[{
        "title": "内心的态度 20130201",
        "path": "http://media.febcchinese.org/streaming/bv/bv130201.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000032,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"内心的态度\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"约翰一书1：7节使徒约翰说：“ 我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。”每天的灵修是提醒我们要在光明中与神同行，活在神话语的光中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《内心的态度》，我们要读的经文在新约圣经：以弗所书6章5-9节。\"\n\t},\n\t{\n\t\t\"content\": \"读经：以弗所书6章5-9节\\n【弗6:5】 你们作仆人的，要惧怕战兢，用诚实的心听从你们肉身的主人，好像听从基督一般。\\n【弗6:6】 不要只在眼前事奉，像是讨人喜欢的，要像基督的仆人，从心里遵行神的旨意。\\n【弗6:7】 甘心事奉，好像服事主，不像服事人。\\n【弗6:8】 因为晓得各人所行的善事，不论是为奴的，是自主的，都必按所行的得主的赏赐\\n【弗6:9】 你们作主人的待仆人，也是一理，不要威吓他们。因为知道他们和你们，同有一位主在天上，他并不偏待人。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n不要只在眼前事奉，像是讨人喜欢的，要像基督的仆人，从心里遵行上帝的旨意。 —以弗所书6章6节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《内心的态度》\"\n\t},\n\t{\n\t\t\"content\": \"我喜爱观看热情奔放、球艺高超的运动员在场上全情投入地比赛，展现出他们对运动的热爱。但是，当漫长的赛季即将结束，该队已经无望夺冠或没有进入决赛的时候，有些球员的态度就好像只是在「敷衍了事」。他们缺乏热情的表现令那些花钱来看球赛的球迷很失望。\"\n\t},\n\t{\n\t\t\"content\": \"在我们的生命中，热忱也扮演着关键的角色。我们内心对上帝的态度，会表现在我们将如何服事主。使徒保罗说，我们的服事包括我们处理日常事务的心态。以弗所书6章6-7节说：「不要只在眼前事奉，像是要讨人喜欢的，要像基督的仆人，从心里遵行上帝的旨意，甘心事奉，好像服事主，不像服事人。」\"\n\t},\n\t{\n\t\t\"content\": \"对我而言，此经文最重要的教导是「从心里」而做。我有一位天父，祂是如此地深爱我，以致让祂的爱子为我舍命。我岂能不将最好的献给祂呢？这种为上帝而活的热情是「从心里」而来的，是回应这位爱我们的上帝最好的方式。\"\n\t},\n\t{\n\t\t\"content\": \"父啊！感谢祢，让我每天有机会表达对祢的爱。但愿我对生活、工作、服事、人际关系的热忱，能表达出我对祢的感激，因祢是如此地爱我。奉耶稣的名祷告，阿们！上帝之爱激励我们为主而活！\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n1、更能意识到神，\\n2、使我们与神亲近，\\n3、明白神的原则，\\n4、神感动我们做正确的决定，\\n5、圣经成为我们祷告、寻求、引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮，灵命日粮节目鼓励你：天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《内心的态度》这个题目， 你是一个充满热忱的人吗？你是否热爱生命。在短促的人生里，我们需要时常保有热烈的情感和兴奋的心情，冷漠不会使生活更有意义，许多时候我们感到自己的生命停滞不前，好像一团死水，对很多事情冷淡以对，显得漠不关心，神造每一个人都是独特的，都是充满潜能的，但是什么因素使平凡的人拥有着伟大的成就，关键就在于热情。\"\n\t},\n\t{\n\t\t\"content\": \"什么是热情？热情这个词在拉丁文中，他的原意是:大自然界生生不息的丰饶，就其原意就是，事关存活的原始生命力 。一个富有热情的人，他时刻在展现神赋予他的生命力。有人说：热情的表现就是忘记时间，全勤投入后，仿佛其他的东西都不存在的一种状态，过程中极其享受。一个对生命充满热情的人，看到世上任何东西都会感动，觉得活着真好，分秒都要把握。就以工作来说，有人把工作当事业。什么是事业？就是今天做了明天还想做。可是有人把工作当职业，什么是职业呢？就是今天做了，明天还得做。一个充满热情的人把工作当事业，今天做了明天他还想做，因为心里想做，所以不觉得累。\"\n\t},\n\t{\n\t\t\"content\": \"俄国作家高尔基说：「如果能够享受工作，那么人生将会是乐园，但如果把工作当成是义务，当成是负担，人生就像是地狱。」有人把工作当职业，今天做了明天还得做，很无奈，很痛苦，就很容易有职业倦怠感，同样在工作，有人做了一会儿就累了，可有的人怎么也不觉得累，为什么呢？就是充满热情，热情工作，工作就变得很有趣，热情消失，工作就成了身心的一大负担。\"\n\t},\n\t{\n\t\t\"content\": \"一位热情奔放的运动选手，他在场上全勤投入比较，可是失去热情的选手，比赛心态好像是敷衍了事，马马虎虎。让花钱来看球赛的球迷大失所望，失去热情工作就变得单调，变得辛苦。一个人若不热爱他的工作就不可能成功，成功的人没有一个不是充满热情的。\"\n\t},\n\t{\n\t\t\"content\": \"曾经有人分析历任美国总统的特质，发现历任美国总统学历都不高，但是是什么原因让他们脱颖而出呢？就是热情，他们个个具有众人难以抗拒的热情，他们都有群众的魅力，历任美国总统在个性上都不完美，但是他们的热情比他们的个性更具有影响力。才干可以天生，潜能可以开发，但人心里的热情是无可取代也是别人无法给的。必须发自于你的内心。\"\n\t},\n\t{\n\t\t\"content\": \"热情是意志的原料，让你坚持到底，并且乐色不疲，想想看，若是没有足够的热情，人类怎么可能登陆月球。面对困难，我们最容易讲的一句话就是，不可能呀，或者是办不到，我们很容易讲丧气的话，从小到大，遇到自己不熟悉的领域，或者违反我们直觉判断的事情，我们第一时间的反应就是不可能。但是请记住，当你说不可能的时候，充满热情的人，他已经开始行动了，甚至已经做成一大半了。你心里不可能是别人心里的可能。当你说不可能的时候，你就是把成功的机会让给那些对自己说可能的人。\"\n\t},\n\t{\n\t\t\"content\": \"美国发明大王爱迪生，跟普通人不一样的地方，当大家都说不可能的时候，他说可能，我们可能把人的声音录下来吗？我们可能有电灯照亮这个世界吗？有人问：爱迪生，哎呀，爱迪生先生你这么成功，你根据什么？你究竟有什么秘诀？他说：成功就是百分之一的天资，加上百分之九十九的努力。事实上爱迪生小时候资质并不聪明，甚至学校的老师要他带一张纸条回家，这纸条上写着说：「你的孩子很笨，我们拿他没办法。」爱迪生的母亲回了老师一张纸条说：「因为你们不了解我的孩子，我自己来教他吧！」爱迪生跟普通人不一样的地方，他对任何事情都充满了好奇，并且愿意将心中的热情化为毅力的燃料，当一件又一件，别人认为不可能的事物发明出来。电灯、留声机，还有好多好多。\"\n\t},\n\t{\n\t\t\"content\": \"爱迪生一生获得1093项发明专利，他心里头一直想，可能、可能、可能，他心里总是充满热情，爱迪生发明电灯的过程失败过1600多次，经过他试验过所有的矿物，结果都失败了。但是他并不气馁，最后终于让他找到一种耐热的金属就是钨丝，于是世界上有了钨丝灯泡。爱迪生说：「失败也是我需要的，失败和成功对我一样有价值」。他又说：「全世界的失败，有百分之七十五只要继续下去都可以成功的，而我们最大的弱点就是放弃，成功最明确的路一向都是再来一次吧！」缺少热情的人，会因为一次的失败，就轻易放弃，但充满热情的人，他永远让自己处于最佳状态，随时全心投入，全力以赴。\"\n\t},\n\t{\n\t\t\"content\": \"马克吐温是一位充满热情的美国作家，他说过这么一句话，他说：「二十年后，你不会因为做过的事后悔，而是会因为没有尝试过而沮丧」。我们习惯停留在安全的港口，习惯停留在熟悉的环境里，做自己感到熟悉的事情。我们很少问，这真的是我喜欢做的事吗？我所做的事，只是为我生活带来一份生活的职业呢？还是我可以充分展现生命，发挥神所赋予我生命潜能的事业。我是否找到生命的核心价值，作神呼召我，让我做的事。\"\n\t},\n\t{\n\t\t\"content\": \"热情并不是一时的冲动，英国诗人波普说：「在这一人航海着的人生浩瀚大海中，理性的罗盘，热情是急风」，倦意每个人都有，但我有热情才能够让你永续航行，他说：「找到真正让你有热情的事情，投入全部精神，你就会看到结果。」所谓：「天生我材必有所用」。神造你有特别的目的，他要在你生命中带领你，他在你生命中有美好的计划，他在某处要用你，所以你要追求明白这一生，神要你作什么？当你发挥热情，所有与你接触你的人都会感受到你的热情。\"\n\t},\n\t{\n\t\t\"content\": \"可能很多人会问了，那怎么知道上帝要我做什么?对于基督徒来说：我们会问怎么知道神是不是呼召我投入这样的服侍，我的回答就是：你就先做做看吧！不做怎么知道不是呢？在中国内地速食面卖的最好的鼎鑫集团老板，他讲过这么一句话，他说：「原本我的经营里面是不熟的不作，结果这个不敢，那个也不敢做，这样下去不是办法，然后观念我改过来，不作怎么能熟呢？胆子一来什么都做，结果事业就做起来了」。你说：不知道是不是，不作怎么知道不是，你说这个领域我不熟，但不作又怎么会熟呢？\"\n\t},\n\t{\n\t\t\"content\": \"孙大中是不是一开始就知道要作福音广播呢？1980年，孙大中信主以后，对中国，对自己的同胞灵魂的得救有很深的负担，我深信，如果长城是太空人在外太空用肉眼唯一能够辨识的建筑，那么神绝对不会忽略，长城底下亿万中国人的灵魂。孙大中读大学一年级的时候，就毛遂自荐，到电台来实习，试试看，几位广播前辈看我有潜力，就给我很多的鼓励和教导，也让孙大中有了初次电台服侍的经验，后来大学毕业前，电台几位同工要去神学院读书，就给孙大中有机会替补，他们留下了空缺，转眼过了二十多年。今天孙大中问的不是神啊，你为什么把我带到这？为什么要我做福音广播？而是对自己说：怎么可以不做？\"\n\t},\n\t{\n\t\t\"content\": \"今天中国大陆有这么多人口，单单广东就有一亿人，河南一亿人，几个人口大省，动辄上亿，要不就是几千万，看看北京，看看重庆，看看四川，怎么能够不作广播呢？那么做福音广播主持节目有没挑战，有。广播人要克服心理障碍，这里有人在听吗？在这空荡荡的播音室里边，自己对着麦克风好像在自言自语，自说自话，完全看不见任何听众，再来主持完这一集节目，还有下一集，又不能重复，哪有那么多话说呢？还有要把节目做好，要有内容，就要有要求，这一定会有压力，怎么去面对？怎么去克服呢？节目播出以后，果效不好没有反应怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，有了热情这些都不是困难，满怀热情，尽心尽力，付出全部的努力，就把结果交给神。转眼，孙大中参与福音广播二十多年，孙大中感到在电台这二十多年如同几天。我想到创世记29:20的经文：“雅各就为拉结服事了七年。他因为深爱拉结，就看这七年如同几天。”深爱、热情，你说难道作福音广播没有压力吗？不会有遇到困难的时候吗？不会遇到挫折吗？当然会有，但是我求神帮助我，加给我力量，使我能提升自己，超越困难，我知道神能，在他没有难成的事，他的恩典丰富够用，我终身的事在他手中。他带领我。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，主的扶持和保守，让孙大中感到越侍奉越甘甜，基督徒要充满热情，保罗说：「殷勤不可懒惰。要心里火热。常常服事主。」（罗12:11）保罗又说：「要竭力多作主工」（林前15:58）我们在主里的劳苦不会是徒然的，神要我全力以赴，神要我们没有任何保留，他不喜欢我们不冷不热，保罗为神发热心，他的热情，使得巡抚非斯都感到，保罗，你癫狂了。\"\n\t},\n\t{\n\t\t\"content\": \"中国近代最有能力的布道家宋尚节博士，人称他是宋疯子，是宋尚节癫狂了， 还是众人皆醉唯他独醒；是他太火热了，还是众人太冷淡了。有人这样评论宋尚节说：他虽然不是一位神学毕业生，但他是一位真正读过神学的传道人。他虽然虽然自认脾气好, 但他是一位绝对顺从神旨意的仆人；他虽然曾经接受过很多物资上的捐助，但他绝对不贪爱世界；他虽然有许多足余夸耀的长处，但他宁愿述说主奇妙的恩典；他虽然觉得自己不完全，但他竭力与神同行；他虽然遭受许多人对他的批评和反对；但他决不灰心；他虽然活在世上不到四十五年，但他工作的果效至今犹存。从宋尚节身上我们看见的是，他心中热情，他对神、对失丧的灵魂的火热的爱。他从心里作，每一天充满热情的为主而活。\"\n\t},\n\t{\n\t\t\"content\": \"19世纪来到台湾淡水宣教的马季博士留下这么一句名言，宁愿烧尽，不要朽坏。马季博士在台湾办医院，办学校，建立了大约六十间的教会。在几十年的时间里头，他从心里回应神的爱，他在台湾留下佳美的脚踪，弟兄姊妹仅此一生，不要平凡过去，不要只求，啊，生活过得去就好，你要让神点燃你心中的热情，发挥神给你的恩赐，回应神给你的呼召，从心里遵行他的旨意，甘心侍奉，不要因为一点点挫折就灰心，或者因为时光的流逝就失去起初的爱心，要靠主刚强，在世人眼前展现为主而活的热情，要继续在主的道上受教，以致侍主更多爱主更深。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷吿：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你要我无论作什么，都要从心里作，像是给你作的，不是给人作的。主啊，你创造我，为了一个独特的目的，当我去实践你给我的使命的时候，我感受到你的喜悦，虽然人生有许多挑战，但是热情使我享受在其中，热情使事情变得容易。主啊，我们心里充满对你的爱，是爱情众水不能息灭，大水也不能淹没。你以风为使者，以火焰为仆役。你不喜欢我们不冷不热，因为你配得这一切，你为我们舍了一切，你要我们为你而活，用火热的心，从心里把最好的献给你。求主赐给我们信心，赐给我们悟性，叫我们知道，我们所当行的。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《在你手中》、《愿为主闪亮》\"\n\t}\n]"
    },
    {
        "title": "新的眼目 20130202",
        "path": "http://media.febcchinese.org/streaming/bv/bv130202.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000033,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新的眼目\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"记得小时候常常在夏天的晚上指着天上的星星问大人们说：它们到底叫什么名字呢，很高兴看到有些星星位置微妙的变化，甚至偶尔也会看到有流星划过，可是后来我就看不见了，因为我的眼睛近视了，长大以后到了一个工业发达的大城市，甚至连白天太阳也很难看到，因为那里的污染太严重，厚厚的污染层挡住了我的视线。\"\n\t},\n\t{\n\t\t\"content\": \"我们心灵的眼目可能也会这样，因为近视看不清神的旨意，甚至看不到神的存在，常常因为罪挡住了我们的视线，就像那些厚厚的污染源一样，使我们看不见神，看不清神的心意，更看不到神那恩典的美好，其实神的美好，神的恩典，神的爱，基督耶稣的救恩，天国的荣耀，永生的真理，都是实实在在、永永远远存留着，但是我们不一定能够看到他们，我们只要看见了，就能够知道那是无比的好。\"\n\t},\n\t{\n\t\t\"content\": \"因此保罗说：「就为你们不住地感谢神，祷告的时候，常提到你们。求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道他。并且照明你们心中的眼睛，使你们知道他的恩召有何等指望。他在圣徒中得的基业，有何等丰盛的荣耀。」（弗1:16-18）那么，我们怎样才能看见呢？当我们有了从神来的新生命，就有从神来的新眼目，新的眼目是新生命的一部分，乃是新生命的恩赐。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一起灵修的题目是《新的眼目》，我请你先预备好圣经翻到：以弗所书1章15-21节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:以弗所书1章15-21节\\n【弗1:15】 因此，我既听见你们信从主耶稣，亲爱众圣徒，\\n【弗1:16】 就为你们不住地感谢神，祷告的时候，常提到你们。\\n【弗1:17】 求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道他。\\n【弗1:18】 并且照明你们心中的眼睛，使你们知道他的恩召有何等指望。他在圣徒中得的基业，有何等丰盛的荣耀。\\n【弗1:19】 并知道他向我们这信的人所显的能力，是何等浩大，\\n【弗1:20】 就是照他在基督身上，所运行的大能大力，使他从死里复活，叫他在天上坐在自己的右边，\\n【弗1:21】 远超过一切执政的，掌权的，有能的，主治的，和一切有名的。不但是今世的，连来世的也都超过了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n并且照明你们心中的眼睛，使你们知道他的恩召有何等指望。他在圣徒中得的基业，有何等丰盛的荣耀。（以弗所书1章18节）\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文: 《新的眼目》\"\n\t},\n\t{\n\t\t\"content\": \"我遇见一位刚信主的大学生。她这样形容她生命的改变：「当我信靠基督得救以后，上帝好像从天降临，赐给我一对新的眼睛，使我能了解属灵的真理！」\"\n\t},\n\t{\n\t\t\"content\": \"听到她说因着认识救主，而拥有了属灵眼光，真令人感动！但是她的经验不是独一无二的。所有的人在信主时，都会得到属灵的眼光。但有些时候，特别是当我们忽略了与上帝的关系时，一些因素便会影响我们的属灵视野，让我们的视线变得模糊不清。\"\n\t},\n\t{\n\t\t\"content\": \"从保罗为信徒拥有属灵眼光而迫切地祷告，让我们看到：对于上帝透过基督为我们做的一切和将成就的事心存感恩，是多么重要。保罗祈求我们的属灵眼睛能被擦亮，能知道「祂的恩召有何等指望；祂在圣徒中得的基业有何等丰富的荣耀」（以弗所书1章18节）。\"\n\t},\n\t{\n\t\t\"content\": \"每位信徒都有一双能分辨真理的属灵眼睛。当我们体贴上帝的心意时，祂就会帮助我们用属灵的眼睛看到：祂借着基督所赐给我们的一切。我的灵魂渴求祢，直到基督成我主；愿主大爱充满我，使祢全然能内住。我曾眼瞎，今得看见！\"\n\t},\n\t{\n\t\t\"content\": \"仰望耶和华的那人必不至于羞愧，凡专心寻求祂的必得满足的喜乐！愿我们在新的一年里享有满足的喜乐！\"\n\t},\n\t{\n\t\t\"content\": \"保罗他原本是不可能写出这样一段话的，这乃是因为他拥有了在基督新的生命，有了新的眼目以后，才能够写出这样一段美好的，并且是非常重要的祷告内容。当保罗还没有信主时，那时没有被基督的光照过的眼睛乃是瞎的。罪迷糊了他的眼目，世上所受的教义和谎言都蒙蔽了他心灵的眼目，因为他看不见，不但不认主，还逼迫信徒们，以为逼迫信徒，把他们抓起来囚禁那是大发热心，他行在黑暗当作，却不知道，抗拒基督还以为是正确的，如果神没有赐给他新的眼目，他是不可能写出这宝贵的真理，这也是我们还没信主之前共同的光景，就如瞎子一样，神的灵还没有光照我们的心灵，我们就看不到真理，看不见神的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"当逼迫基督徒的保罗，他在大马色的路上，仅此遇见神之后，神就赐给了他新的眼目，在使徒行传的第九章里面，记述了当时还叫扫罗的保罗他的眼睛是如何被打开，经文里提到：“扫罗仍然向主的门徒，口吐威吓凶杀的话，去见大祭司，求文书给大马色的各会堂，若是找着信奉这道的人，无论男女，都准他捆绑带到耶路撒冷。扫罗行路，将到大马色，忽然从天上发光，四面照着他。他就仆倒在地，听见有声音对他说，扫罗，扫罗，你为什么逼迫我。他说，主阿，你是谁。主说，我就是你所逼迫的耶稣。起来，进城去，你所当作的事，必有人告诉你。同行的人，站在那里，说不出话来，听见声音，却看不见人。扫罗从地上起来，睁开眼睛，竟不能看见什么。有人拉他的手，领他进了大马色。三日不能看见，也不吃，也不喝。”\"\n\t},\n\t{\n\t\t\"content\": \"那时候即使有大光照着他，他还是不知道是怎么一回事，他说：主阿，你是谁。主说，我就是你所逼迫的耶稣。耶稣的声音和大光同时临到他，耶稣在四面照着他的大光中对他说话，这是他从来没有想到的，也不可能想到的，这次的光照是凶暴逼迫人的保罗折服了下来，他凶恶的气焰被灭掉了，他高傲的强硬被吹毁了。三日不能看见，也不吃，也不喝，本来以为不存在的耶稣竟然在大光中向他说话，这光照是他生命的转折点，心灵的眼睛由此被打开，他从一个杀气腾腾的扫罗折服成了顺服神侍奉神一生的保罗。保罗旧的眼目瞎了之后，神要给他新的眼目，神差遣门徒亚拿尼亚为他祷告，为的就是要给保罗新的眼目。\"\n\t},\n\t{\n\t\t\"content\": \"「亚拿尼亚就去了，进入那家，把手按在扫罗身上说，兄弟扫罗，在你来的路上，向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满。扫罗的眼睛上，好像有鳞立刻掉下来，他就能看见，于是起来受了洗。」（徒9:17-18）扫罗的眼睛就能看见了，他有了从神来的，新的眼目，他新的眼目启示了他，他看见了更美好，他看到了真实的永生神，他知道从神来的恩召是有何等的指望，这位给人永生，大有能力的独一的真神，就是他曾经逼迫过的那位，保罗他新的眼目看到了神的启示，新约里大部分的书信是由神启示给保罗叫他写下来。保罗把灵里所看到的启示写了下来，成为教会，成为信徒们灵里的粮。\"\n\t},\n\t{\n\t\t\"content\": \"由此也擦亮了我们的眼目，使我们得以看见基督的奥秘，生命的转变带来眼目的更新，新的眼目就能看到新的启示，当神的灵进入到我们心里，神的光就照亮我们的心灵的眼睛，我们也就拥有了这新的眼目，透过他我们就可以真知道神，知道祂的恩召有何等的指望，祂在圣徒中的基业有何等丰盛的荣耀。然而，即便我们拥有了神所赐的新的眼目，如果我们不警醒，我们在世上充满着罪恶，充满着淫欲的道路上走久了，我们也会被沾染各样的污秽，如果我们不警醒，不靠主分别为圣，这些的污秽也同样会模糊，会遮盖我们心灵的眼目，使我们看不到真理的光。如果我们的眼目被挡住以后，就不能够分辨，那是宝贵的，然而猪它就看不到珍珠的价值。\"\n\t},\n\t{\n\t\t\"content\": \"圣物是极其宝贵的，然而心灵没有新的眼目就看不到当中的宝贵，因此神的话语在马太福音的7：6节说：“不要把圣物给狗，也不要把你们的珍珠丢在猪前，恐怕它践踏了珍珠，转过来咬你们。”这里经文中提到的“狗”和“猪”都看不到珍珠与圣物的高贵，看不到恩典的眼目乃是愚拙的，把宝贵的丢弃了，把上好的践踏了。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里记载了很多曾经被神光照，被神重用的人，然而后来他们的眼目又模糊的不能分辨了。甚至把恩典的神给抛弃，把神的话语忘记，堕落了罪恶当中。以色列上最辉煌的王，大卫他的眼目迷恋女人而模糊犯了大罪（撒下11:2-4）。最有智慧的所罗门王眼目被众多的女子迷惑了，看不见神的命令，竟然随从外邦的女子去拜假神（王上11:1-4）。神将国从所罗门王手里夺了回来，将十个支派赐给他的臣仆耶罗波安，然而得了十个支派的耶罗波安，后来却筹划定妥铸造了两个金牛犊，对众民说：「以色列人哪，你们上耶路撒冷去实在是难。这就是领你们出埃及地的神。」（王上12:28）耶罗波安的眼目他看不见一切乃是都在神的手中，是神赐给他国，然而他却去靠金牛犊。\"\n\t},\n\t{\n\t\t\"content\": \"另外一位王，乌西雅他行耶和华眼中看为正的事，定意寻求神。他寻求耶和华，神就使他亨通（代下26:4-5）。并使他甚是强盛，然而当他强盛的时候他就心高气傲以至行事邪僻干犯了耶和华他的神，进耶和华的殿要在香坛上烧香，人一蒙了神的恩待，祝福，强盛以后，他的眼目就被自己的骄傲给迷糊了，看不见自己当守的本份，既然想超越自己的本位，不遵从神的命令，以致于他立刻得了大麻疯（代下26:19-20）。希西家遵从神依靠神，神为他灭除了亚述王国，坚固他的国位，并且大大的赐福给他和他的国家。使他的寿命加增，得了大恩以后，希西家的眼目被所有的财富迷惑，心中的虚荣却抬起了头，他在外人面前炫耀，使得神把他炫耀的都夺走了。\"\n\t},\n\t{\n\t\t\"content\": \"当年出卖耶稣的犹大，他的眼目也被钱财迷惑了，当玛利亚用香膏抹耶稣的时候，他就只看见，那香膏可以卖三十两银子（约12:3-5），而他的心因为钱财居上，因此最后用三十块钱，既然把主耶稣给卖了（太26:14-15）。之后他虽然后悔，但是悔恨已晚，他把银钱丢在殿里，就出去上吊死了（太27:5）。亚拿尼亚和他的妻子撒非喇他们又要财富又要虚荣，心灵的眼目完全被这些蒙蔽。因为欺哄圣灵，结果双双断气（徒5:1-5）。\"\n\t},\n\t{\n\t\t\"content\": \"因此亲爱的弟兄姊妹，我们应当警惕自己，不要以为我们得救了就凡事大吉，世界，和其上的情欲，即使会天天的阻挡蒙蔽我们的眼目，世界和其中的荣华富贵天天在吸引我们的心，吸引我们的眼目。我们要在主里面天天警醒，持守神的话语，让真理占据我们的心，而不要让这个世界充满了我们的眼目，如果我们的眼目不在神的身上，没有一直持守在神的真道上，我们就很容易被蒙蔽，不知不觉连犯了罪都不知道。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姐妹让我们扪心自问，除神以外还有什么牵动我们的心，让它们占据我们的眼目呢？是我们的家人吗？是私欲吗？是财务、名义、工作、虚荣、爱情、成就、事业等等一切，肉体的情欲、今生的骄傲以及眼目的情欲吗？求主保守我们，让我们心灵的眼睛每一天都能够靠主得以洁净，单单以神的事为念，不要被其他各样的私欲蒙蔽我们的眼目。\"\n\t},\n\t{\n\t\t\"content\": \"今天的灵修经文保罗为我们祷告说：「求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道他。并且照明你们心中的眼睛，使你们知道他的恩召有何等指望。他在圣徒中得的基业，有何等丰盛的荣耀。」（弗1:17-18）这是多么重要的祷告，另外在歌罗西书的1：9节保罗又提到：“ 因此，我们自从听见的日子，也就为你们不住地祷告祈求，愿你们在一切属灵的智慧悟性上，满心知道神的旨意。”这些都是非常宝贵，非常重要的祷告，神让他记录在圣经当中成为我们的引导，成为我们的帮助，这样的祷告也当成为我们效法的榜样。\"\n\t},\n\t{\n\t\t\"content\": \"祷告当中切中了属灵的要害，让我们明白，我们能否认识主，能否认识到我们在基督里得的基业有何等丰盛的荣耀，都在于我们的神，是否将那赐人智慧和启示的灵，赏给我们，都在于神是否使我们真知道他，都在于神是否照明我们心中的眼睛，让我们看到在基督里的丰盛，靠着神，借着祷告，求主照亮我们心灵的眼睛。主耶稣他教导我们：要常常祷告，免得入了迷惑。保罗也是同样劝勉我们，在马太福音26：41节里主耶稣说：“总要儆醒祷告，免得入了迷惑。” 常常祷告的人心灵的眼睛就不容易被迷惑，常常祷告能够帮助我们打开心灵的眼睛，属灵的眼睛就能够会透亮，就能够看到基督真理的恩典，就能够看到天国如同珍珠，值得我们变卖地上所有的去得那天上永恒的绩业。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感你！在这2013年头一段的日子面，你不断的来教导我们，要靠着你更新我们的心灵，更新我们的眼目，让我们里面可以看到你真理的光，看到你真理的恩典。主啊！求你保守我们，新造的生命不要被这个世界轻易的被迷惑，不要被各样的污秽各样的罪恶侵入我们的心灵，使我们心灵的眼睛被蒙蔽了，求你提醒我们让我们常常愿意花时间来到你的面前来祈求你的恩惠，祈求你的怜恤，每一天擦亮我们心灵的眼睛，看到你的心意看到你国度的需要，使我们的眼目单单注目在你的身上，以你的事为念，而不要被各样地上短暂的事情转离我们的眼目，让我们每一天籍着你的道使我们心灵洁净，使我们心灵的眼目被你越擦越亮。我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《今天可以不一样》、《注目看耶稣》\"\n\t}\n]"
    },
    {
        "title": "细细品味 20130203",
        "path": "http://media.febcchinese.org/streaming/bv/bv130203.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000034,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"细细品味\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友，主内弟兄姊妹平安，我是您的灵修伙伴杨义洁，很高兴又能够透过灵命日粮来服侍您了。下星期就是我们华人的农历新年，在此孙老师和我要向您拜个早年！\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友平安，我是您的灵修伙伴孙大中，我是您的灵修伙伴杨义洁，我们先向您拜个早年：“祝福你，祝福你，祝福你，祝福大家福杯满溢。”神知道我们一生所要走的道路，他要按心中的纯正牧养我们，按手中的巧妙引导我们，宝座中的羔羊必领我们到生命水的泉源。神的话语在诗篇18篇30节说：“ 神的道是完全的。耶和华的话是炼净的。凡投靠他的，他便作他们的盾牌。”在新的一年里，我们愿您天天饱餐灵粮，日日在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"是的，在全家庆团年，饱享丰盛宴席的时候，也让我们打开神的话语，上帝的话语就像美食一般值得我们花时间去细细的品味。约翰福音的6：35节耶稣说：“我就是生命的粮。到我这里来的，必定不饿。信我的，永远不渴。”接着在47-48、51节说：“我实实在在地告诉你们，信的人有永生。我就是生命的粮。我是从天上降下来生命的粮。为世人之生命所赐的。”这些经文强调了主耶稣他乃是生命的粮，生命是因着他的话语被建立起来，生命也因着他的话语被重新建造。生命是有肉体的生命，也是有属灵的生命。肉体的生命靠着摄取食物得以成长，那么属灵的生命就是要靠这生命的粮，使得我们的灵命得以更加的丰盛。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，今天我们要一起的灵修的题目叫：《细细品味》，他提醒我们要从上帝的话语当中得力量，重建生命，再造生命的传奇。我请您先预备好圣经翻到： 尼希米记8章1-12节\"\n\t},\n\t{\n\t\t\"content\": \"读经: 尼希米记8章1-12节\\n【尼8:1】 到了七月，以色列人住在自己的城里。那时，他们如同一人聚集在水门前的宽阔处，请文士以斯拉，将耶和华借摩西传给以色列人的律法书带来。\\n【尼8:2】 七月初一日，祭司以斯拉将律法书，带到听了能明白的男女会众面前。\\n【尼8:3】 在水门前的宽阔处，从清早到晌午，在众男女，一切听了能明白的人面前读这律法书。众民侧耳而听。\\n【尼8:4】 文士以斯拉站在为这事特备的木台上。玛他提雅，示玛，亚奈雅，乌利亚，希勒家，和玛西雅站在他的右边。毗大雅，米沙利，玛基雅，哈顺，哈拔大拿，撒迦利亚，和米书兰站在他的左边。\\n【尼8:5】 以斯拉站在众民以上，在众民眼前展开这书。他一展开，众民就都站起来。\\n【尼8:6】 以斯拉称颂耶和华至大的神。众民都举手应声说，阿们，阿们，就低头，面伏于地，敬拜耶和华。\\n【尼8:7】 耶书亚，巴尼，示利比，雅悯，亚谷，沙比太，荷第雅，玛西雅，基利他，亚撒利雅，约撒拔，哈难，毗莱雅，和利未人使百姓明白律法。百姓都站在自己的地方。\\n【尼8:8】 他们清清楚楚地念神的律法书，讲明意思，使百姓明白所念的。\\n【尼8:9】 省长尼希米和作祭司的文士以斯拉，并教训百姓的利未人，对众民说，今日是耶和华你们神的圣日，不要悲哀哭泣。这是因为众民听见律法书上的话都哭了。\\n【尼8:10】 又对他们说，你们去吃肥美的，喝甘甜的，有不能预备的，就分给他。因为今日是我们主的圣日。你们不要忧愁，因靠耶和华而得的喜乐是你们的力量。\\n【尼8:11】 于是利未人使众民静默，说，今日是圣日。不要作声，也不要忧愁。\\n【尼8:12】 众民都去吃喝，也分给人，大大快乐，因为他们明白所教训他们的话。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n众民都去吃喝，也分给人，大大快乐，因为他们明白所教训他们的话。—尼希米记8章12节\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文：《细细品味》\"\n\t},\n\t{\n\t\t\"content\": \"在这个「速食」的时代，很少人会花时间和朋友一起细嚼慢咽，悠闲地进餐。有人甚至宣称：现代人能享受七道佳肴的唯一方式，就是将其全部夹在两片面包当中！\"\n\t},\n\t{\n\t\t\"content\": \"当许多被掳到巴比伦的以色列人回到耶路撒冷，开始重建圣殿和城墙时，他们聚集在一起听以斯拉阅读律法书，那是上帝借着摩西传给他们的话（尼希米记8章1节）。他们一听就数小时，律法教师向他们「讲明意思，使百姓明白所念的」（8节）。\"\n\t},\n\t{\n\t\t\"content\": \"当他们发现自己没有遵行律法书的教导时，他们伤心哭泣。以斯拉和省长尼希米告诫他们：不要哭泣，而要欢欣。他们要百姓去预备筵席，和那些一无所有的人分享，「因靠耶和华而得的喜乐是你们的力量」（10节）。于是「众民都去吃喝，也分给人，大大快乐，因为他们明白所教训他们的话」（12节）。\"\n\t},\n\t{\n\t\t\"content\": \"上帝在圣经中为我们预备的属灵筵席，是叫我们大大喜乐的原因。上帝的话语就像美食一般，值得花时间细细品味。求主赐我渴慕心，热爱学习祢话语；仔细品尝其美味，日日和祢更亲近。基督是生命的粮，祂的话语使灵命得饱足。\"\n\t},\n\t{\n\t\t\"content\": \"主啊, 「万民都举目仰望你。你随时给他们食物。」（诗145:15） 愿灵命日粮天天滋润您饥渴慕义的心。\"\n\t},\n\t{\n\t\t\"content\": \"今天的经句提醒我们，「众民都去吃喝，……，大大快乐。」（尼8:12）吃喝乃是肉体生命的需要，肉体生命的需要摄取需要饮食来充饥，而大大快乐呢，是可以形容一种的精神状态，以色列民在肉体生命得了饮食饱足，在精神上也得了上帝话语律法书的喂养，肉体生命有食物的摄取，属灵生命有话语的喂养，故此，当时以色列民都有说不出的喜乐，他们就大大快乐。\"\n\t},\n\t{\n\t\t\"content\": \"在今天我们的灵修经文，尼希米记8：1-12节里面，尼希米他用五十二天的时间重建了耶路撒冷城墙，带出来的主要信息乃是重建生命与重建信心倒塌的城墙，这是信徒重建生命与属灵生命得以复兴力量的源头，就是靠着上帝的话语被重新的建造起来，当耶路撒冷被倒塌的城墙，在尼希米的带领下，以五十二天积极的重建，终于成功的冲破了敌人重重的阻拦，完工了。\"\n\t},\n\t{\n\t\t\"content\": \"这乃是上帝用他的大能眷顾并且保守了的整个工程。于是上帝带来第一个伟大的复兴。当文士以斯拉颂读律法书上帝话语的时候，以色列百姓的生命就大得更新，倒塌的城墙被重新的建造起来，百姓的生命被更新，复兴并且重新的建造起来都是靠着上帝的话语。经文在第一节当中提到：“他们聚集如同一人。”这正是他们在修建城墙期间所经历的合一，如今他们又在水门前再一次合一。\"\n\t},\n\t{\n\t\t\"content\": \"合一是完成上帝的计划，重建城墙成功的途径，在众人的面前，以斯拉拿出律法书开始颂读，男女老幼都聚集在一起，凡能听明白上帝话语的大人小孩都来侧耳聆听神的话语，经文在第5和6节里提到：“以斯拉站在众民以上，在众民眼前展开这书。他一展开，众民就都站起来。以斯拉称颂耶和华至大的神。众民都举手应声说，阿们，阿们，就低头，面伏于地，敬拜耶和华。”百姓都站在自己的地方。\"\n\t},\n\t{\n\t\t\"content\": \"你知道他们站了多久吗？从清早到晌午，大概站了五六个小时之久，以斯拉他高声颂读律法书，百姓们聚精会神的丙烯聆听，他们渴望听见神的话语，这是他们生命当中从来没有经过过的，以色列民经历了几百年的亡国，被虏到异邦国家，又被分散在各地的百姓，他们都没有机会和自己的骨肉和同胞相聚，也没有机会可以一起聆听上帝的话语，可想而知，他们的心充满了对神话语的渴慕，对神的敬畏。\"\n\t},\n\t{\n\t\t\"content\": \"如今，他们终于听到上帝的话语，就如：久旱逢甘露，干渴的心田被上帝的话语大大的浇灌，大大的滋润，纵然要站上五六个小时，那又算得了什么呢？他们已经有好几个世纪没有听见上帝的话语了，怎能不令他们兼并的哭泣呢？神借着圣灵在他们的内心动工，上帝的话语产生了更新的能力，当他们发现自己并没有遵行律法书所教导的时候，他们就伤心哭泣。\"\n\t},\n\t{\n\t\t\"content\": \"首领们看见他们伤心就叫他们停止哭泣，因为这是欢庆的日子，不是悲哀的日子，所以要珍惜拥有上帝话语的日子，因为能听到上帝的话语就如享受宴席一般，叫人内心得以畅快，这是享受神并与神为乐的时刻。神的喜乐成为了他们力量的源泉，神的话语也成为他们更新的力量。因此领袖们要百姓去预备宴席，和那些一无所有的人分享。「因靠耶和华而得的喜乐是你们的力量。」（尼8:10）于是众民都去吃喝，也分给人，大大快乐，因为他们明白所教训他们的话。感谢神，大卫被倒塌的帐幕重建了。\"\n\t},\n\t{\n\t\t\"content\": \"这段的经文主题，固然是在细述犹太人如何重建耶路撒冷城墙，但是更重要的，在于启示上帝如何重建他百姓的生命，我们的上帝乃是成就应许的神。他告诉百姓，如果他们愿意回转归向他，遵行他的命令。即使他们被流放到地极，他都必将他们召聚回祖国，把他们带回耶路撒冷，使他们重建圣殿，重建圣城，重建生命。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们每一个人或多或少都经历过生命的破碎，失败和罪疚几乎会摧毁我们，信心的围墙可能也会倒塌，环顾四周，都是耻辱，苦难等等的碎石瓦砾，一片小草无望的窘境，这样属灵生命的废墟实在令人望天无语。站在倒塌废墟的瓦砾底下，我们不禁要问，这些破碎的石头能再重新建造起信心的城墙吗？\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，上帝他在几个世纪前，就为他的百姓成就了一切，今天他依然要坐在我们的身上，我们属灵生命的碎石能够再立起来建造起信心的城墙吗？答案是肯定的，因为在神没有难成的事，他要透过他的话语将我们破碎的变成喜乐，失败的转为复兴，使我们重建生命，再造生命的传奇。\"\n\t},\n\t{\n\t\t\"content\": \"上帝在重建生命的过程中，他的话语在我们心中所产生的复兴的能力是非常关键的，路加福音1：37节如此应许：“因为出于神的话，没有一句不带能力的。”能力出自上帝所说的每一句话，句句都是铿锵有力，掷地有声，绝不徒然返回，必要成就上帝的旨意，以赛亚书的55：11节说到：“我口所出的话，也必如此，决不徒然返回，却要成就我所喜悦的，在我发他去成就的事上（发他去成就或作所命定）必然亨通。”\"\n\t},\n\t{\n\t\t\"content\": \"也许浇灌大地，使庄稼五谷作物丰收，出于上帝口中的话，他绝不徒然返回，要像使者被上帝派去执行任务一般，完成上帝的旨意，上帝的话语就如这种成就旨意的大能。因此，诗人他在诗篇的19：7-10节，颂赞神律法所达的种种的功能，他说：“耶和华的律法全备，能苏醒人心。耶和华的法度确定，能使愚人有智慧。耶和华的训词正直，能快活人的心。耶和华的命令清洁，能明亮人的眼目。耶和华的道理洁净，存到永远。耶和华的典章真实，全然公义。都比金子可羡慕，且比极多的精金可羡慕。比蜜甘甜，且比蜂房下滴的蜜甘甜。”\"\n\t},\n\t{\n\t\t\"content\": \"上帝的话语圣经乃是律法，法度，训词，命令，道理和典章，所达致的功能多而又多，他能唤醒昏睡的灵，使人得着上帝的智慧。也能够使人的心得以畅快欢乐。能够打开人心灵的眼睛，叫人看见，神话语的永恒性，永远立定，永不废弃，他比提炼过的金子更加的叫人爱不释手，好比蜂房下滴的蜜那般甘甜，就如箴言书16：24节说：“良言如同蜂房，使心觉甘甜，使骨得医治。”\"\n\t},\n\t{\n\t\t\"content\": \"人口中的良言还可以达致医治的功能，他能够安慰人破碎的心灵，医治人受伤的灵魂，当然这必须是人先吃了蜂房的蜜才知道蜜的甘甜，才能够发出你的良言供应人心灵的需要，所以人的肚腹必须心装满神的话语才能够从腹中流出神的话语来。\"\n\t},\n\t{\n\t\t\"content\": \"先知以西结和使徒约翰他们二位都曾经吃过上帝的话语，也真正尝到了神话语当中的甘甜，在以西结书2：8-10节提到：“人子阿，要听我对你所说的话，不要悖逆像那悖逆之家，你要开口吃我所赐给你的。我观看，见有一只手向我伸出来，手中有一书卷。他将书卷在我面前展开，内外都写着字，其上所写的有哀号，叹息，悲痛的话。”接着在3：1-3节提到：“ 他对我说，人子阿，要吃你所得的，要吃这书卷，好去对以色列家讲说。于是我开口，他就使我吃这书卷，又对我说，人子阿，要吃我所赐给你的这书卷，充满你的肚腹。我就吃了，口中觉得其甜如蜜。”以西结他在异象当中吃着书卷，好去像以色列家讲说，这书卷所记载的内容我们不是很清楚，但是因为这书卷上面写满了哀号，叹息，悲痛的话，所以很可能是关于以色列家的罪状以及审判的宣告。\"\n\t},\n\t{\n\t\t\"content\": \"那时，犹大国已经被毁，耶路撒冷已经沦陷，圣城和圣殿也已经被毁了，先知以西结吃书卷，借着感观对上帝话语有了真实的品尝，更深刻的体会到神的话语其甜如蜜，因为当中带着盼望的信息，然而神话语的内容却是苦的，因为同时，他也是带着审判的信息，这也不经让我们联想到使徒约翰在启示录的10：8-11节里面提到他在异象当中奉命把书卷吃进去了，消化以后就要奉命传讲上帝的话语，神的话语在他口中果真甜如蜜，但是吃了以后，肚子却觉得发苦，因为书卷里同时也包含着上帝的审判。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，我们看到这两卷书都提到了，神的话语吃在口里其甜如蜜，那么我们的生命是否每天都在摄取这比蜜更甜的神的话语呢？是否每一天都在吃蜂房下滴的美食呢？确实上帝的话语就像美事一搬，值得我们花时间去细细的品味，他在圣经当中，为我们预备的宴席，叫我们大大喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你赐下了这宝贵的甜如蜜的话语，让我们不但可以从中支取宝贵的应许，同时也能够享受在当中这属灵的丰盛的筵席。求您帮助我们立定心志，若哪一天我们不吃这属灵的筵席，哪一天也不享受肉体的食物，因为我们若不摄取生命的粮，咀嚼你的话语，吸收你的话语，消化你的真道，我们就没有能力去活出你所赐的新的生命，去为你作见证。求你赐给我们渴慕的心，热爱学习你的话语，叫我们天天品尝你话语的甘甜，好叫我们的灵命先得饱足，才能够借此喂养帮助其他的人。愿你先复兴我们自己，也藉着你的话语去复兴我们身边的人。我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《岁月不留白》、《每一天》\"\n\t}\n]"
    },
    {
        "title": "正好足够 20130204",
        "path": "http://media.febcchinese.org/streaming/bv/bv130204.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000035,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"正好足够\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"诗篇42：1节诗人说：“神阿，我的心切慕你，如鹿切慕溪水。”神的话语是生命的粮，又是滋润人心的活水。「爱慕神的话语，昼夜思想，这人便为有福。」（诗1:2）\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《正好足够》，我们要读的经文是在新约圣经：马太福音6章25-34节。\"\n\t},\n\t{\n\t\t\"content\": \"读经：马太福音6章25-34节\\n【太6:25】 所以我告诉你们，不要为生命忧虑吃什么，喝什么。为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗？\\n【太6:26】 你们看那天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活它。你们不比飞鸟贵重得多吗？\\n【太6:27】 你们哪一个能用思虑使寿数多加一刻呢？（或作使身量多加一肘呢）\\n【太6:28】 何必为衣裳忧虑呢？你想野地里的百合花，怎么长起来，它也不劳苦，也不纺线。\\n【太6:29】 然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢。\\n【太6:30】 你们这小信的人哪，野地里的草今天还在，明天就丢在炉里，神还给它这样的妆饰，何况你们呢。\\n【太6:31】 所以不要忧虑，说，吃什么？喝什么？穿什么？\\n【太6:32】 这都是外邦人所求的。你们需用的这一切东西，你们的天父是知道的。\\n【太6:33】 你们要先求他的国和他的义。这些东西都要加给你们了。\\n【太6:34】 所以不要为明天忧虑。因为明天自有明天的忧虑。一天的难处一天当就够了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们要先求祂的国和祂的义，这些东西都要加给你们了。 —马太福音6章33节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《正好足够》\"\n\t},\n\t{\n\t\t\"content\": \"我喜欢为《灵命日粮》撰写文章。然而，我也得承认，有时候我会向朋友发牢骚，因为要把所有想表达的事情压缩到一篇灵修短文，真的很难，多希望可以用超过450个字数来自由发挥。\"\n\t},\n\t{\n\t\t\"content\": \"今年当我按着读经进度读到马太福音时，我发现一件以前从未留意的事：基督受试探的经文（马太福音4章1-11节）原来这么短，只用了342个字，就描述了在整本圣经中最重要的事件之一；我也想起其他简短有力的篇章：诗篇23篇（160字）和马太福音6章9-13节的主祷文（149字）。\"\n\t},\n\t{\n\t\t\"content\": \"很显然，我并不需要更多的文字来写好一篇文章，而是要善用它们来表达意思。这个道理也可以应用在生活的其他层面，如：时间、金钱、空间。圣经向我们确保，对于那些先求祂的国和祂的义的人，上帝会满足他们的需要（马太福音6章33节）。诗人大卫也鼓励我们：「寻求耶和华的，什么好处都不缺。」（诗篇34篇10节）\"\n\t},\n\t{\n\t\t\"content\": \"如果今天你在某些事情上正想着：「再多一点就好了！」或许该换个想法：上帝给你的「正好足够」。主我要静默安歇，靠祢恩就不烦忧，因祢必引导看顾，不忘我至微需求！知足的人最为富有。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全信依靠的。神的话语在哥林多前书10：13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”灵命日粮陪你, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《正好足够》这个题目，有一个路人看见一个小男孩在路旁大哭，他问这个孩子为什么哭得这么伤心，小男孩说：我刚才不小心掉了十块钱，那个人见他哭得这么难过，就从口袋里掏出十块钱送给这个小男孩，可是没想到这个小男孩哭得更厉害了，那人大惑不解，就问他说：我刚才不是给你十块钱吗？你怎么还哭呢？小男孩回答：假如刚才那十块钱没有弄丢，我现在已经有二十块了。\"\n\t},\n\t{\n\t\t\"content\": \"一个知足的心胜过拥有许多却仍然不知足，得到想要的，却仍然说不够，知足是神给人的一大祝福。提摩太前书6：6节使徒保罗说：“然而敬虔加上知足的心便是大利了。”真正的满足并非来自世界，而是慈悲爱我们的主，主说：「你们要先求他的国和他的义。这些东西都要加给你们了。」（太6:33）\"\n\t},\n\t{\n\t\t\"content\": \"神是我们的一切，离了他我们就不能做什么，他会供应我们一切所需，满足我们一切需要。腓立比书4：19节保罗说：“我的神必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。”所以不要去贪爱世界和世界上的事，使徒约翰说：「不要爱世界，和世界上的事。人若爱世界，爱父的心就不在他里面了。」（约一2:15）\"\n\t},\n\t{\n\t\t\"content\": \"雅各书4：4节雅各说：“所以凡想要与世俗为友的，就是与神为敌了。”大卫说：「以别神代替耶和华的（或作送礼物给别神的），他们的愁苦必加增。」（诗16:4）希伯来书13：5节作者说：“你们存心不可贪爱钱财。要以自己所有的为足。因为主曾说，我总不撇下你，也不丢弃你。”\"\n\t},\n\t{\n\t\t\"content\": \"主给我们的应许是最宝贵的产业，不要存着贪爱世界的心，而要用无限的渴慕去追求无限的神，因为「寻求耶和华的。什么好处都不缺。」（诗34:10）一颗不知足的心总是说，哎呀，再多一点就好了。尤其是对物质的占有欲，我们总觉得非拥有他才行。\"\n\t},\n\t{\n\t\t\"content\": \"在印度人间流传这么一种说法，为了保护地毯被老鼠咬，于是就买了一只猫，为了一只猫有牛奶喝，又去买了一头牛，为了有人看牛，就雇了一个工人，为了让这个工人稳定看牛，就给他讨了一个老婆。\"\n\t},\n\t{\n\t\t\"content\": \"我们心里常常不能安静，想要再多一点，以至于有人说，我是被一张破沙发弄得破产，这是怎么回事呢？因为家里那张破沙发实在太旧了，我就买了一张新沙发，可是新沙发一买回家，发现他太高级了，又觉得家里的桌子、椅子都配不上，因此，我就换了桌椅。可是换了桌椅，窗帘就显得格格不入了，于是，我又换了气派的新窗帘，当我把这气派的新窗帘一挂上去的时候，发现，屋子里的家具完全不协调，于是我把家具都换成新的，可是这样一来又显得房子太老旧了，于是我决定租下一栋豪华大房子，最后我破产了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，人并不是非要拥有了一切，才会心里有满足感，保罗说：「我无论在什么景况，都可以知足，这是我已经学会了。」（腓4:11）腓立比书4：12-13节保罗说：“我知道怎样处卑贱，也知道怎样处丰富，或饱足，或饥饿，或有余，或缺乏，随事随在，我都得了秘诀。我靠着那加给我力量的，凡事都能作。”腓立比书4：18节保罗说：“但我样样都有，并且有余。我已经充足。”这是一种心灵深处的满足感。\"\n\t},\n\t{\n\t\t\"content\": \"为什么保罗能够知足，感到够了呢？他有什么秘诀？保罗知足的秘诀就是完完全全凭信心，顺服神的安排，他感到他是蒙了神的恩典。无论身处任何境遇，赐平安的神都一直与他同在，深知充满慈爱的，他是独一全知的神，出于他的带领，出于他的安排都是好的，满足感不是得到想要的，而是知道主在看顾一切，他负一切的责任。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们经常希望改变环境，提升现状好满足我的欲望，而不是求神帮助我降低欲望，让我善用资源，除去心里的不知足，能安于现状，好像中国常话所说的：随意而安，知足常乐。一个知足的心来自于我们与神的关系，你跟神的关系有多亲近，在主里你就有满足。\"\n\t},\n\t{\n\t\t\"content\": \"倪柝声弟兄他讲过这么一句话，他说：什么时候我们先叫神满足，我们就一定会跟着满足。箴言14：14节所罗门说：“善人必从自己的行为，得以知足。”我们不是因为获得什么利益而知足，而是因为与神同行，按神旨意而行，这就是我们最大的快乐和满足，若是我所做的不是神的旨意，就算给我全世界，我还是不满足，但是当我在神的旨意里，全然降服，神对我满意，我就心满意足，感到神给我的正好足够。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇84：11节诗人说：“ 因为耶和华神是日头，是盾牌，要赐下恩惠和荣耀。他未尝留下一样好处，不给那些行动正直的人。”神给我的是最好的，刚刚好，我们先让神满意就一定会得到满足，因为神要亲自成为我们的满足，他会让我们经历到，有他比拥有这些更好，当我们以神为乐，先求他的国和他的义。他就将我们心里所求的赐给我们，他就「照他荣耀的权能，在各样的力上加力，使我们能凡事欢欢喜喜地忍耐宽容。」（西1:11）能处各样的境遇，虽然看起来好像是一无所有，但却是样样都有的。因为有神就有了一切。\"\n\t},\n\t{\n\t\t\"content\": \"「地和其中所充满的，世界和住在其间的，都属耶和华。」（诗24:1）一切都是神的，神能「叫时雨落下，他所赐的福必如甘霖而降。」（结34:26）箴言10：22节所罗门说：“耶和华所赐的福，使人富足。并不加上忧虑。”神所赐的福是周全齐备，没有缺乏的，不但刚好够用，而且还丰富有余。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇34：7-10节大卫说：“耶和华的使者，在敬畏他的人四围安营，搭救他们。你们要尝尝主恩的滋味，便知道他是美善。投靠他的人有福了。耶和华的圣民哪，你们当敬畏他，因敬畏他的一无所缺。少壮狮子，还缺食忍饿。但寻求耶和华的。什么好处都不缺。”一切都是出于神的恩典与主权，他要「恩待谁就恩待谁，要怜悯谁就怜悯谁。」（出33:19）\"\n\t},\n\t{\n\t\t\"content\": \"神给每一个人的带领是不一样的，我们不要埋怨，不要计较，也不要比较，而要知足感恩，把荣耀归给他，知足并非拥有一切，而是为拥有的感恩，为神造我的独特，欢喜快乐。常话说：事能知足心常乐，人到无求品自高。贪求是抱怨之一，贪财更是万恶之根，对于已经拥有的不满足，想要得到更多。\"\n\t},\n\t{\n\t\t\"content\": \"始祖亚当、夏娃在伊甸园里，为什么明明知道园中所有树上的果子都可以吃，还是要伸手去摘，神所吩咐不可吃的那棵树上的果子？就因为心里头不知足，他已经是全世界最富有的人，但还觉得自己很贫穷，非要伸手摘神所吩咐不可吃的，不可摸的，园当中的那棵树上的果子。\"\n\t},\n\t{\n\t\t\"content\": \"满足感不是来自于得到我想要得到的一切，而是了解我已经拥有了许多，人是神创造的，人生主要的目的就是荣耀神，以神为乐，享受他。神造我们他是厚赐百物给我们享受的神，他不要我们存心贪婪，因为不知足就使人变穷，而知足的心就使穷人变富。\"\n\t},\n\t{\n\t\t\"content\": \"有的人贪求荣华富贵，17世纪，英国一位清教徒，耶利米巴罗夫，在他所写的稀世珍宝《基督徒知足的秘诀》这本书里提到，世上的荣华富贵也是种负担\\n他说荣华富贵有四重的负担：\"\n\t},\n\t{\n\t\t\"content\": \"第一是烦脑的重担，他说我们看到成功的人以为他们的生活很快乐，但我们并不知道家家都有一本难念的经，有钱人有有钱人的烦脑，他的愁苦是你想不到的。\"\n\t},\n\t{\n\t\t\"content\": \"荣华富贵的第二重负担是什么呢？就是危险的重担，越是站在顶肩上，越是楚在危险的境界。古罗马人有句格言：「财富像盐水，越喝的多，越口渴」。古话说：「财多越求，官高越谋。人心不足，何日狗朽」。所以荣华富贵第二重重担是危险的担子。\"\n\t},\n\t{\n\t\t\"content\": \"荣华富贵的第三重重担是什么呢？责任的重担，官大责任也大，钱多事情也多；拥有的太多，不善于管理，不善于施用。也成为重担。\"\n\t},\n\t{\n\t\t\"content\": \"荣华富贵的第四重重担就是交账的重担。神说：我「多给谁，就向谁多取。多托谁，就向谁多要。」（路12:48）你只一心想着拥有更多财富，可是有没想到你要承担的责任呢？领受五千的要赚回五千，领受越多要交上越多。\"\n\t},\n\t{\n\t\t\"content\": \"西巴亚国王飞利浦他临终前讲过这么一句话：他说要是我没有当上国王该有多好，如果我只是普通贫民百姓我比较有把握在神面前为我这一生交账，可是我享尽了一国的荣华富贵，现在要向神交账，很难了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要贪慕荣华富贵，如果你只是在邪情私欲上有无限的渴求，结果就会像撒玛利亚妇人一样，永远不能满足。当你得到想要的，你心中未曾想到的愁苦也跟着来了。因为你离弃了活水的泉源，为自己去挖凿那破裂不能存水的池子。你的心仍然是干渴的。愿主的话语提醒我们，使我们常饱知足的心。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说人的生命，不在乎家道丰富。你说有衣有食，就当知足。因为我们没有带什么到世上来，也不能带什么去。我们能知足因为一生一世住在你的殿中。主啊，你知道什么是对我们最好的，你创造这个世界，又用你权能的命令托住万有，你能敞开天上的窗户，倾福与我们，甚至无处可容。主啊，你的言语一解开，就发出亮光，使愚人通达。求主坚固我们的信心，加添我们的力量，不叫我们作糊涂人，陷在无知有害的私欲里，让自己承受许多不必要的压力。用许多愁苦把自己刺透了。求主保守我的心，让我专心爱你，带领我们的生命进到更丰盛的地步，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《耶稣甜美芬芳》、《一生一世》\"\n\t}\n]"
    },
    {
        "title": "一堂课 20130205",
        "path": "http://media.febcchinese.org/streaming/bv/bv130205.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000036,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"一堂课\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"箴言10：17节所罗门说：“谨守训诲的，乃在生命的道上。违弃责备的，便失迷了路。”愿神藉着至圣的真道活泼的圣言造就弟兄姐妹，使我们一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《一堂课》，我们要读的经文在新约圣经：罗马书12章14-21节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 罗马书12章14-21节\\n【罗12:14】 逼迫你们的，要给他们祝福。只要祝福，不可咒诅。\\n【罗12:15】 与喜乐的人要同乐。与哀哭的人要同哭。\\n【罗12:16】 要彼此同心。不要志气高大，倒要俯就卑微的人。（人或作事）不要自以为聪明。\\n【罗12:17】 不要以恶报恶，众人以为美的事，要留心去作。\\n【罗12:18】 若是能行，总要尽力与众人和睦。\\n【罗12:19】 亲爱的弟兄，不要自己伸冤，宁可让步，听凭主怒。（或作让人发怒）因为经上记着，主说，伸冤在我。我必报应。\\n【罗12:20】 所以，你的仇敌若饿了，就给他吃。若渴了，就给他喝。因为你这样行，就是把炭火堆在他的头上。\\n【罗12:21】 你不可为恶所胜，反要以善胜恶。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你不可为恶所胜，反要以善胜恶。 —罗马书12章21节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《一堂课》\"\n\t},\n\t{\n\t\t\"content\": \"某年夏天，我参加中学同学会，突然有人从身后轻拍了我的肩膀。当瞥见她胸前的名字时，就让我想起这人曾经塞在我置物柜缝隙间的字条，里头写着无情羞辱的话，让我深受伤害。我记得我曾想：「该有人好好给妳上一堂课，教妳怎么待人！」虽然少年时期的痛楚又被勾起，我仍挤出虚伪的笑容，对她说些言不由衷的话。\"\n\t},\n\t{\n\t\t\"content\": \"接着，我们开始聊了起来，她也倾诉起她艰难的成长过程和不幸福的婚姻。当她在诉苦时，希伯来书12章15节的「毒根」一词突然浮现我脑海。我想：「那正是我现在的感受啊！」这么多年来，苦毒仍深植我心，扭曲且残害着我的心灵。然后我想到这些话：「你不可为恶所胜，反要以善胜恶」（罗马书12章21节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们深谈，也一起落泪，谁都没提起当年的旧事。那个午后，上帝给某个人上了一堂关于宽恕和放下苦毒的课，而我正是那个学生。求主让我能摒弃，心中怨恨和毒根；靠着圣灵的能力，原谅伤害我的人。报复囚禁灵魂；宽恕释放人心。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友平安，我是您的灵修伙伴孙大中，我是您的灵修伙伴杨义洁，我们先向您拜个早年：“祝福你，祝福你，祝福你，祝福大家福杯满溢。”神知道我们一生所要走的道路，他要按心中的纯正牧养我们，按手中的巧妙引导我们，宝座中的羔羊必领我们到生命水的泉源。神的话语在诗篇18篇30节说：“ 神的道是完全的。耶和华的话是炼净的。凡投靠他的，他便作他们的盾牌。”在新的一年里，我们愿您天天饱餐灵粮，日日在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的题目是《一堂课》，你有苦毒，好争竞的性格吗？是否心中常常积怨，不能珍惜爱人，什么是饶恕呢？所谓饶恕或者宽恕，就是放弃追究对方的权利，不管对方做过些什么，是怎样伤害过我们，我们都不再记恨，当我们被人冒犯的时候，可以相处千百个不饶恕的理由，任由苦毒从心中滋生，但保罗提醒我们：「不可为恶所胜，反要以善胜恶。」（罗12:21）\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书12：15节作者说：“ 又要谨慎，恐怕有人失了神的恩。恐怕有毒根生出来扰乱你们，因此叫众人沾染污秽。”以弗所书4：30-32节保罗说：“ 不要叫神的圣灵担忧。你们原是受了他的印记，等候得赎的日子来到。一切苦毒，恼恨，忿怒，嚷闹，毁谤，并一切的恶毒，（或作阴毒）都当从你们中间除掉。并要以恩慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。”\"\n\t},\n\t{\n\t\t\"content\": \"要知道一颗不饶恕人的心，会让我们的情感受到束缚，一个人活在不饶恕的情绪里，心中有了苦毒，接着就会生出恼恨，恼恨又生出愤怒，愤怒生出嚷闹，嚷闹又生出毁谤，毁谤又生出一切的恶毒，苦毒就像荆棘，若不完全除掉他，他就很快的占满你的心，时常刺痛你的心。有句话说：苦毒伤害心怀苦毒的人，比他苦毒的对象更甚。\"\n\t},\n\t{\n\t\t\"content\": \"苦毒会偷走基督徒的喜乐，破坏神儿女跟神的关系，使我们生活在情绪的负面中，不但给我们生命带来许多扰乱，也让弟兄姊妹之间的关系蒙上阴影，一旦我们生命被苦毒辖制，我们整个人就会失去喜乐，当你容许苦毒身居你的心里，继续让他扭曲残害你的心灵。最终你就会被苦毒所吞吃，圣灵会为你担忧。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹若是你有苦毒的问题，你有个性上的软弱，求主坚固你的信心，知道一切都在神的手中，求主帮助你饶恕那些你感到伤害过你的人，求主医治你的创伤，求主帮助你除去心中的苦毒，使你能重获心灵的自由，重新拥抱喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书的作者提醒我们：不要失了神的恩，要斩断毒根。主怎样恩待我们，怜悯我们，我们就应当这样待人，所以要谨慎，「不可为恶所胜，反要以善胜恶。」（罗12:21）主要我们祷告的时候，这样跟天父说：「免我们的债，如同我们免了人的债。」（太6:12）马太用债描写我们的罪，可能是因为马太曾经是税吏，所以对于债特别敏锐，欠债就要还债，而我们都欠了神的债，「世人都犯了罪，亏缺了神的荣耀。」（罗3:23）\"\n\t},\n\t{\n\t\t\"content\": \"作为欠债的人要怎样才能偿还呢？我们无力偿还，唯有求主免了我们的债，耶稣说：「你们饶恕人的过犯，你们的天父也必饶恕你们的过犯。你们不饶恕人的过犯，你们的天父也必不饶恕你们的过犯。」（太6:14-15）这是不是说我们可以凭着饶恕人来换取天父的饶恕呢？不是的，刚好相反，当我们看见自己得罪神的地方那么多，相较起来，别人对我们的亏负就算不得什么，我们理当饶恕，如果别人对我那么一点点的亏负我都不能饶恕，那这些祷告词就梗在嘴里说不出口了。\"\n\t},\n\t{\n\t\t\"content\": \"当有人得罪我，我感到受伤，主不要我们寻求报复，甚至把报复无限升级，而是要我们饶恕人七十个七次， 马太福音18：23-35节主耶稣讲了一个比喻，他说：“天国好像一个王，要和他仆人算账。才算的时候，有人带了一个欠一千万银子的来。因为他没有什么偿还之物，主人吩咐把他和他妻子儿女，并一切所有的都卖了偿还。那仆人就俯伏拜他说，主阿，宽容我，将来我都要还清。那仆人的主人，就动了慈心，把他释放了，并且免了他的债。那仆人出来，遇见他的一个同伴，欠他十两银子，便揪着他，掐住他的喉咙，说，你把所欠的还我。他的同伴就俯伏央求他，说，宽容我吧，将来我必还清。他不肯，竟去把他下在监里，等他还了所欠的债。众同伴看见他所作的事，就甚忧愁，去把这事都告诉了主人。于是主人叫了他来，对他说，你这恶奴才，你央求我，我就把你所欠的都免了。你不应当怜恤你的同伴像我怜恤你吗？主人就大怒，把他交给掌刑的，等他还清了所欠的债。你们各人若不从心里饶恕你的弟兄，我天父也要这样待你们了。”\"\n\t},\n\t{\n\t\t\"content\": \"我们亏欠神这么多，当我们央求他的时候，他就把我们所欠的都免了，我们难道不应当怜恤我们的同伴，像神怜恤我们吗？神是「有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱和诚实。」（诗103:8）为千万人存留慈爱，赦免罪孽、过犯和罪恶。诗篇86：5节诗人说：“主阿，你本为良善，乐意饶恕人，有丰盛的慈爱，赐给凡求告你的人。”当主耶稣被钉在十字架上的时候，他开口所说的第一句就是「父阿，赦免他们。因为他们所做的他们不晓得。」（路23:34）\"\n\t},\n\t{\n\t\t\"content\": \"有人说犯错是人性，但赦免是神性，所罗门在献殿的时候说：「世上没有不犯罪的人」（王上8:46）， 天底下没有不犯错的人，犯错是人性，是人都会有犯错的时候，但是神乐意饶恕人，乐意免我们的债，乐意给我们新生的机会，常话说：家家都有一本难念的经，人人都有不为人知的困难。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，我们待人不好，我们看不惯别人是基于误会，因为不够了解。美国诗人朗费罗说：「如果我们能够阅读敌人的他的秘史，我们就会发现，每一个人一生中都有悲哀与苦难，这份了解和同情就足以消除一切的敌意。」主要我们选择饶恕，为什么呢？因为我们是他的选民。\"\n\t},\n\t{\n\t\t\"content\": \"歌罗西书3：12-13节保罗说：“所以你们既是神的选民，圣洁蒙爱的人，就要存（原文作穿下同）怜悯，恩慈，谦虚，温柔，忍耐的心。倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕。主怎样饶恕了你们，你们也要怎样饶恕人。”主救了我们，他要我们常常思想他对我们的爱，他对我们的宽恕，他对我们的接纳。\"\n\t},\n\t{\n\t\t\"content\": \"弥迦书7：18-19节先知弥迦说：“ 神阿，有何神象你，赦免罪孽，饶恕你产业之余民的罪过。不永远怀怒，喜爱施恩。必再怜悯我们，将我们的罪孽踏在脚下，又将我们的一切罪投于深海。”我们即是圣洁蒙爱的人，是被主爱过的，理当接纳得罪我的人，为他祷告，为他胜不过的罪，胜不过的软弱代求。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，人与人的关系不是建立在审判上，而是建立在怜悯上，保罗说：「逼迫你们的，要给他们祝福。只要祝福，不可咒诅。」（罗12:14）当你心里恨一个人，从心灵咒诅他的时候，你的灵魂是被囚禁的，是不得自由的，你的心是不得释放的，箴言10：12节所罗门说：“恨能挑启争端。爱能遮掩一切过错。”能够感动一个人的心，把一个人挽回过来的是爱，爱能够使一个失迷的人转回正路，每个人都有他艰难成长的过程，我们把审判留给神，把爱、把同情、怜悯留给人，不要顺着老我随从属肉体的情欲，中了魔鬼的诡计。\"\n\t},\n\t{\n\t\t\"content\": \"雅各书3：14-16节雅各说：“你们心里若怀着苦毒的嫉妒和分争，就不可自夸，也不可说谎话抵挡真道。这样的智慧，不是从上头来的，乃是属地的，属情欲的，属鬼魔的。在何处有嫉妒分争，就在何处有扰乱，和各样的坏事。”箴言10：18节所罗门说：“ 隐藏怨恨的，有说谎的嘴。”主不要我们用虚伪的笑容在表面应付，而要我们从心里饶恕人，坦诚跟人相处。\"\n\t},\n\t{\n\t\t\"content\": \"约翰一书4：19-21节使徒约翰说：“我们爱，因为神先爱我们。人若说，我爱神，却恨他的弟兄，就是说谎话的。不爱他所看见的弟兄，就不能爱没有看见的神。（有古卷作怎能爱没有看见的神呢）。爱神的，也当爱弟兄，这是我们从神所受的命令。”当我们珍惜爱人，怜恤人的时候，我们就是爱神了。当我们选择饶恕的时候，我们就可以从苦毒的情绪中得到释放。\"\n\t},\n\t{\n\t\t\"content\": \"美国有一位医生，他曾经治疗过上万个癌症末期的病人，他的病人有一半活过五年，还有许多活过了十年，十五年，甚至活得更长，于是有人请教这位医生，他看诊的秘诀，他回答说：他看诊的第一个问题，总是问，你已经选择饶恕了吗？为什么这么问呢？因为根据他的研究发现，选择饶恕人的病患，往往身体更健康，压力比较小，少有高血压的问题，相反的，拒绝饶恕人的，常常迷上心脏病和心血管疾病，是癌症的高危险群。\"\n\t},\n\t{\n\t\t\"content\": \"当一个人活在不饶恕的情绪里，他的病就不容易治好，这就是为什么雅各书5：16节，雅各说：“所以你们要彼此认罪，互相代求，使你们可以得医治。”当大卫认罪，跟神重新和好的时候，他的心欢喜，他的灵快乐。他的肉身就安然居住在指望中。（诗16:9）\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，放下苦毒，选择饶恕。这是我们一生都有学习的功课。饶恕别人，就是放过自己。就是给自己和别人松绑。过去已经发生的事情已经发生了，我们不可能再去改变过去，但是选择饶恕，却可以照亮未来。可以给自己以及给别人有希望的明天。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的话是我们脚前的灯，是我们路上的光，若是没有你的话，我们就在苦毒情绪中过了一生。感谢你不但拯救我，你还要教导我，指示我当行的路。愿你藉着今天的信息提醒我，叫我避开苦毒和绝望的深沟，叫我不再跟着感觉走，而是仰望十架，放下该放下的，忘记该忘记的。求主教导我对人心存怜悯，能够用恩慈谦虚温柔忍耐的心与人相处。求主叫我在干旱之年毫无挂虑，而是满有从你来的生命力，能多结果子，叫你的名得荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主我愿像你》、《彼此饶恕》\"\n\t}\n]"
    },
    {
        "title": "显露本性 20130206",
        "path": "http://media.febcchinese.org/streaming/bv/bv130206.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000037,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"显露本性\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"诗篇37:23节诗人大卫说：“义人的脚步，被耶和华立定。他的道路，耶和华也喜爱。”神的路是智慧的道、是正直的路、永远最美、永远最好，走在其上的人必蒙神赐福。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《显露本性》，我们要读的经文在新约圣经：马太福音23章23-31节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:马太福音23章23-31节\\n【太23:23】 你们这假冒为善的文士和法利赛人有祸了。因为你们将薄荷，茴香，芹菜，献上十分之一。那律法上更重的事，就是公义，怜悯，信实，反倒不行了。这更重的是你们当行的；那也是不可不行的。\\n【太23:24】 你们这瞎眼领路的，蠓虫你们就滤出来，骆驼你们倒吞下去。\\n【太23:25】 你们这假冒为善的文士和法利赛人有祸了。因为你们洗净杯盘的外面，里面却盛满了勒索和放荡。\\n【太23:26】 你这瞎眼的法利赛人，先洗净杯盘的里面，好叫外面也干净了。\\n【太23:27】 你们这假冒为善的文士和法利赛人有祸了。因为你们好像粉饰的坟墓，外面好看，里面却装满了死人的骨头，和一切的污秽。\\n【太23:28】 你们也是如此，在人前，外面显出公义来，里面却装满了假善和不法的事。\\n【太23:29】 你们这假冒为善的文士和法利赛人有祸了。因为你们建造先知的坟，修饰义人的墓，说，\\n【太23:30】 若是我们在我们祖宗的时候，必不和他们同流先知的血。\\n【太23:31】 这就是你们自己证明，是杀害先知者的子孙了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n孩童的动作，是清洁，是正直，都显明他的本性。 （箴言20章11节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《显露本性》\"\n\t},\n\t{\n\t\t\"content\": \"有个夜晚，一位牧师在往教会的路上，突然遭到抢匪持枪抢劫，威胁他说：「要钱？要命？」当牧师从口袋拿出钱包时，抢匪看见他的牧师领圈，就说：「我看你是个牧师，那算了，你可以走了。」这个牧师对劫匪如此虔敬的举动感到意外，就给了抢匪一块巧克力，结果抢匪说：「不了，谢谢。我不在大斋节期间（基督教的节期）吃巧克力。」\"\n\t},\n\t{\n\t\t\"content\": \"这个人以为在大斋节期间禁食不吃巧克力，是一种牺牲的表现，但他抢劫的举动才真正显露了他的本性。根据箴言的作者，行为举止表明了一个人的本性！如果有人说自己是一个敬畏上帝的人，唯有他平时的行为才能证明他的话（20章11节）。这也是耶稣时代那些宗教领袖的写照。耶稣谴责那些法利赛人的伪善，他们在人前自称敬虔，但实际上却言行不一（马太福音23章13-36节）。外表和言词都可以虚假，但行为是最能判别本性的，对我们每个人来说都是如此。\"\n\t},\n\t{\n\t\t\"content\": \"身为耶稣的门徒，我们不是透过所言，乃是借着所行来展现对祂的爱。因上帝对我们的爱，愿我们的委身，今天可以用行动来表明。属灵话语莫空谈，光说不练有何益，信条再好又何用？行不出来也徒然！行为举止显露本性。\"\n\t},\n\t{\n\t\t\"content\": \"神知道我们一生所要走的道路，他要按心中的纯正牧养我们，按手中的巧妙引导我们，宝座中的羔羊必领我们到生命水的泉源。神的话语在诗篇18篇30节说：“ 神的道是完全的。耶和华的话是炼净的。凡投靠他的，他便作他们的盾牌。”在新的一年里，我们愿您天天饱餐灵粮，日日在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《显露本性》这个题目，中国古话说：「听其言观其行。」一个人就无所隐藏了但圣经加上“查其心”要查验他的动机。虔诚的标准从来不是自己定的，不是“自以为。”雅各书1:26节雅各说：“若有人自以为虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的。” \"\n\t},\n\t{\n\t\t\"content\": \"有人以在教会说方言为敬虔，但一位牧师说：我的会友在教会说方言，却在社会上说谎言，雅各说：「我们用舌头颂赞那为主为父的，又用舌头咒诅那照着神形像被造的人。颂赞和咒诅从一个口里出来，我的弟兄们，这是不应当的。泉源从一个眼里能发出甜苦两样的水吗？」（雅3:9-10）\"\n\t},\n\t{\n\t\t\"content\": \"耶稣责备那些假冒伪善的法利赛人和文士说：「你们要防备文士。他们好穿长衣游行，喜爱人在街市上问他们安，又喜爱会堂里的高位，筵席上的首座。他们侵吞寡妇的家产，假意作很长的祷告。这些人要受更重的刑罚。」（路20:46-47）主说要防备法利赛人的酵，不要变得跟他们一样，因为他们的行为把他们的本性显露出来。哥林多前书5:7-8节保罗说：“ 你们既是无酵的面，应当把旧酵除净，好使你们成为新团。因为我们逾越节的羔羊基督已经被杀献祭了。所以，我们守这节不可用旧酵，也不可用恶毒（或作阴毒），邪恶的酵，只用诚实真正的无酵饼。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们已经得救了，就当洁净自己，除去身体灵魂一切的污秽，敬畏神得以成圣。逾越节之后紧接着就是除酵节，要把旧酵除净成为新团。宗教讲究的常常只是形式和教条，可是信耶稣不在于形式而在于关系，耶稣基督是否在你心里？你是否忠于祂？\"\n\t},\n\t{\n\t\t\"content\": \"一个讲究形式和规条的宗教，使你满足这个形式规条，你就有了功劳，那个功劳就是你得到的工价就是的得到报答。但是基督徒遵守主的命令是因为爱祂，我们怎么会爱主呢？因为主的恩典临到我，祂感动我的心，因为我认识祂。\"\n\t},\n\t{\n\t\t\"content\": \"约翰一书2:3-6节使徒约翰说：“ 我们若遵守他的诫命，就晓得是认识他。人若说我认识他，却不遵守他的诫命，便是说谎话的。真理也不在他心里了。凡遵守主道的，爱神的心在他里面实在是完全的，从此我们知道我们是在主里面。人若说他住在主里面，就该自己照主所行的去行。”主为我们立下了榜样，正如他遵守了天父的命令，常在他的爱里。我们若照主的榜样去行，遵守他的命令，发自内心的爱他，我们就会越来越像他。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们为什么灵修，为什么读经祷告？就是为了顺从主的灵引导我们，在主前我们愿意省察自己，我们诚实面对他，不再起哄自己，而是寻求主，求主与我一起鉴察，求主看看我里边有什么恶行没有，求主引导我做永生的路，我们存着顺服的心，愿意遵主的话而行。\"\n\t},\n\t{\n\t\t\"content\": \"你说我是基督徒，我是信主的，那请问，你被主的灵引导吗？罗马书8:9节保罗说：“人若没有基督的灵，就不是属基督的。”保罗书8:14节保罗又说：“凡被神的灵引导的，都是神的儿子。”耶稣基督顺服天父的旨意，为我们道成肉身住在我们中间，为我们舍己，甚至为我们舍命，而我们在肉身中间顺服他。被圣灵引导。\"\n\t},\n\t{\n\t\t\"content\": \"当加尔文谈到正常的基督徒生活的时候，他说：「圣经是基督徒生活的准则，圣洁是基督徒生活的动机。」今天神已经把「一切关乎生命和虔敬的事赐给我们。」（彼后1:3）所有构成基督徒的信心和时间的原则都已经用人得言语恰到好处的写在圣经里头了。神用借着他的灵感动人按着正义分解真理的道，透过不同的途径，让我们听见，让我们领受。\"\n\t},\n\t{\n\t\t\"content\": \"当我们把所听见的每一句话，每一个吩咐，每一个命令，每一个原则，行出来的时候，就必然在所行的事情上得福，那什么是神眼中的圣洁呢？就是完全顺服基督，行事为人为了要彰显基督。加尔文说：「基督徒的生活不是嘴巴上的事，而是内心深处的事。」保罗说：「我为主被囚的劝你们，既然蒙召，行事为人就当与蒙召的恩相称。」（弗4:1）加尔文说：「如果信仰不能改变我们的心，使我们的生活方式彻底信仰化，并且把我们改造成新人，这个信仰就与我们无意了。」\"\n\t},\n\t{\n\t\t\"content\": \"今天你说你是基督徒，那么试问，你的生活方式有没有彻底的信仰化？还是你虽然表面说信主，心里头还是心怀二意，还有许多在人面前的虚伪，假冒。如果今天我们信了主，仍然自负傲慢，无论做什么还是以自我为中心，以自己的利益为考量，不愿意放下自己的主权，我们接受耶稣基督是我的救主，祂救了我，但是我拒绝让祂做我生命的主，我们拒绝祂在我们生命中掌权，不愿意放下自己，不愿意被改变，还是自以为虔诚，还是自信是属基督的，那让我们想一想我们是怎样属基督？\"\n\t},\n\t{\n\t\t\"content\": \"加拉太书5:24节保罗说：“凡属基督耶稣的人，是已经把肉体，连肉体的邪情私欲，同钉在十字架上了。”你说，圣经我很熟，圣经里面的道理我都懂。是，对于圣经，魔鬼比任何一个基督徒都要熟，但是魔鬼绝对不愿意去行，他绝对不愿意去遵守。主耶稣说：「他是不守真理。因他心里没有真理。」（约8:44）魔鬼绝对不爱真理，魔鬼绝对不行真理，因为他心里没有真理。为什么？因为他不诚实，也不谦卑，约翰福音8:44节耶稣说：“他本来是说谎的，也是说谎之人的父。”\"\n\t},\n\t{\n\t\t\"content\": \"我们听了道以后不去行道，就是自己欺哄自己，真正得救的人不是这样，而是在神面前诚实，谦卑。「神阻挡骄傲的人，赐恩给谦卑的人。」（雅4:6）真正得救的人，不再膨胀自我，而是否认自己，倒空自己，知道我们不属自己，乃是属于主。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书6:19-20节保罗说：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从神而来，住在你们里头的。并且你们不是自己的人。因为你们是重价买来的。所以要在你们的身子上荣耀神。”保罗书14:7-8节保罗说：“我们没有一个人为自己活，也没有一个人为自己死。我们若活着，是为主而活。若死了，是为主而死。所以我们或活或死，总是主的人。”\"\n\t},\n\t{\n\t\t\"content\": \"一个真正为主而活的人，他就不只是在嘴巴上用嘴唇爱主，在舌头上爱主，而是真正把主的旨意化成顺服的行动，约翰福音14:21节主说：“有了我的命令又遵守的，这人就是爱我的。爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天你爱主吗？若是你心里充满了对主的爱，行道就不难，主的命令就不难遵守，约翰一书5:3-4节使徒约翰说：“我们遵守神的诫命，这就是爱他了。并且他的诫命不是难守的。因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。”你说我有信心，信心要和你的行为并行，并且你的信心是因为行为才得成全，正如雅各书2：22节所说的。\"\n\t},\n\t{\n\t\t\"content\": \"今天有的教会规模比较大，因为聚会人数比较多，就分几堂聚会，有一个人在堂外头等候下一堂聚会的人，他问一个刚刚从礼拜堂里聚完会出来的人说：爱·讲道结束了没有，出来的人回答说：还没有，道已经讲完了，但我还必须去行，这个人的观念非常正确，讲台上的道已经讲完了，但除非我确实把他行出来，否则那篇信息还没有真正完成。当人得声音停止的时候，圣灵会继续在我心里动工，感动我，帮助我把所听见的道，活化在生活里，最终叫神得着荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，「孩童的动作，是清洁，是正直，都显明他的本性。」（箴20:11）主要我们回转，变成小孩子的样式，主说：「你们若不回转，变成小孩子的样式，断不得进天国。」（太18:3）马太福音18:4节主说：“ 所以凡自己谦卑像这小孩子的，他在天国里就是最大的。”\"\n\t},\n\t{\n\t\t\"content\": \"一个小孩子有什么特质呢？彼得前书2:1-3节彼得说：“所以你们既除去一切的恶毒（或作阴毒），诡诈，并假善，嫉妒，和一切毁谤的话，就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以致得救。你们若尝过主恩的滋味，就必如此。”孩童不但是谦卑，孩童的动作是清洁，是正直，没有恶毒，没有诡诈，没有假善，没有成年人的嫉妒，也不会说毁谤的话，小孩子饿了就是饿了，小孩子累了就是累了，病了就是病了，没有假冒，不会做作，他的动作是清洁、正直的，因为本性如此。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们不能行道因为不够谦卑，我们不能行道是因为我们不愿舍己，我们不能行道是因为我们在救主基督的恩典和知识上不愿长进，因为不长进结果知错了，以为在大灾节期间不吃某些食物禁食就是虔诚，以为只要守住这个，守住那个，其他的，神都不监察。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，外表和言词可以虚假，但行为最能判别本性，今天我们言行是否一致？我们是不是预备得荣耀的器皿？是不是每天披戴主耶稣基督把最好的献给祂？愿我们不做糊涂人，不是把房子盖在沙土上，听了道不去行，雨淋，水冲，风吹，撞着那房子，房子就倒塌了。而是做聪明人，把房子盖在磐石上。求主帮助我们，今天就借着所行的来展现对他的爱。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！帮助我不仅仅是做主日的听道者，而是做每日的行道者，每天认真的活出你的话。主啊！我们既然信从你，就当尊你而行，在你里面生根建造。你说：“凡称呼主名的人总要离开不义”，帮助我们与你同心与你同行。主啊！得救是瞬间的奇迹，但成长是一生的操练，我们时刻需要你，你是葡萄树，我们是枝子，离了你我们就不能做什么，帮助我们一天一天脱离世上从情欲来的败坏，活出你的生命性情，满有你的样式。求主坚固我的信心，继续用你的真道造就我，带领我前面的道路。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《耶稣我来》、《将你最好的献与主》\"\n\t}\n]"
    },
    {
        "title": "陷入困境 20130207",
        "path": "http://media.febcchinese.org/streaming/bv/bv130207.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000038,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"陷入困境\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"在一个为基督教教牧同工所召开的国际研讨会中作了一项调查，其中问了几个问题，当你上天堂的时候，你觉得最惭愧的事是什么？你希望有什么地方被改变？绝大多数的答案是，我个人的灵修生活，愿我们看重每天的灵修，愿意每天亲近神，赐下他的话语，也愿神带领我们的生命进到更丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《陷入困境》，我们要读的经文在旧约圣经：创世记39章19-23节\"\n\t},\n\t{\n\t\t\"content\": \"读经：创世记39章19-23节\\n【创39:19】 约瑟的主人听见他妻子对他所说的话，说，你的仆人如此如此待我，他就生气，\\n【创39:20】 把约瑟下在监里，就是王的囚犯被囚的地方。于是约瑟在那里坐监。\\n【创39:21】 但耶和华与约瑟同在，向他施恩，使他在司狱的眼前蒙恩。\\n【创39:22】 司狱就把监里所有的囚犯都交在约瑟手下。他们在那里所办的事都是经他的手。\\n【创39:23】 凡在约瑟手下的事，司狱一概不察，因为耶和华与约瑟同在。耶和华使他所作的尽都顺利。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶和华与约瑟同在，向他施恩。使他在司狱的眼前蒙恩。 —创世记39章21节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《陷入困境》\"\n\t},\n\t{\n\t\t\"content\": \"从田纳西州的孟菲斯市搭公车到密苏里州的圣路易斯市，通常只需六个小时。除非你被公车司机撇下，被滞留在加油站。然而，这样的事情真的发生了。一名公车司机把45位乘客留在加油站，然后一走了之。他们等了八小时，隔天早上才等到下一位接替的司机。相信他们必定会因为接替的公车迟迟不来而感到沮丧、焦躁不安。\"\n\t},\n\t{\n\t\t\"content\": \"含冤入狱、陷入困境的约瑟大概也曾有这样的感受（创世记39章）。他被一切可能帮得上忙的人撇下且遗忘，不过「耶和华与约瑟同在，向他施恩」（创世记39章21节）。后来，监狱长提拔约瑟去监管其他的囚犯，而且「耶和华使他所做的尽都顺利」（23节）。但即使有上帝的同在和赐福，约瑟仍被囚禁了好些年。\"\n\t},\n\t{\n\t\t\"content\": \"你可能无助地被困在病房、监狱、异乡或你自己的牢笼中，但不管你身在何方，待了多久，上帝的怜悯和慈爱都能临到你，因为祂是全能的上帝（出埃及记6章3节），祂无所不在（耶利米书23章23-24节），在看似无人解救的时刻，祂可以保护你、提拔你，为你开道路。\"\n\t},\n\t{\n\t\t\"content\": \"让我记住，主的大能，我能拥有，祢的同在；身处逆境，孤立无援，向祢呼求，祢就搭救。即使你觉得上帝不在，祂仍在你身边。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。春天福气少呀少不了。来来来过新年，平安喜乐过好年。…\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！孙大中老师和义洁我在此向你献上诚挚的祝福：祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《陷入困境》这个题目，人生并非一帆风顺，而是不时会遭逢危机，危机是形容不希望发生的惊艳或情境，而逆境是指一切的痛楚和重担、灾难、试炼、敌对，所有一切让人伤心失意的事情，逆境的形式很多，种类有很多种，从个人的疾病到天灾人祸等等，这些都是。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣说：「在世上你们有苦难。」（约16:33）当你经历苦难，落入极度的失望和不如意时，你会不会陷入灵性的低潮？感到自己很无助，仿佛深陷牢笼，约瑟真是我们的好榜样，他承受了这么多难以忍受的煎熬，而却一直孤立无援，等的日子似乎遥遥无际，但是约瑟他仍然耐心等候神。\"\n\t},\n\t{\n\t\t\"content\": \"罗马书15：4节保罗说：“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望。”很多事情，神没有给我们答案，但是给了我们原则和榜样，而约瑟就是一个例子。\"\n\t},\n\t{\n\t\t\"content\": \"申命记32:12节经文说：“耶和华独自引导他，并无外邦神与他同在。”神带领我们走的往往不是一条平坦的道路，而经常是我们未曾走过的路，但神应许与我们同在，他应许「总不撇下你，也不丢弃你。」（来13:5）\"\n\t},\n\t{\n\t\t\"content\": \"在读约瑟故事的时候，最让人得安慰的就是这样的话语，耶和华与他同在，「耶和华与他同在，他就百事顺利。」（创39:2）「但耶和华与约瑟同在，向他施恩。」（创39:21）创世记39:23节经文说：“凡在约瑟手下的事，司狱一概不察，因为耶和华与约瑟同在。耶和华使他所作的尽都顺利。”\"\n\t},\n\t{\n\t\t\"content\": \"重要的不是环境如何，而是神是否与我们同在，有主同在监狱也是天堂，有主施恩艰难也是祝福，虽然陷入困境但约瑟知道主必看顾，神纪念在牢狱里的约瑟，与他同在，向他施恩，你说神的路不是最美最好的吗？怎么会安排我在牢狱里呢？怎么会许可我陷入这样的困境呢？怎么会让人把我撇下，把我遗忘呢？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神在你我身上有独特的作为，人的意思不好，神的意思却是好的，他向我们「所怀的意念是赐平安的意念，不是降灾祸的意念。」（耶29:11）就以约瑟的经历来说，神让约瑟经历这一切，为要「保全许多人的性命，成就今后的光景。」（创50:20）\"\n\t},\n\t{\n\t\t\"content\": \"我们人的一生都在神的手中，「他行大事不可测度，行奇事不可胜数。」（伯5:9）他「能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。」（弗3:20）不管环境多么艰难，他的慈爱没有离开，他的信实没有废去，虽然一切看起来都很糟，但是我们的心要因耶和华欢欣，我们的灵，要因救我们的神而喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，要知道在人生最暗淡的时刻，神没有离开他，而是把你抱在他的怀中，把你如同小羊一搬扛在他的肩上。放心，有主同在，我们就不怕迷失方向，有主同在，我们就不怕缺少保护，有主同在，面向不可知的明天，面向不可知的未来，我们可以安然交托。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟在监狱里不灰心，也不沮丧，他既不自哀自怜，也不愿怨天尤人，不是逢人就诉苦，他在监狱里忠心的做司狱要他做的事，神使约瑟在司狱眼前蒙恩，「司狱就把监里所有的囚犯都交在约瑟手下。他们在那里所办的事都是经他的手。凡在约瑟手下的事，司狱一概不察，因为耶和华与约瑟同在。耶和华使他所作的尽都顺利。」（创39:22-23）\"\n\t},\n\t{\n\t\t\"content\": \"1977年，保罗氏斯突博士他提出了逆境双数这个词，简称AQ，也叫逆商，斯突博士发现，一个人，AQ越高，也就越能够面对逆境，在逆境中保持积极乐观，勇于接受艰难挑战，发挥创意，想出办法，逆境不但没有把他打倒，他反而在逆境中不屈不饶，越挫越勇，而最终展现博悦。相反的，AQ低的人，会在逆境中感到沮丧，迷失，到处抱怨，逃避困难，毕竟缺乏创意，容易半途而废，自暴自弃，最终一事无成，斯突博士，他观察出这样的现象，所以在IQ和EQ之外，他提出了AQ，他发现逆商高的人，他的特色就是不把时间花在抱怨上，而是积极的面对问题，他们能有一个健康的心理，少一份时间的抱怨，就多一份时间的进步。\"\n\t},\n\t{\n\t\t\"content\": \"在逆境里我们没有地图，不知道人生的路要怎么走，好像被困住了，逆境好像生命中的一个茧，考验我们要破茧而出的潜力和忍耐，神不要我们做温室里的花朵，而是要借着苦难，借着逆境锻炼我们，叫我们在逆境中长大，神要我们做勇士，做他的精兵，经过苦难之后被他大大使用，成为他活泼的见证人，神的意思原是好的，苦难是带着目的的。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇105：17-18节诗人说：“在他们以先打发一个人去。约瑟被卖为奴仆。人用脚镣伤他的脚，他被铁链捆拘。”约瑟的日子并不好过，但他依靠神，在监狱里，做他能做的事，并且把每一件事都办的好好的，他的生命品格就引起司狱的注意，神把摆在哪，他在那个地方就有优异的表现。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，神与约瑟同在，向他施恩，就使他在司狱眼前蒙恩，诗篇105：19-22节诗人说：“耶和华的话试炼他，直等到他所说的应验了。王打发人把他解开，就是治理众民的，把他释放。立他作王家之主，掌管他一切所有的。使他随意捆绑他的臣宰，将智慧教导他的长老。”\"\n\t},\n\t{\n\t\t\"content\": \"即使有神的同在和赐福，约瑟仍然被关了好多年，取其约瑟曾经为法老的酒政解梦，告诉酒政「三天之内，法老必提他出监，叫他官复原职，酒政出监后仍要递杯在法老的手中，和先前作他的酒政一样。」（创40:13）约瑟请求酒政说：「你得好处的时候，求你记念我，施恩与我，在法老面前提说我，救我出这监牢。」（创40:14）「果然到了第三天，是法老的生日，他为众臣仆设摆筵席，把酒政和膳长提出监来。使酒政官复原职，他仍旧递杯在法老手中。但把膳长挂起来，正如约瑟向他们所解的话。酒政却不记念约瑟，竟忘了他。」（创40:20-23）\"\n\t},\n\t{\n\t\t\"content\": \"酒政虽然忘了约瑟，但是神没有忘记，酒政怎么会忘了约瑟呢？我们不晓得，因为人是很健忘的，人常常会忘东忘西，一个受了牢狱之灾，刚刚出牢狱的人，可能有很多事情要做，忙着请客吃饭，忙着探亲访友，可能酒政官复原职以后事情特别多，先前他得罪了埃及王，得罪了法老，现在要战战兢兢，所以事情一多就忘了。所以酒政为什么忘了约瑟，是有心或者无意呢？我们不得而知，但重要的是神许可酒政忘了约瑟，因为神的时间还没到。\"\n\t},\n\t{\n\t\t\"content\": \"其次神救约瑟出监的方法，不是让约瑟去请托酒政，请酒政在法老面前提说他，救他出监牢，而是神要亲自提醒酒政，在无人能解法老梦的时候，想起约瑟，神有神的办法，时候未到，约瑟请托谁都没有用，时候到了，约瑟不用请托，神也提醒酒政，叫酒政想起，所以酒政忘了约瑟是神许可的，甚至神使酒政忘了约瑟，因为神要亲自带领约瑟在他所定的时候，在他所定的日期，按着他的方式成就他的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，人所求的是次好的，神所给的才是最好的，我们可以想想看，如果约瑟照他的计划，酒政没有忘掉约瑟，果然，在法老面前提说，让约瑟出了监牢，虽然一时免去了牢狱之灾，但是约瑟他能成为埃及全地的宰相吗？不能，可能他就在酒政那，继续帮酒政工作，成为酒政的好帮手，但是神的计划，神的意思不是这样，神用这些逆境，特意要训练约瑟，是要约瑟成为埃及全地的宰相，可是约瑟他不晓得这件事情，他在监牢里天天忍受的期待和失望的煎熬，神的话试验他，知道他所说的应验了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们也要抓住神的应许，等候神眷顾的日子来到，诗人说：「王打发人把他解开，就是治理众民的，把他释放。」（诗105:20）当约瑟被带出监牢，剃头，刮脸，换衣裳，进到法老面前的时候，他一定好像做梦的人，当法老对耶稣说：「神既将这事都指示你，可见没有人象你这样有聪明有智慧。你可以掌管我的家。我的民都必听从你的话。惟独在宝座上我比你大。我派你治理埃及全地。」（创41:39-41）约瑟一定感到难以置信，直到法老「摘下手上打印的戒指，戴在约瑟的手上，给他穿上细麻衣，把金链戴在他的颈项上，让约瑟坐他的副车，喝道的在前呼叫说，跪下。」（创41:42-43）他才真正认识神的伟大和奇妙。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书11:22节作者说：“约瑟因着信，临终的时候，提到以色列族将来要出埃及，并为自己的骸骨留下遗命。”约瑟留下的遗命是什么呢？创世记50:24-25节经文说：“约瑟对他弟兄们说，我要死了，但神必定看顾你们，领你们从这地上去，到他起誓所应许给亚伯拉罕，以撒，雅各之地。约瑟叫以色列的子孙起誓说，神必定看顾你们。你们要把我的骸骨从这里搬上去。”约瑟说神必定看顾你们。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神要借着约瑟的话对你的心说话，你陷入困境吗？神必定看顾你，无论你生在何方，无论你呆了多久，神的怜悯和慈爱都会临到你，因为他是全能的神，他无所不在，在看似无人解救的时刻，他可以保护你，他可以提拔你，他可以为你开道路。神不是不及时帮助你，而是在你所遭遇的这件事上显出更大的荣耀，你要把自己交托给神，赞美他，感谢他。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你让我们在困境中学会忍耐，你没有应许神未曾应许天色常蓝 ，我们没有办法改变身边的环境，但你帮助我们改变面对这些事情的态度。你说使我们胜过世界的就是我们的信心。感谢你让我们看见你在约瑟身上所作的，你怎样与他同在，向他施恩，我们深知，你也与我们同在！帮助我们在困境中依靠你，心里得坚固。帮助我们倍受煎熬的心。因你的话语得着释放，得着安慰。求主赐我们信心。使我们在指望中能喜乐，在患难中能忍耐。帮助我们耐心等候你的时间。直到看见你的应许成就。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《因为有主耶稣》、《他为我开路》\"\n\t}\n]"
    },
    {
        "title": "奥秘真理 20130208",
        "path": "http://media.febcchinese.org/streaming/bv/bv130208.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000039,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"奥秘真理\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"诗篇94:19节诗人说：“我心里多忧多疑，你安慰我，就使我欢乐。”保罗说：「但愿使人有盼望的神，因信将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。」（罗15:13）愿我们每天经历亲近神，思想他话语的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《奥秘真理》，我们要读的经文在新约圣经：约翰福音17章20-26节。\"\n\t},\n\t{\n\t\t\"content\": \"读 经：约翰福音17章20-26节\\n【约17:20】 我不但为这些人祈求，也为那些因他们的话信我的人祈求。\\n【约17:21】 使他们都合而为一。正如你父在我里面，我在你里面，使他们也在我们里面。叫世人可以信你差了我来。\\n【约17:22】 你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。\\n【约17:23】 我在他们里面，你在我里面，使他们完完全全的合而为一。叫世人知道你差了我来，也知道你爱他们如同爱我一样。\\n【约17:24】 父阿，我在哪里，愿你所赐给我的人也同我在哪里，叫他们看见你所赐给我的荣耀。因为创立世界以前，你已经爱我了。\\n【约17:25】 公义的父阿，世人未曾认识你，我却认识你。这些人也知道你差了我来。\\n【约17:26】 我已将你的名指示他们，还要指示他们，使你所爱我的爱在他们里面，我也在他们里面。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n在耶和华眼中，看圣民之死极为宝贵。 —诗篇116篇15节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《奥秘真理》\"\n\t},\n\t{\n\t\t\"content\": \"当无限的上帝透露祂的意念给有限的人类时，有时结果就是难解的奥秘。举例来说，诗篇有一段深奥的经节说：「在耶和华眼中，看圣民之死极为宝贵」（诗篇116篇15节），这句话确实让人费解。\"\n\t},\n\t{\n\t\t\"content\": \"我不禁摇头，觉得这样的事，怎么可能？当我女儿在17岁死于车祸，或者我们当中挚爱之人离世的时候，如果我只看到今生，就很难理解为何上帝看这些事为「宝贵」。\"\n\t},\n\t{\n\t\t\"content\": \"主看为宝贵的事，若我们不以今生的眼光来看，我们就开始明白了其中的奥秘。这节经文给了我们永生的眼光。例如我从诗篇139篇16节中，上帝知道我女儿梅丽莎回到天堂的日子，祂正盼着她的到来，在祂眼中这是宝贵的事情。换个角度思考：想像一位父亲迎接自己的孩子回家，且看见他们能与耶稣团聚的大喜悦，这是多么欢欣的事（约翰福音17章24节）。\"\n\t},\n\t{\n\t\t\"content\": \"当死亡临到基督徒时，上帝正张开双臂迎接这个人进入天堂与祂同在。即便带着泪水，我们也能明白，这在上帝的眼中是何等宝贵的。让我透过悲伤的泪水，能见祢在天堂的喜乐；所爱之人已回归天家，安慰盼望自天上落下。日落的那边，荣耀的黎明。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。春天福气少呀少不了。来来来过新年，平安喜乐过好年。…亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！孙大中老师和义洁我在此向你献上诚挚的祝福：祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《奥秘真理》这个题目，从1988年开始，灵修短文的作者大卫布拉农，每个月都会为灵命日粮小册子，写几篇灵修短文，他的专研圣经洞察人生，借着灵命日粮这本小册子，帮助他人灵性的过程中，深深体会到神的赐福。但2002年6月6号这一天，他觉得自己无力帮助别人。因为这一天他17岁的女儿梅丽莎，我们叫他小梅，就在高中生活要结束的最后一天， 死于一场车祸，噩耗传来 在那可怕的一霎间。 大卫对神对圣经以及天堂的一切认识都陷入试探中。 \"\n\t},\n\t{\n\t\t\"content\": \"有好几个礼拜他都不能写作，他心里感到我还能说什么呢？在我的家人和我的迫切需要帮助时，我怎能找到帮助别人的词句呢？那真是一断难熬的日子。 就好像当我们失去最亲近亲人时，我们接着要上台讲道，要平呼心里的忧伤，对弟兄姐妹带来安慰的信息，这是多么不容易！\"\n\t},\n\t{\n\t\t\"content\": \"大卫说：事隔好几个月后，我又开始写作了，我能够说：神从不改变，他依然是爱我们的天父。是赐各样安慰的神。他仍是我们遭受意外不行神的希望泉源。我需要他的触摸，他的慈爱和他所赐的力量。我怀着对这种需要的心观感来书写他，我才破碎，却要书写，那能使我们完全的全能者，感谢神，给了大卫安慰，给了他力量，使他能够透过文字来述说神的荣美。\"\n\t},\n\t{\n\t\t\"content\": \"就算一般的基督徒父亲一样，常年以来，大卫一直在为他的女儿梅丽莎她的健康来祷告，为小梅的得救祷告，常常为她得蒙神保守祷告，求神看顾她。他说在女儿小梅青少年的时期，我们更求经常求主保护她免受伤害，特别是她和朋友开始学开车的时候，求主的眼目看顾她，我们祷告说：神啊，请你保护小梅。但是终究神还是许可他失去这样一个美丽的女儿，小梅还是死于一场车祸，他心里纳闷，难道神不晓得吗？在那个阮春的夜晚，6月6号，神难道没有看到车子开过来吗？我们祷告了，但小梅还是经历了车祸，被车撞死。\"\n\t},\n\t{\n\t\t\"content\": \"大卫在伤痛中，他问自己现在怎么样呢？难道我不再祷告了吗？难道我弃绝了神吗？难道我开始靠自己了吗？他对自己说：当然不是，相反的，现在祷告对我来说更加重要，我承认，我们无法测度至高的神，无法测透全能全知的神，虽然经历这样的事，神仍然在掌管一切，他仍然要我们祷告。他未曾改变，他依然在倾听我们的心声。\"\n\t},\n\t{\n\t\t\"content\": \"信心不是求到我们所想要的，而是在人生的苦难中，我们相信神的良善，相信神没有改变。大卫的女儿，小梅死于车祸之后，他们一家人头几个礼拜都很痛苦，但神借着需要人来安慰他们，数百张的卡片，一天一天成堆的风云而来，寄到他们家里，他说：我们深知这些卡片代表着许多人对我们的关心，神借着不同的人给他们爱心的支援，食物接踵而来，几乎塞满了他们家的冰箱，鲜花摆满了家里的每一个角落，特别是向日葵，那是小梅最喜欢的花，许多安慰的电话打来，鼓励他们的电子邮件塞满了邮箱，还有许多可以帮助伤心人信靠神的书籍，纷纷的送到他们家里。\"\n\t},\n\t{\n\t\t\"content\": \"这一些都是来自顺从神，引导的朋友。大卫说：这些举动多得无法数算，具有美德叫人无法忘怀，我们伤痛的心，也因此得安慰，因此振奋起来，这些爱的表达，支撑着我们，让我们得以度过那段沉痛又哀伤的日子，神许可我们经历苦难，但不会缺少从他而来的安慰，大卫的小女儿小梅死于2002年6月6号，那一年他和家人原本定了许多活动的计划，包括要到富丽达州，帮助他的另一个女儿周丽，开始他的教学事业，但是没有想到，小梅突然发生车祸。\"\n\t},\n\t{\n\t\t\"content\": \"夏天即将结束时，他带着沉痛的心，还是照着原先的计划去了富丽达，帮助女儿周丽安顿下来，周丽开始教书，一直以来他始终期盼看到小梅的人生能够改其他人的生命，于是就把妹妹的车祸和妹妹的信仰，讲给她班上的学生听，有一天，一个学生，在下课之后告诉周丽说：老师，我很害怕，因为我不像小梅，她是一个基督徒，我还不是，周丽就带领这个学生信了耶稣，感谢神，神有神的计划。「他的意念高过我们的意念，他的道路高过我们的道路。」（赛55:9）\"\n\t},\n\t{\n\t\t\"content\": \"大卫说：其实在悲伤之中，神仍然赐给我们希望之光，自从小梅去世之后，前三年，大卫一家走过一条满有忧伤及安慰的路，他时常想起哥林多后书1:3-4节 使徒保罗的话：“ 愿颂赞归与我们的主耶稣基督的父神，就是发慈悲的父，赐各样安慰的神。我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。”\"\n\t},\n\t{\n\t\t\"content\": \"他说这些年来我一直跟灵命日粮的读者分享，我们从神那里领受的一切，以及对神的认识，神借着他的话语以及他儿女所赐的安慰给我们全家莫大的鼓舞，我把神借着这个悲剧，所赐的安慰，附着文字，数亿百姓的读者寄来的信件，电子邮件，照片，乐曲，诗词，绘画等等，向我们表达了他们的同情，关爱以及感谢，神安慰了我们。\"\n\t},\n\t{\n\t\t\"content\": \"我与众人分享，神安慰了众人，他们也与我分享，我们在患难中，神就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。是的，受过苦的人最有能力帮助苦难中的人，大卫他说：每一天我们全家似乎都能看到主内肢体相通的新方式，在我写作的桌上，就有这种基督徒团契交通的明证，他是一个篮子，里面装满了，我似未谋面之人的来信。\"\n\t},\n\t{\n\t\t\"content\": \"我的女儿小梅，多年前因为车祸回归天家，自从灵命日粮读者知道以后，至今我们已经收到了好几百封来信，他们在信中这样写道：我的弟兄，我与你一同悲伤，我会在祷告中不断纪念你和你的家人。弟兄，我为你痛失爱女而流泪，我和你一样痛心。弟兄姊妹推荐了许多书本给我们阅读，另外还有一些人进来充满了安慰与盼望的诗文，有些人还分享自己失去亲友的经历，使我们深得安慰。\"\n\t},\n\t{\n\t\t\"content\": \"在这个写满恩慈话语的信件，各有千秋，但却有更同的脉络，那就是因着对基督的共同信仰，我们的心与他们的心彼此相通，在基督里相互连接的每一颗心，会结成一条爱的锁链，一颗心即使处于最伤痛中都能从中得到安慰，是基督的爱，让我们心心相连。\"\n\t},\n\t{\n\t\t\"content\": \"一位朋友的丈夫，四年前突然过世，我问她现在过得如何？姊妹说，我感到正在得医治，似乎热泪盈眶，但不至于泪流满面，对我来说，这就是医治的确据了。姊妹的话恰好说出，突然遭遇丧亲之痛的人，随着时光的流逝，心灵和情感上所经历的变化，圣经应许我们，在患难中有安慰。但是这些帮助并不是立刻蜂拥而至。\"\n\t},\n\t{\n\t\t\"content\": \"我们失去女儿小梅已经好多年了，有些曾经经历丧痛至亲的朋友，至今仍然会跟我们分享他们的心路历程，事实上，据我所闻，我们这一生恐怕都不会得到完全的医治，虽然我们相信神一定会带领，但我们也明白，失去亲人追忆之痛，会一直在我们心头萦绕，挥之不去。\"\n\t},\n\t{\n\t\t\"content\": \"诚然神早已应许，在天上他会擦干我们一切的眼泪，但在那之前，我们的心灵无法完全得医治，悲痛虽会减弱，但不会完全消失。诗篇119:50节诗人说：“这话将我救活了。我在患难中，因此得安慰。”大卫说，在最艰难的苦境中，靠着神的帮助，我们仍能享受医治的确据。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神知道一切，心中的伤痛难以磨灭，但我们一生的日子都在他手中，诗篇139:16节诗人说：“我未成形的体质，你的眼早已看见了。你所定的日子，我尚未度一日（或作我被造的肢体尚未有其一），你都写在你的册上了。”诗篇116:15节诗人说：“在耶和华眼中，看圣民之死，极为宝贵。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，今生会有经历悲伤的时刻，但神是信实的，他会安慰我们，我们这一生不会缺少从神而来的安慰，在平顺的日子，我们很难感受到别人的痛苦，并且成为别人的安慰，尤其是似乎一切都在自己掌握中，都在自己的计划里，我们生活很富有，什么事情都让自己很满意，人生的一切都好像在自己理想当中进展，但神给我们机会，让我们与人感同身受，没有一个家庭没有流过眼泪，没有一个屋檐底下没有叹息，世界并非我们所想象的那样，狂风骤起的目的是为了建立我们，使我们成为神安慰的使者。\"\n\t},\n\t{\n\t\t\"content\": \"我们在一切患难中，他就安慰我们，他医好我们的伤处，又借着我们带着所医好的伤痛，去医治别人，进到别人生命的深处，用他所赐的安慰，去安慰那遭各样的患难的人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要看错了，不要以为神不爱我们，痛苦不是使我们远离他，而是与他更亲近，当你转向神的时候，你会经历到，他怎样擦干你的眼泪，带领你的人生，进到更丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们终身的事在你手中。我们是你所造的，也是你所爱的，我们的生活，动作，存留，都在乎你。主啊，你的意念，非同我们的意念，你的道路，非同我们的道路。正如，天怎样高过地，照样你的道路，高过我们的道路，我的意念，高过我们的意念。你照着自己绝对无误的主权和智慧，预先定准了我们的年限和所住的疆界，无论如何你的时间总是最好的，虽然可能在我们预想不到的时候，你把我们最亲爱的亲人接走，你许可我们经过流泪谷，我们依然要依靠你，你许可我们经历人生痛苦，是要使用这些，帮助我们了解别人所经历的苦，并且为他们需要付出，使我们能与哀哭的人同哭。主啊，求你继续建造我，带领我，使用我。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《神的道路》、《眼光》\"\n\t}\n]"
    },
    {
        "title": "上帝的引导 20130209",
        "path": "http://media.febcchinese.org/streaming/bv/bv130209.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000040,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"上帝的引导\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"当旧约的历史落下了尘埃，几百年似乎上帝都在保持着沉默。然而祂的引导却从来没有停止，神在人看来安静得没有言语的时候，祂对我们的爱依然如故、永远长存。祂对我们的爱穿越了一切空间和时间，在祂周全的计划当中，祂早已预备一位女子的心，好使神的爱透过这位女子得以实现，这位蒙神拣选的忠心的使女就是马利亚。\"\n\t},\n\t{\n\t\t\"content\": \"上帝同时也在预备另外一位男子，预备一个肯忍受羞辱，能够与这位女子同心实现上帝大爱计划的男子，他就是约瑟。神预备好了马利亚和约瑟，就籍着他们施行对人类的救赎，籍着他们成功的把自己的爱显露无遗的彰显在人间，神怎样用马利亚和约瑟成就了祂的爱呢？神引导他们先放弃自己的路，跟从上帝的引导，他们也愿意顺服在上帝的引导底下，并且与神同工，最终完成了上帝拯救罪人的旨意。而马利亚和约瑟就是因为顺服上帝的引导，被后时后代的人成为有福的人。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一起的灵修的题目就是《上帝的引导》，我请你先预备好圣经：马太福音1章18-25节\"\n\t},\n\t{\n\t\t\"content\": \"读经:马太福音1章18-25节\\n【太1:18】 耶稣基督降生的事，记在下面。他母亲马利亚已经许配了约瑟，还没有迎娶，马利亚就从圣灵怀了孕。\\n【太1:19】 她丈夫约瑟是个义人，不愿意明明地羞辱她，想要暗暗地把她休了。\\n【太1:20】 正思念这事的时候，有主的使者向他梦中显现，说大卫的子孙约瑟，不要怕，只管娶过你的妻子马利亚来。因她所怀的孕，是从圣灵来的。\\n【太1:21】 她将要生一个儿子。你要给他起名叫耶稣。因他要将自己的百姓从罪恶里救出来。\\n【太1:22】 这一切的事成就，是要应验主借先知所说的话，\\n【太1:23】 说，必有童女，怀孕生子，人要称他的名为以马内利。（以马内利翻出来，就是神与我们同在。）\\n【太1:24】 约瑟醒了，起来，就遵着主使者的吩咐，把妻子娶过来。\\n【太1:25】 只是没有和她同房，等她生了儿子，（有古卷作等她生了头胎的儿子）就给他起名叫耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"只是没有和她同房，等她生了儿子，（有古卷作等她生了头胎的儿子）就给他起名叫耶稣。（马太福音1章25节）\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文: 《上帝的引导》\"\n\t},\n\t{\n\t\t\"content\": \"我喜欢按照计划行事，所以，当任何突发的状况使我非得改变例行的计划时，我就会感到气恼。更糟糕的是，生活上的变迁往往令人担忧和痛苦。不过，上帝说：「我的意念非同你们的意念，我的道路非同你们的道路」（以赛亚书55章8节）。为了让我们经历更丰盛的生命，祂需要经常地帮助我们转换生命的方向，改变我们原有的计划。\"\n\t},\n\t{\n\t\t\"content\": \"正如约瑟，上帝改变他生命的方向，领他到埃及，预备他拯救上帝的选民免于饥荒之苦；上帝也改变摩西生命的方向，让他离开法老的宫殿，舍弃辉煌奢华的皇室生活，来到旷野遇见上帝，以此预备摩西带领祂的子民进入应许之地；天使告诉约瑟和马利亚那最重要的生命转变：马利亚将要怀胎，这婴孩要起名叫「耶稣，因祂要将自己的百姓从罪恶里救出来」（马太福音1章21节）。约瑟相信上帝对他的生命有更大的旨意，就降服于祂的引导，顺服上帝，「就给祂起名叫耶稣」（25节）。于是，就有了后来的奇妙历史。\"\n\t},\n\t{\n\t\t\"content\": \"当上帝改变我们生命的方向时，让我们全心信靠祂的带领，因祂必在我们的生命中成就更伟大的计划。舍弃小计划，靠主来指引；静心来等待，生命放异彩。向前向后，或左或右，皆由主带领。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友平安，我是您的灵修伙伴孙大中，我是您的灵修伙伴杨义洁，我们先向您拜个早年：“祝福你，祝福你，祝福你，祝福大家福杯满溢。”神知道我们一生所要走的道路，他要按心中的纯正牧养我们，按手中的巧妙引导我们，宝座中的羔羊必领我们到生命水的泉源。神的话语在诗篇18篇30节说：“ 神的道是完全的。耶和华的话是炼净的。凡投靠他的，他便作他们的盾牌。”在新的一年里，我们愿您天天饱餐灵粮，日日在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"是的，上帝的引导是最美好的，约瑟就像所有的年轻男女一样，充满喜乐的预备期待着成亲的日子，把属于他的新娘接到他的家中，就在这梦想快要实现的幸福时期，玛利亚就突然怀了孕，这对于约瑟来说，真是晴天霹雳，约瑟想要暗暗的把玛利亚休了（太1:18-19）。\"\n\t},\n\t{\n\t\t\"content\": \"经文提到：「正思念这事的时候，有主的使者向他梦中显现，说大卫的子孙约瑟，不要怕，只管娶过你的妻子马利亚来。因她所怀的孕，是从圣灵来的。她将要生一个儿子。你要给他起名叫耶稣。因他要将自己的百姓从罪恶里救出来。这一切的事成就，是要应验主借先知所说的话，说，必有童女，怀孕生子，人要称他的名为以马内利。（以马内利翻出来，就是神与我们同在。）」（太1:20-23）这时候约瑟他才明白原来玛利亚所怀的孕那是从圣灵而生。\"\n\t},\n\t{\n\t\t\"content\": \"接着经文又提到：「约瑟醒了，起来，就遵着主使者的吩咐，把妻子娶过来。只是没有和她同房，等她生了儿子，（有古卷作等她生了头胎的儿子）就给他起名叫耶稣」（太1:24-25）这里我们看到，约瑟他醒了，他明白到自己的生命当中写了一个突变，他的婚姻与他的计划全然不一样，可是他还是选择顺服神的旨意，他愿意冒着危险顺服了，他的顺服使得神的救赎计划得以胜利的实现，我们看见约瑟和玛利亚，他们不顾自己的面子，也不顾及自己的安危，神怎样引导他们，他们就照样的顺服而行。没有争辩，没有怨言，单单遵从神的引导，让神自由的使用他们来实现神救赎罪人的计划，这两个敬畏神，而顺服神的心，成了人间最美好的事。\"\n\t},\n\t{\n\t\t\"content\": \"如果玛利亚她不愿意被神使用，来成为耶稣的母亲，约瑟他如果不愿意被神使用，成为耶稣的父亲，那么他的生命在历史的长河里，就如同一滴水，很快就会消失的无影无踪，正因为他们愿意舍去自己的道理，愿意顺服上帝的引导，他们后来就成为历史上值得纪念的人物，像玛利亚所说：「马利亚说，我心尊主为大，我灵以神我的救主为乐。因为他顾念他使女的卑微。从今以后，万代要称我有福。那有权能的为我成就了大事。他的名为圣。」（路1:46-49）\"\n\t},\n\t{\n\t\t\"content\": \"玛利亚她愿意冒着生命的危险，不顾自己的安危，遵行了上帝的引导，因此他成为万代都称为有福的人，约瑟和玛利亚本来的人生道路是寻常又普通的，但是因为神在他们生命中引导着他们实现了神的计划，他们的人生因为有神的引领成就神伟大的计划，而变得伟大，变得可观，他们的道路因为有神的引导而变得光亮。我们都会把自己的前途，自己多年计划的梦想雄心壮志，蓝图理想看为是非常重要的，是紧紧抓在自己手里不愿意放下的。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姐妹，今天当我们听到了马利亚和约瑟的见证，就让我们一同来学习把这一切放手交给神，放手来求神亲自的来引导我们。如果我们愿意放手让神引导，神就能用我们这平凡又普通的生命成就祂更加美好更加璀璨无比的计划。当我们愿意放手让神那永恒的光映照在我们人生的道路上，这位大能慈爱的上帝必按着祂的心意使我们道路充满力量、充满喜乐、充满祂同在的恩典！\"\n\t},\n\t{\n\t\t\"content\": \"有的时候看我们走向阴暗，走向了低谷，甚至是走向了流泪的黑暗，但是只要是神的手不停的在引导着我们，我们必将看见曙光来临，在十几年前，有位国家的教会被封闭，信徒们都遭受了严重的逼迫，他们不能够在人群公开自己的信仰，只有安静的，默默的在私底下聚会，这个时候似乎传道人又或者是信徒们都失去了荣耀，失去了光彩，失去了在人群为主做见证的机会。\"\n\t},\n\t{\n\t\t\"content\": \"但是正在这样的时期，信徒们就学习放下自己的权利，在黑夜中不断的祷告，在安静中忍耐等候神的引领，也常常在无人的角落里向神不断的哭泣，神把信徒们逼到单单只是依靠他自己的环境当中，长期的在神的里面扎根，长期的深入的与神建立关系，这就是神对当时教会的引导。老一辈的信徒们在风吹雨打当中深深的与主建立关系，牢牢的在真理里面扎根，他们学会了在狂风暴雨当中，向神迫切的呼喊，成为日后这个国家教会不断复兴的基础。\"\n\t},\n\t{\n\t\t\"content\": \"我有一位好友，他小的时候，常常看到身为传道人的一位爷爷，在被批斗的前后总是晚上特别迫切的向神祷告，呼求直到天亮，那迫切的祷告声穿透了夜空，也深深的铭刻在好友幼小的心灵里，这也成为他生命成长的一部分，成为加固他信仰的催化剂。感谢主的引导，当我们回顾自己的信仰历程，什么时候我们把神抓得最紧呢？那是逼迫的时候。什么时候我们才能够真正的全然的依靠神呢？可能是我们遇到绝境的时候。什么时候让我们全然的真切的信靠神迫切的向神祈求，可能就是在这些慢慢的长夜里。往往神的引导会出乎我们的意料，他的引领，可能会与我们背道相斥，他会答辩我们的欲望，但是赐下的却会超过我们所求所想的。\"\n\t},\n\t{\n\t\t\"content\": \"我们不愿意去流泪谷，但是神却引导我们进入流泪谷，我们不愿意被人欺凌，但是神却使我们在受欺凌时，单单仰望他，信靠他，这些引导的背后乃是无声的爱，奇妙的祝福，神要赐下秋雨之福前，先带领我们经过流泪谷，就如诗篇84：6节说：“他们经过流泪谷，叫这谷变为泉源之地。并有秋雨之福，盖满了全谷。”\"\n\t},\n\t{\n\t\t\"content\": \"后来我好友的全家，他们的亲戚们，一个一个信了主，并且很多愿意，全时间的出来服侍主，这都是因着他们的爷爷奶奶长期在黑暗当中，跪在无人之处，不断的向神祈求的结果，很多人都想在人前受拥戴，都爱在人前开花结果给人看到，可是主却说：「我实实在在地告诉你们，一粒麦子不落在地里死了，仍旧是一粒。若是死了，就结出许多子粒来。爱惜自己生命的，就失丧生命。在这世上恨恶自己生命的，就要保守生命到永生。」（约12:24-25）\"\n\t},\n\t{\n\t\t\"content\": \"当我们舍弃自己的路，只听从上帝的引导，我们的路就有上帝的同在，就有真理、就充满恩典！神祂曾经引导约瑟和马利亚走出平静安稳的舒适区。神祂也曾引导耶稣走向十字架的苦路。神同样也要引导我们脱离这世上的虚浮，脱离世上的享受、脱离人前的光彩。祂要我们沉下去，并且向下扎根，才能够有一天为着神的缘故向上结果。这条路是与世界的道路完全不同，但是这样的路才能为主结出更多的果子，才能够结出那永生的果子来，这是神引导的伟大，也是神引导的奇妙，超过我们的所求所想。正如箴言书的16：9指出：“人心筹算自己的道路。惟耶和华指引他的脚步。”因此我们要完全的顺服在神的引导之下。\"\n\t},\n\t{\n\t\t\"content\": \"我们既然知道神引导的美好，那么我们就当明白寻求并且遵行他的引导，唯有我们多亲近神，我们才能够明白神的引导，以赛亚书的55：8-9节说：“耶和华说，我的意念，非同你们的意念，我的道路，非同你们的道路。天怎样高过地，照样我的道路，高过你们的道路，我的意念，高过你们的意念。”对于约瑟来说，很难接受未婚妻所怀的并不是自己的孩子，当他正想着要把她休掉的时候，上帝却引领他，于是他顺服了，他的顺服就成就了神美好的计划。\"\n\t},\n\t{\n\t\t\"content\": \"当神引领耶稣走向十字架前，他当时同样也忧愁起来，极其难过，便对门徒说：「我心里甚是忧伤，几乎要死。你们在这里等候，和我一同儆醒。他就稍往前走，俯伏在地祷告说，我父阿，倘若可行，求你叫这杯离开我。然而不要照我的意思，只要照你的意思。」（太26:38-39）耶稣他反复的祷告，为的是得着顺服的力量，直到走上十字架。耶稣正因为顺服神的引导，得胜痛苦，上了十字架 ，以至于还清了所有世人的罪债，包括了你和我的罪债。神找到马利亚和约瑟那全然信靠神并且顺服神引导的人。\"\n\t},\n\t{\n\t\t\"content\": \"今天神也在我们当中寻找一心只要遵行祂的引导，顺服祂引导的人，以至于最终达成神为我们从创世以来所定的那美好的计划。亲爱的弟兄姐妹，你愿意成为这样一位顺服神引导的人吗？\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你！感谢你赐下大爱，感谢你愿意完全的舍弃你的最爱，赐给我们这些罪人。父啊！求你同样也能让我们明白你那美好的旨意，打开我们属灵的眼睛，让我们看到你的引导对我们一生乃是最美好的。让我们常常清心在你的面前，来仔细聆听你向我们所怀的意念，以至于我们可以毫无疑问的坚定的跟随到底。虽然这个世上你的引领看起来与我们的意愿相违背，与世人的道路截然相反，是，主啊！当我们确信这乃是你亲自的引领，就让我们持守到底直到达成你的心意。我们如此祷告感恩乃是奉主耶稣基督宝贵的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我献上一生》、《这一条路》\"\n\t}\n]"
    },
    {
        "title": "希腊火 20130210",
        "path": "http://media.febcchinese.org/streaming/bv/bv130210.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000041,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"希腊火\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"今天是我们农历新年年初一，人人见面呢都需要道声，恭喜恭喜，少不了要说几句吉利的话，说话要有智慧，讲到智慧就想到智慧书箴言，箴言里头有许多关于说智慧话语的言词，这是信手拈来就有一把。\"\n\t},\n\t{\n\t\t\"content\": \"比如10：19节说：“多言多语难免有过。禁止嘴唇是有智慧。”14：23节说：“诸般勤劳，都有益处。嘴上多言，乃致穷乏。”15：1节也提到：“回答柔和，使怒消退。言语暴戾，触动怒气。”还有15：23节说：“口善应对，自觉喜乐。话合其时，何等美好。”25：11节说：“一句话说得合宜，就如金苹果在银网子里。”同一章的25：15节提到：“柔和的舌头，能折断骨头。”在箴言书的最后一章31：26节提到：“她开口就发智慧。她舌上有仁慈的法则。”这个她指的就是那一位才德的妇人。\"\n\t},\n\t{\n\t\t\"content\": \"以上都是智慧的箴言。而跟今天我们要一起灵修的短文《希腊火》却大不相同，我们今天要灵修的短文提到的就是跟舌头有关，求主赐给我们智慧，晓得用我们的舌头所发出的言语能够说造就人的智慧话。我请你先预备好圣经：雅各书3章1-12节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 雅各书3章1-12节\\n【雅3:1】 我的弟兄们，不要多人作师傅，因为晓得我们要受更重的判断。\\n【雅3:2】 原来我们在许多事上都有过失。若有人在话语上没有过失，他就是完全人，也能勒住自己的全身。\\n【雅3:3】 我们若把嚼环放在马嘴里，叫它顺服，就能调动它的全身。\\n【雅3:4】 看哪，船只虽然甚大，又被大风催逼，只用小小的舵，就随着掌舵的意思转动。\\n【雅3:5】 这样，舌头在百体里也是最小的，却能说大话。看哪，最小的火能点着最大的树林。\\n【雅3:6】 舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。\\n【雅3:7】 各类的走兽，飞禽，昆虫，水族，本来都可以制伏，也已经被人制伏了。\\n【雅3:8】 惟独舌头没有人能制伏，是不止息的恶物，满了害死人的毒气。\\n【雅3:9】 我们用舌头颂赞那为主为父的，又用舌头咒诅那照着神形像被造的人。\\n【雅3:10】 颂赞和咒诅从一个口里出来，我的弟兄们，这是不应当的。\\n【雅3:11】 泉源从一个眼里能发出甜苦两样的水吗？\\n【雅3:12】 我的弟兄们，无花果树能生橄榄吗？葡萄树能结无花果吗？咸水里也不能发出甜水来。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。 —雅各书3章6节\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文：《希腊火》\"\n\t},\n\t{\n\t\t\"content\": \"希腊火是一种化学溶剂，在古代战争的时候，拜占庭帝国用它来抵御敌军。根据一项网络资料，希腊火的发明大约在公元672年，它具有毁灭性的效果，因它可以在水上引爆点燃，特别适合海上战争。希腊火到底是什么呢？其确切的化学成分至今仍是个谜。由于这项武器具有极高的军事价值，其配方是绝对保密的，所以最终消失在历史的长河中。时至今日，研究人员继续尝试复制这古老的秘方，但从未成功。\"\n\t},\n\t{\n\t\t\"content\": \"在基督徒当中，也有一种火能引起毁灭性灾难，但这不是一个秘密。雅各提到，它能毁灭我们的人际关系：「舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的」（雅各书3章6节）。这段强烈的警语提醒着我们：轻率的言语很容易伤害周遭的人。\"\n\t},\n\t{\n\t\t\"content\": \"与其制造语言上的「希腊火」破坏我们的人际关系、家庭及教会，不如让圣灵来控制我们的舌头，好让我们的言语能荣耀上帝。良言一句三冬皆暖，恶语伤人六月苦寒；求主保守舌头和心，良言励人与主同行。让上帝掌管你的心，勒住你的舌。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。\\n春天福气少呀少不了。来来来过新年，平安喜乐过好年。…\\n亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！\\n孙大中老师和义洁我在此向你献上诚挚的祝福：祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天的灵修经句提醒我们：「舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。」（雅3:6）作者以比喻的方式来说明了舌头的邪恶和严重的破坏力，这破坏力能够点燃生命的轮子，这生命的毁坏就是从地狱而来，也就是从那恶者而来，他能够把生命的轮子点起来，意思就是舌头不好的影响力如同火从轴轮中心点燃，他能够一直延伸到轮子的边缘，当轮子每转动一次，火势就更加的猛烈，而且会不断的更快的蔓延，这整个的比喻就是说，失去了控制的舌头会带来无穷的祸患。\"\n\t},\n\t{\n\t\t\"content\": \"论到舌头我们看到放纵口舌所带来的伤害以及祸患，特别是对于教导事工更是要谨慎我们的舌头，因为我们服侍神主要的工具就是透过这身体上最难控制的舌头，前人总结说：人大部分的过失都是与言语有关，或者直接因为说话而遭致大祸，人如果能够勒住舌头，他就能够勒住全身，错失就能够减少，而且还可以成为一个完全人，舌头是微小的，但是他的影响力却是巨大，而且还有很强烈的破坏性，他就像马的嚼环或者像船的舵一样，能够影响人的方向，这说明了舌头虽小，却能够操纵，并且决定一个人的前途。\"\n\t},\n\t{\n\t\t\"content\": \"信徒们如果小心的来控制自己的舌头，他的一生就能够行在神所引领的航线上，这也表示了他的品格成熟，学会如何管理自己，学习做一个完全人。相反的，如果一个人的舌头不受约束，全身就失去控制，舌头的破坏力就好像是最小的火能够点着最大的树林，这正所谓，星星之火可以燎原，因此我们非要学习勒住舌头不可，因为他最难控制，上帝所造的百物很多都已经受了人的控制，最大的如金鱼大象，人类都可以驯服，最凶的猛兽如狮子、老虎，人同样可以制服他们，但是人往往却无法控制自己的舌头，常常会信口开河，不但伤害了自己也伤害了别人，甚至会毁灭了我们与他们之间的关系。\"\n\t},\n\t{\n\t\t\"content\": \"舌头如果正面的运用，恰到好处就可以流露出美善的生命，凡从我们口里流露出来的也是从我们内心所发出的，一个常常亲近神，颂赞神的人，就不容易从口中说出诋毁人，咒诅人的话来，因为里面有什么，外面就流露出来。舌头如果负面的运用，或者甚至是错面的运用，他一面颂赞那位为主为父的，一面却会咒诅那照着神的形象被造的人，这样不但伤害了他人，同时也不能为主做见证。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语今天提醒我们做深刻的反思，颂赞与咒诅都从一个舌头发出可能吗？试想想，一颗颂赞神的心，跟污秽的言语相配吗？一个泉源同时发出甜苦两样的水适用吗？一颗无花果树生出橄榄，葡萄树结出无花果有相合吗？聪明的人不会拿自己的矛去刺自己的盾，也不会搬起石头来砸自己的脚，相信你也不会用愚昧来抹黑你的智慧吧？\"\n\t},\n\t{\n\t\t\"content\": \"箴言书的最后一章提到一位才德的妇人，那么她是怎样运用自己的舌头呢？经上说：「她开口就发智慧。她舌上有仁慈的法则。」（箴31:26）她善于运用口舌，只说造就人的话和安慰人的言语，是一个同时有智慧也有爱心的导师，她的生命有见证，她的言行一致。在诗篇32：9节同样警醒我们说：“你不可像那无知的骡马，必用嚼环辔头勒住他，不然，就不能驯服。”骡马必须用嚼环辔头来勒住他，这样他才肯听从主人的话，服从主人的指挥，跟着主人的方向走，因此我们一定要学习，谨慎的管理自己的舌头。\"\n\t},\n\t{\n\t\t\"content\": \"有一个军人他很会打仗，但是却不懂得管理自己的舌头，也不会控制他，他的上司听到这事，就很想教导他，于是便把他召来，命令他把一个大布袋拿到冰凝的门口，并且把布袋里的东西都倒出来，于是，这个军人就照着长官的命令去做，布袋一打开，谁知布袋里的羽毛就四处的飞扬起来，于是，掌管就命令他，把那些已经飞散的羽毛重新收拾起来，装回布袋，这位军人就无奈的回答说：长官我做不到。长官就语重心长的对他说：你的话一说出口，要想收回来也同样是做不到的事。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，我们应当如何谨慎自己的言语呢？求主帮助我们，让神亲自的掌管我们的心，以致能够勒住我们的舌，正如箴言书4：23节提醒我们说：“你要保守你心，胜过保守一切。（或作你要切切保守你心）因为一生的果效，是由心发出。”是的，心乃是我们生命的枢纽，我们的心必须让神亲自来掌管，唯有靠主保守我们一切的心思意念，我们的一生才能够有嘉言美行。因为心里所充满的，口里就说出来（路6:45）。\"\n\t},\n\t{\n\t\t\"content\": \"心如果由上帝来掌管，口让圣灵来控制，舌头才能够被勒住，叫我们的口不出恶言，单单说造就人的智慧话，并且用言语去安慰人受伤的心灵，这乃是上帝洁净的功能，上帝能洁净我们的口，叫人不至于以口来犯罪，以口来得罪他人，更是以口来得罪神，犯下不洁净的罪。先知以赛亚承认自己犯下了嘴唇不洁净的罪，结果他的口被上帝亲自的洁净，以赛亚先知在异象当中看到有烧红的火炭来洁净他的口，先让我们重温以赛亚先知回应神的呼召，先被神洁净的过程。\"\n\t},\n\t{\n\t\t\"content\": \"这一些记载在以赛亚书的6：1-8节：“当乌西雅王崩的那年，我见主坐在高高的宝座上。他的衣裳垂下，遮满圣殿。其上有撒拉弗侍立。各有六个翅膀。用两个翅膀遮脸，两个翅膀遮脚，两个翅膀飞翔。彼此呼喊说，圣哉，圣哉，圣哉，万军之耶和华。他的荣光充满全地。因呼喊者的声音，门槛的根基震动，殿充满了烟云。那时我说，祸哉，我灭亡了。因为我是嘴唇不洁的人，又住在嘴唇不洁的民中。又因我眼见大君王万军之耶和华。有一撒拉弗飞到我跟前，手里拿着红炭，是用火剪从坛上取下来的。将炭沾我的口，说，看哪，这炭沾了你的嘴。你的罪孽便除掉，你的罪恶就赦免了。我又听见主的声音，说，我可以差遣谁呢？谁肯为我们去呢？我说，我在这里，请差遣我。”\"\n\t},\n\t{\n\t\t\"content\": \"这是先知以赛亚一生的转捩点，当时他蒙神的呼召，并且先被神亲近的洁净，当南国第十个犹大王乌西雅王驾崩的时候，国家面临很大的改变，上帝亲近显现让以赛亚先知看到，唯有上帝本身才是真正的大君王，神坐在高高的宝座上，要永远的为王，他统管一切，在异象当中，先知看见上帝的荣光，耶和华乃是圣洁的神，他是以色列的圣者，有一侍立里的撒拉弗也遮脸不敢，正是这位圣洁的君王，并且不断的呼喊，圣哉，圣哉，圣哉。在神圣洁的光照底下，格外的显出人的污秽与败坏。\"\n\t},\n\t{\n\t\t\"content\": \"确实，如果神究察罪孽，谁能够在他面前站得住呢？（诗130:3）因此先知他说自己有祸了，更是承认自己乃是嘴唇不洁的人，又住在嘴唇不洁的民中。当先知认罪以后，撒拉弗就用烧红的火炭沾他的口，这象征着神赦免了他的罪，并且使他得以洁净，这里我们看到，当先知被洁净以后，这时上帝才差遣他。唯有被神洁净过的人，才是蒙神悦纳的人，才能够被神差遣去宣讲神的信息，因此我们要非常谨慎口里所出的言语，因为言由心生，我们心里充满了什么，我们的口就会说出来。\"\n\t},\n\t{\n\t\t\"content\": \"在今天的灵修短文雅各书的第三章里面论到舌头的这一段，一开始作者雅各就警告我们，说：「我的弟兄们，不要多人作师傅，因为晓得我们要受更重的判断。」（雅3:1）你会不会觉得纳闷？奇怪，为什么做教导侍奉的师傅反而会更重的判断呢？因为担任教导的事工的教师们，是具有很大影响力的，所以神对他们也有更高的要求，教师在早期的教会生活当中，扮演了非常重要的角色，使徒保罗将教师和使徒的地位并列，从中我们也看到了教师在教会当中侍奉的重要性。\"\n\t},\n\t{\n\t\t\"content\": \"可以参阅以下的经文：\\n【林前12:28】 神在教会所设立的，第一是使徒。第二是先知，第三是教师。其次是行异能的。再次是得恩赐医病的。帮助人的。治理事的。说方言的。\\n【徒13:1】 在安提阿的教会中，有几位先知和教师，就是巴拿巴，和称呼尼结的西面，古利奈人路求，与分封之王希律同养的马念，并扫罗。\\n【罗12:7】 或作执事，就当专一执事。或作教导的，就当专一教导。\\n【弗4:11】 他所赐的有使徒，有先知。有传福音的。有牧师和教师。\"\n\t},\n\t{\n\t\t\"content\": \"这些经文都提到了有关于教师在教会当中重要的职分，他们受托的重任乃是传授上帝教义的内容，因此绝不能胡乱的教导，因着教导服侍的重要性，他们在上帝面前就要受到更详尽的检验，若是不被神洁净，若是没有忠心的执行这一职分，将受到神更严厉的审判。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，主内的同工，希腊火具有毁灭性的效果，能带来巨大的杀伤力，如果我们的舌头不受管制，也同样会是一把火，他是「罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地狱里点着的。」（雅3:6）以其制造言语上的希腊火破坏了我们与他人，与家庭，与教会之间的关系，不如我们天天求圣灵来掌管我们的舌头，好让我们的言语能够荣神益人\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们恳求你赦免我们在言语上一切的过犯。主啊，我们曾经有意无意的在言语上得罪了人，却不知道已经造成了他人何等的伤害。恳求恩主赦免我们的罪过，以你的宝血大大的洁净我们，洁净我们的口，洁净我们的心思意念，让我们里面不再有恶念，不再说出恶言，单单说造就人的智慧话，用我们的口去安慰那些受伤的心灵。求你帮助我们，将我们的心全然交托，由你来掌管。好叫我们心里面充满你的话语，被你的话语所引导，被你的圣灵所掌管。勒住我们的舌头，免得我们说出恶言，得罪了你也得罪了人，将来受到更重的审判。求你保守我们的心思意念，因为一生的果效由心而发。让我们长存一颗敬畏你的心，管好我们的舌头，成为你所喜悦的器皿。我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《智慧的人》、《竭诚献上》\"\n\t}\n]"
    },
    {
        "title": "数算日子 20130211",
        "path": "http://media.febcchinese.org/streaming/bv/bv130211.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000042,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"数算日子\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记11章-12章\"\n\t},\n\t{\n\t\t\"content\": \"马太福音26章1节-25节\"\n\t},\n\t{\n\t\t\"content\": \"诗篇5：7节诗人说：“至于我，我必凭你丰盛的慈爱进入你的居所。我必存敬畏你的心向你的圣殿下拜。”感谢神「以恩典为年岁的冠冕。我们所经过的路径都滴下脂油。」（诗65:11）神的路最美最好，让我们天天存着诚心和充足的信心来到神面前亲近他，把心归给他。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《数算日子》，我们要读的经文在旧约圣经：诗篇90篇7-17节\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇90篇7-17节\\n【诗90:7】 我们因你的怒气而消灭，因你的忿怒而惊惶。\\n【诗90:8】 你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。\\n【诗90:9】 我们经过的日子，都在你震怒之下。我们度尽的年岁好像一声叹息。\\n【诗90:10】 我们一生的年日是七十岁。若是强壮可到八十岁。但其中所矜夸的，不过是劳苦愁烦。转眼成空，我们便如飞而去。\\n【诗90:11】 谁晓得你怒气的权势？谁按着你该受的敬畏晓得你的忿怒呢？\\n【诗90:12】 求你指教我们怎样数算自己的日子，好叫我们得着智慧的心。\\n【诗90:13】 耶和华阿，我们要等到几时呢？求你转回，为你的仆人后悔。\\n【诗90:14】 求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐。\\n【诗90:15】 求你照着你使我们受苦的日子，和我们遭难的年岁，叫我们喜乐。\\n【诗90:16】 愿你的作为向你仆人显现。愿你的荣耀向他们子孙显明。\\n【诗90:17】 愿主我们神的荣美，归于我们身上。愿你坚立我们手所作的工。我们手所作的工，愿你坚立。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n求祢指教我们怎样数算自己的日子，好叫我们得着智慧的心。 —诗篇90篇12节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《数算日子》\"\n\t},\n\t{\n\t\t\"content\": \"在一场龙卷风肆虐之后，一名男子站在他毁坏不堪的房子外面。散落在瓦砾之间的是他妻子的珠宝首饰和他的珍藏品，但是他不想走进那摇摇欲坠的屋子去捡拾，他说：「不值得为这些东西送命。」在危机中，我们通常更容易察觉到什么是生命中真正重要的东西。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇90篇是摩西的祷告，这位上帝的仆人纵观生命的终始。他感慨生命的短暂（4-6节）也明白上帝的义怒（7-11节），因此，摩西向上帝祈求智慧：「求祢指教我们怎样数算自己的日子，好叫我们得着智慧的心。」（12节）其次，摩西祈求上帝施慈爱：「求祢转回，为祢的仆人后悔。求祢使我们早早饱得祢的慈爱」（13-14节）。最后，他为着将来的事祷告，作为结语：「愿主我们上帝的荣美归于我们身上。愿祢坚立我们手所做的工。」（17节）\"\n\t},\n\t{\n\t\t\"content\": \"我们有限的年日及短暂的生命，提醒着我们要紧紧抓住上帝永恒的爱，像摩西一样，把生命专注在最重要的事情上。美善的上帝吾心敬拜；恩慈的神子吾心颂扬；吾心引颈期盼的永恒；仅是慈爱满溢的年岁。有限的年日使我们走向祂永恒的爱。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。\\n春天福气少呀少不了。来来来过新年，平安喜乐过好年。…\\n亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！\\n孙大中老师和义洁我在此向你献上诚挚的祝福：祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《数算日子》这个题目，诗篇90篇，摩西的祷告是很伟大的：因为他不是为生活求，而是为生命求。求什么呢？求智慧的心，求赦罪的恩典。求得胜的喜乐，求生活的见证，求敬虔的后裔，以及求事奉的果效。在这些祈求以先，摩西也提到世人的共同感慨，那就是时光飞逝，人生苦短。\"\n\t},\n\t{\n\t\t\"content\": \"中国明朝江南四大才子之一唐伯虎有一首名诗叫《一世歌》，他感慨人身苦短，唐伯虎说：「人生七十古来稀，前除年幼后除老，中间光景不多时，又有炎霜与烦恼，过了中秋月不明，过了清明花不好，花前月下且高歌，急须满把金樽倒，世人钱多赚不尽，朝里官多做不了，官大钱多心转忧，落得自家早白头，春夏秋冬弹指间，钟送黄昏鸡报晓，请君细点眼前人，一年一度埋荒草，草里高低多少人，一年一半无人扫。」\"\n\t},\n\t{\n\t\t\"content\": \"幼小年轻的时候不觉得时间过得很快，随着步入中年就惊觉时光的飞逝，年岁越高就越觉得生命短暂。唐伯虎感叹人生七十古来稀，前十年幼小，后十年衰老，掐头去尾中间只有五十年，而一半又在夜里过了。算来这二十五年又经历多少奔波和烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"摩西说：「我们一生的年日是七十岁。若是强壮可到八十岁。但其中所矜夸的，不过是劳苦愁烦。转眼成空，我们便如飞而去。」（诗90:10）诗篇90：11节，摩西接着说：“谁晓得你怒气的权势？谁按着你该受的敬畏晓得你的忿怒呢？”\"\n\t},\n\t{\n\t\t\"content\": \"神是大而可畏的，敬畏他，谨守他的诫命是人所当尽的本份，如果说旧约的主题是敬畏神；那新约的主题就是亲近神。旧约让我们认识慈爱的神他那公义，威严的一面；新约让我们认识公义的神，他的慈爱和恩典。我们一方面晓得神怒气的权势，一方面知道他恩典的宝贵。\"\n\t},\n\t{\n\t\t\"content\": \"神拯救我们是因为我们可爱吗？不。罗马书5：6-10节保罗说：“因我们还软弱的时候，基督就按所定的日期为罪人死。为义人死，是少有的，为仁人死，或者有敢作的。惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。现在我们既靠着他的血称义，就更要借着他免去神的忿怒。因为我们作仇敌的时候，且借着神儿子的死，得与神和好，既已和好，就更要因他的生得救了。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗说，因我们还软弱的时候，基督就按所定的日期为罪人死。一个软弱的人是很不可爱的，很多人外表看起来很可爱，可是以后你发现他有这个软弱，他有那个软弱，他有这个毛病，有那个毛病。你就开始爱不下去了，你就对他开始渐渐冷淡了。我们很软弱，很多时候，我们空有理想，却行善无力，拒恶无能。\"\n\t},\n\t{\n\t\t\"content\": \"你骂一个人说：为什么你明明知道却做不到，三岁孩子都知道的事情，为什么你几十岁的老人家还做不到呢？他说：啊·因为我软弱。你说：为什么这个毛病老是改不了呢？他说：啊·老实说江山易改本性难移，我很软弱啊。\"\n\t},\n\t{\n\t\t\"content\": \"一个软弱的人可爱吗？不可爱，但就在我们还软弱的时候，基督就按所定的日期为罪人死。保罗说：「及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下，要把律法以下的人赎出来，叫我们得着儿子的名分。」（加4:4-5）律法使人知罪，神把律法一赐下，我们的过犯就显露出来了。\"\n\t},\n\t{\n\t\t\"content\": \"过去医疗落后的时代，乡下地方一个人生病了，很不舒服，乡下大夫只能判断，噢·你得了肺病。但是当X光和断层扫描、核磁共振等等，很多先进仪器一来以后就发现你不但有肺病，你还有这个病还有那个病，仪器越先进查出来的病越多，律法就像这些仪器一样，使人知道自己得的是什么病，律法里边隐藏了神的公义、圣洁和良善，律法一来到，我们的罪就显露出来。但律法不能除掉我们的罪，而是叫过犯显多。\"\n\t},\n\t{\n\t\t\"content\": \"我们蒙神拣选不是因为有什么出众的条件，就在「我们还软弱的时候，基督就按所定的日期为罪人死。」（罗5:6）谁愿意为我们这些不可爱的罪人死呢？保罗说：「为义人死，是少有的。」（罗5:7）一个众人君子死了好可惜，有一位愿意为这样的人死吗？有，但是很少，保罗接着说：「为仁人死，或者有敢作的。」（罗5:7）什么是仁人，这人不但是众人君子，高风亮节，大家都说他好，而且他对众人有恩，有人敢为他死吗？保罗说，或者有敢作的。\"\n\t},\n\t{\n\t\t\"content\": \"旧约撒母耳记下23：15节经文记载：“大卫渴想，说，甚愿有人将伯利恒城门旁，井里的水打来给我喝。”大卫是好领袖，是众人心目中的英雄，大卫才说了一句话，立刻有三个勇士起来闯过非利士人的营盘，冒死从伯利恒城门旁的井里打水，拿来奉给大卫。圣经说：「他却不肯喝，将水奠在耶和华面前，说，耶和华阿，这三个人冒死去打水。这水好像他们的血一般，我断不敢喝。如此，大卫不肯喝。」（撒下23:16-17）\"\n\t},\n\t{\n\t\t\"content\": \"像大卫这样好的人，拯救以色列人的英雄，是耶和华的受膏者，对众人有恩，有人愿意为他冒险，有人愿意为他死，有人敢这么作。可是我们是谁？我们经常软弱，我们这样不可爱。「基督照我们父神的旨意为我们的罪舍己。」（加1:4）保罗说：「惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。」（罗5:8）\"\n\t},\n\t{\n\t\t\"content\": \"神要我们靠着耶稣基督的宝血称义，为什么呢？好借此免去他的愤怒，因为神设立耶稣基督为我们的罪作了挽回祭。用生命救赎生命，用生命代替生命。神这样爱我们，我们不但不领情，还硬着心与他为敌。有一首中国古诗提到：天生万物以养人，人无一德以报天。这首诗呢，是刻在一块七杀碑上头，内容刻着：「天生万物以养人，人物一德以报天；天生万物以养人，人害万物以灭天；天生万物以养人，世人尤怨天不仁。杀杀杀杀杀杀杀。」七个杀，叫七杀碑。\"\n\t},\n\t{\n\t\t\"content\": \"我们这样不仁不义，但是神还宽容忍耐我们，怜悯我们，没有按我们的罪过待我们，也没有照我们的罪孽报应我们。罗马书5：10节保罗说：“ 因为我们作仇敌的时候，且借着神儿子的死，得与神和好，既已和好，就更要因他的生得救了。”神爱我们，要我们借着他儿子的死与他和好，他除去了不能爱我们的阻碍就是罪的阻隔，神的恩典是这样的丰富。罗马书5：11节保罗说：“不但如此，我们既借着我主耶稣基督，得与神和好，也就借着他，以神为乐。”\"\n\t},\n\t{\n\t\t\"content\": \"摩西说：「耶和华阿，我们要等到几时呢？求你转回，为你的仆人后悔。求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐。」（诗90:13-14）什么样的人是智慧呢？就是认识神，早早饱得他慈爱的人。但可惜，今天很多人不认识神，你热心跟他传福音，他抱着：哎呀，不要紧啦，离开世界以前最后一秒钟，我再信耶稣也不迟。他抱着这样的心态就拖着。\"\n\t},\n\t{\n\t\t\"content\": \"唐崇荣牧师说：「一个人在离开世界前最后一天信耶稣，就好像一个人拖到最后一天才结婚。我终于结婚了。但是只能度蜜月，连度蜜月的机会都没有，只有一天。」一个人信主太晚，多少平安屡屡失去，多少痛苦白白受。多少经历神的机会，不能早早饱得神的慈爱，不知道神有多爱他，对神的认识只有一点点，手中也没有什么加工硕果可以献给神。摩西说：「求你指教我们怎样数算自己的日子，好叫我们得着智慧的心。」（诗90:12）\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，年岁越大，越要把握机会，选择有意义的事情，时日越是不多，越要把焦点专注在最重要的事情，再不要去做那些无谓的追求。而要查验，察觉到什么是生命中最重要的东西。要爱惜光阴，不要作糊涂人，浑浑噩噩的一天过一天。诗篇90：17节摩西说：“ 愿主我们神的荣美，归于我们身上。愿你坚立我们手所作的工。我们手所作的工，愿你坚立。”什么意思呢？神要我们一天一天更像他的爱子，耶稣基督。罗马书8：29-30节保罗说：“因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们已经信了主，我们是否效法他的儿子耶稣基督，是否效法他儿子的模样，是否满有耶稣基督生命性情。加拉太书2：20节保罗说：“ 我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”腓立比书1：21节保罗又说：“ 因我活着就是基督，我死了就有益处。”哥林多前书11：1节保罗说：“你们该效法我，像我效法基督一样。”巴不得我们一天一天更像主，愿主我们神的荣美归于我们身上。\"\n\t},\n\t{\n\t\t\"content\": \"摩西又说：「愿你坚立我们手所作的工。我们手所作的工，愿你坚立。」（诗90:17）正如耶稣基督在地上的时候遵行天父的旨意，作成他的工。我们也要顺服基督，为基督和他的国度效力。哥林多前书15：58节保罗说：“所以我亲爱的弟兄们，你们务要坚固不可摇动，常常竭力多作主工，因为知道你们的劳苦，在主里面不是徒然的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，有限的年日很快就过去，过了一年，我们又说了一年，一切在主的劳苦都不是徒然的，都被主纪念在永恒里，当趁着白日，多作主工。「我实实在在地告诉你们，一粒麦子不落在地里死了，仍旧是一粒。若是死了，就结出许多子粒来。」（约12:24）无私舍己的生命，会有永远的收获。那金、银、宝石的建造必发出永恒的光辉。草木，禾楷的敷衍就经不起火一搬的试验。\"\n\t},\n\t{\n\t\t\"content\": \"神要奖赏忠心的仆人，试问：你是否在其中？你是否把生命专注于最重要的事情上？求主指教我们怎样数算自己的日子，好叫我们得着智慧的心。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！人生数算寒暑很快就过去，惟有照你旨意而活，人生才不会空虚。主啊！我们渴望在义中见你的面，我们醒来的时候得见你的形像，就心满意足了。帮助我们做智慧人，凭信心和忍耐承受你的应许。帮助我每一天在你恩典中长进，求主恩上加恩，力上加力，叫我们喜乐的奔走天路。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主啊！ 我赞美你》、《越事奉越甘甜》\"\n\t}\n]"
    },
    {
        "title": "美好生命 20130212",
        "path": "http://media.febcchinese.org/streaming/bv/bv130212.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000043,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"美好生命\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记13章\"\n\t},\n\t{\n\t\t\"content\": \"马太福音26章26节-50节\"\n\t},\n\t{\n\t\t\"content\": \"神的话语何等宝贵，胜过精金，比蜜甘甜。诗篇119:9节诗人说：“少年人用什么洁净他的行为呢？是要遵行你的话。”愿我们时常看重神的话语，一心谨守遵行。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《美好生命》，我们要读的经文在新约圣经：约翰福音1章35-42节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音1章35-42节\\n【约1:35】 再次日，约翰同两个门徒站在那里。\\n【约1:36】 他见耶稣行走，就说，看哪，这是神的羔羊。\\n【约1:37】 两个门徒听见他的话，就跟从了耶稣。\\n【约1:38】 耶稣转过身来，看见他们跟着，就问他们说，你们要什么？他们说，拉比，在哪里住？（拉比翻出来，就是夫子）\\n【约1:39】 耶稣说，你们来看。他们就去看他在哪里住，这一天便与他同住，那时约有申正了。\\n【约1:40】 听见约翰的话，跟从耶稣的那两个人，一个是西门彼得的兄弟安得烈。\\n【约1:41】 他先找着自己的哥哥西门，对他说，我们遇见弥赛亚了，（弥赛亚翻出来，就是基督）\\n【约1:42】 于是领他去见耶稣。耶稣看着他说，你是约翰的儿子西门，（约翰马太十六章十七节称约拿）你要称为矶法。（矶法翻出来，就是彼得）\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n（安得烈）先找着自己的哥哥西门，对他说：「我们遇见弥赛亚了！」—约翰福音1章41节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《美好生命》\"\n\t},\n\t{\n\t\t\"content\": \"几个月前，我搭机飞行到佛罗里达州出差。在回程的班机上，我惊喜地发现有个空间较大的座位，可以稍稍伸脚，不必在狭小的空间蜷缩着腿。这样的感觉真好！除此之外，我旁边还有个空位，可以让我舒服地小睡一会儿。\"\n\t},\n\t{\n\t\t\"content\": \"然后，我想起在周围的朋友，还坐在不太舒服的座位。于是，我邀请其中几人到我这边来享受舒适的座位，意外的是，他们因各样的理由，全都想要待在自己的座位上。他们觉得移动位置很麻烦，或是觉得自己的座位还不错。\"\n\t},\n\t{\n\t\t\"content\": \"身为基督徒，我们需要发出一项更重要的邀请。我们在基督信仰里得到了新生命，且希望他人也能得到它。有些人会接受这份邀请，有些人则不然。在约翰福音1章40节里，安得烈跟随耶稣之后，他所做的第一件事就是找着自己的哥哥西门，并且邀请他也来见弥赛亚──耶稣（41节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣赐给他们美好的新生命，使他们认识祂、享受祂的应许：饶恕（罗马书3章24节）、永远同在（希伯来书13章5节）、盼望（罗马书15章13节）、平安（约翰福音14章27节）、永远与祂同在天堂（帖撒罗尼迦前书4章17节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣已经赐下最美好的生命。难道你不想拥有吗？。向基督献上自己，追随佳美的步履，祂赐生命与满足，使每天满有意义。我们的生命见证，让人知道他也能被基督改变。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。\\n恩典福气少呀少不了。来来来过新年，平安喜乐过好年。…\\n亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！\\n孙大中老师和义洁我在此向你献上诚挚的祝福：祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《美好生命》这个题目，约翰一书1:1节使徒约翰说：“论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。”回想约翰怎么会跟随耶稣呢？圣经说：「再次日，约翰同两个门徒站在那里。他见耶稣行走，就说，看哪，这是神的羔羊。两个门徒听见他的话，就跟从了耶稣。」（约1:35-37）听见施洗约翰的话，跟从耶稣的那两个人，一个是西门彼得的兄弟安得烈，而另外一个就是使徒约翰。\"\n\t},\n\t{\n\t\t\"content\": \"「耶稣转过身来，看见他们跟着，就问他们说，你们要什么？他们说，拉比，在哪里住？（拉比翻出来，就是夫子）耶稣说，你们来看。他们就去看他在哪里住，这一天便与他同住，那时约有申正了。」（约1:38-39）耶稣让约翰和安得烈来看，让他们与他同住，耶稣不怕人看他怎么生活，因为他是无瑕疵，无玷污的神的羔羊，他是成了肉身的道，约翰福音1：39节约翰说：“他们就去看他在哪里住，这一天便与他同住，那时约有申正了。”约翰记住很多细节，连时间都记得清清楚楚，约翰他亲自见证：「道成了肉身住在我们中间，充充满满的有恩典有真理。我们也见过他的荣光，正是父独生子的荣光。」（约1:14）\"\n\t},\n\t{\n\t\t\"content\": \"约翰仔细察验耶稣的生活，耶稣的一言一行，真是满有恩典，满有真理，那样的荣光是神的独生子才有的荣光。当约翰写约翰福音的时候，年纪已经很大了，但往事历历在目，他在写约翰福音的时候，生命已渐渐成熟，已经不再是那个血气方刚，心胸狭窄的雷子。而是被主改变，深感自己是主所爱的爱徒，当约翰与主同住的时候，他的生命就被主改变了。这位约翰所见证的神的儿子耶稣基督不是修身养性到那个境界，他乃是道成了肉身，在肉身中间彰显出道的本性。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音12:45节耶稣说：“人看见我，就是看见那差我来的。”约翰见证耶稣就是那真光，在他毫无黑暗，他就是那位圣者，耶稣不是约翰异想中完美的观念，他乃是完美的实体，在人间显现。耶稣讲的话是完美者的言语。约翰福音7:46节记载，差役回答祭司长和法利赛人的人，经文说：“差役回答说，从来没有像他这样说话的。”没有人像耶稣那样说话，我们看看耶稣他讲过什么话。耶稣讲过最伟大道德挑战的话，约翰福音8:46节耶稣说：“你们中间谁能指证我有罪呢”？耶稣讲过最绝对的话，我就是真理，我既然将真理告诉你们，为什么不信我呢？这些话都不是人能讲的。\"\n\t},\n\t{\n\t\t\"content\": \"苏格拉底说：「人生的目的是追求像神，人若一生追求神就能像神。他又说：那不背弃真理的人将与神同在。」所以三哲人，苏格拉底、柏拉图和亚里斯多德，他们都爱真理。苏格拉底说：「我像一只猎犬般的不停的追寻着真理的足迹。」苏格拉底对人生意义的探求，超越了只是修身养性，作个有道德的人，他要认识自己，他要探求真理，他要忠于真理，他说：「那不背弃真理的人将与神同在。」苏格拉底又说：「我不是雅典人，也不是希腊人，而是世界上的一个公民。」意思就是，我是一个人，探求真理是作人的本能，所以哲学家不是真理而是寻求真理，爱慕真理的人。\"\n\t},\n\t{\n\t\t\"content\": \"而耶稣说：我就是真理（约14:6）。约翰福音3:31节约翰说：“ 从天上来的，是在万有之上。从地上来的，是属乎地，他所说的，也是属乎地从天上来的，是在万有之上。”绝对者和有绝对观念的人，所讲的话是不一样的。当耶稣转过来，看见两个门徒跟着他，就直接了断的问安得烈和约翰，你们要什么？今天我们要常常省察自己信主的动机，我为什么要信，我信得耶稣盼望得到什么？我希望更多经历神迹吗？我希望得到更多物质生活的好处吗？我希望从此一帆风顺吗？我为何要信？你们要什么？\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，两个门徒不是要这些，他们要的不是神的恩赐，而是盼望认识赐恩的神，他们要亲自体会耶稣是怎样的一个人。这位背负罪孽的基督，神的羔羊究竟是谁？他们希望一看究竟，耶稣问他们说：「你们要什么？他们说，拉比，在哪里住？（拉比翻出来，就是夫子）」（约1:38）安得烈和约翰希望与耶稣同住，希望更深入的认识他，他们两个人是很认真的追求，主不怕我们认真，主只怕我们不认真。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：相见好同住难。当会友跟传道人一起住的时候，就知道，这个传道人，他在台上讲的跟台底下的生活是否一致？在人前跟在人后是不是一样？有的传道人在台上很像神的使者，可是下了台，跟他生活在一起就会发现，他的毛病很多。耶稣没有说，你们听我讲到就好，不可以跟我住，你们听我的理论就行，我的理论很好，但是你们不要看我的生活，耶稣说：你们回去吧，明天再来，等我把家里整理整理，你们才跟我住。耶稣当下就说：你们来看。耶稣当下就邀请安得烈、约翰来跟他同住，「他们就去看他在哪里住，这一天便与他同住，那时约有申正了。」（约1:39） \"\n\t},\n\t{\n\t\t\"content\": \"申正是什么时候呢？约翰写约翰福音的时候是按照罗马人的计时法，燧石早上十点钟。马太福音、马可福音、路加福音是按照犹太人的计时法，所以我们在读四福音的时候要留意。如果是按照犹太人的计时法，申正是下午四点钟。那么安得烈和约翰与耶稣同住不到一两个小时，太阳就下山了。按着犹太人的算法，这一天就结束了。因为犹太人是以太阳下山作为一天的开始。如果申正是下午四点，那这一天就短短的一两个钟头，在解释这段经文的时候，就显出困难了。可是如果按着罗马计时法，那天一早两个门徒遇见耶稣，到了大约早上十点钟，跟着耶稣到了他的住处，就与他同住，尽情交流。这一天在解释上就没有困难了。\"\n\t},\n\t{\n\t\t\"content\": \"但是主耶稣说：你们来看，他们就去看，他在哪里住，这一天就与他同住了。耶稣乐意与人同住，他不是道貌岸然的高高在上，野人不可接近，而是和蔼可亲乐意与人接近。约翰是一个观察力非常仔细的人，他观察的非常细腻，他仔细的看，他被耶稣深深的吸引。甚至他记载自己曾经靠在耶稣的胸膛，耶稣让门徒每时每刻看他，每时每刻听他。相信那天耶稣和安得烈、约翰之间有极美好的分享和交流。\"\n\t},\n\t{\n\t\t\"content\": \"以至于他们迫不及待的去找自己的哥哥，耶稣没有说：你们去把家人亲友都找来，没有。他们自己去的，因为藏不住心里的那股兴奋之情。先是安得烈去找着西门彼得，他先找到自己的哥哥就对他说：「我们遇见弥赛亚了，（弥赛亚翻出来，就是基督）」（约1:41）大概安得烈和彼得有一样的个性，而且安得烈特别喜欢把人带来见耶稣。安得烈的话不多，他也不是什么知名讲员，他也没有一篇讲道的信息被记录下来。但是他按耐不住心中的喜悦，到处跟人分享他所见所闻，然后呢，积极的把人带到耶稣这里来，让耶稣基督在那人生命中动工。\"\n\t},\n\t{\n\t\t\"content\": \"请问，你是这样的一个人吗？安得烈把一个很重要的人带来了，把他先带到耶稣这，谁呢？就是他的哥哥西门彼得，他先找着自己的哥哥西门，对他说：我们遇见弥赛亚了。安得烈直接撩裆，就领彼得去见耶稣，彼得来了见到耶稣，耶稣看着他说：「你是约翰的儿子西门，（约翰马太十六章十七节称约拿）你要称为矶法。（矶法翻出来，就是彼得）」（约1:42）矶法是亚兰语，石头、磐石的意思，翻成希腊文呢，就是彼得。耶稣要用他的恩典和能力塑造彼得，使用彼得。主耶稣要用手中的纯正，心中的巧妙带领他。使彼得从冲动又善变的性格变成信心坚固的使徒，稳如磐石。主耶稣不但塑造彼得、使用彼得，他也要塑造每一个被带到他这里来的人，使他们成为一块一块的活石，被建造成为圣洁荣耀的灵宫。\"\n\t},\n\t{\n\t\t\"content\": \"约翰交待他写约翰福音的目的，就是要见证耶稣是基督，是神的儿子，他说：「但记这些事，要叫你们信耶稣是基督，是神的儿子。并且叫你们信了他，就可以因他的名得生命。」（约20:31）感谢主，主改变了彼得的生命，主改变了约翰的生命，主也要改变你的生命，并且主要用你被改变的生命成为他活泼的见证，使别人看见在基督里的盼望，看见生命可以这样的美好。约翰福音7:38节主说：“ 信我的人，就如经上所说，从他腹中要流出活水的江河来。”主，要我们因为信他，借着我们把他的恩典不断的涌流出去，给这个干渴的世界带来源源不绝的属灵的滋润，属灵的供应。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：「我来了，是要叫羊（或作人）得生命，并且得的更丰盛。」（约10:10）我们是主的羊，我们信主之后呢，生命要继续被主塑造，继续得到生命，不但得救，而且得胜，一天一天更加丰盛，主要使用我们。愿主的爱天天吸引我们，激励我们，让我们带着分享心情不断的把人带到主面前，好像安得烈那样，我们把重要的人带到主这里来，巴不得众人与我们一起同得这福音的好处。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，今日是有好信息的日子，我们岂能不做声呢?传福音就像一个乞丐告诉另外一个乞丐，到何处能找到食物。今天我们蒙了你的恩惠，岂能将你丰盛的恩典只留给自己。今天在世上各处有许多饥渴的灵魂，你让我们白白的得来白白舍去，让我们在家人亲友中间分享你的恩典，在他们中间诉说你的荣耀、诉说你的奇事，我们要在众人面前分享蒙恩的见证，让他们都有机会来认识你寻求你。求主坚固我们爱传福音的心志，照你的应许与我们同在，愿我们的家人亲友都在你眼前蒙恩。祷告祈求是奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我不孤单》、《生命活泉》\"\n\t}\n]"
    },
    {
        "title": "一点牺牲 20130213",
        "path": "http://media.febcchinese.org/streaming/bv/bv130213.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000044,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"一点牺牲\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记14章\"\n\t},\n\t{\n\t\t\"content\": \"马太福音26章51节-75节\"\n\t},\n\t{\n\t\t\"content\": \"诗篇34:8节诗人大卫说：“ 你们要尝尝主恩的滋味，便知道他是美善。投靠他的人有福了。”神应许，寻求他的，什么好处都不缺，愿我们看重跟神的关系，每天亲近神，每天都能尝到主的恩典，主恩的滋味是多么的甘甜。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《一点牺牲》，所要读的经文在新约圣经：马可福音10章17-27节\"\n\t},\n\t{\n\t\t\"content\": \"读经:马可福音10章17-27节\\n【可10:17】 耶稣出来行路的时候，有一个人跑来，跪在他面前问他说，良善的夫子，我当作什么事，才可以承受永生。\\n【可10:18】 耶稣对他说，你为什么称我是良善的。除了神一位之外，再没有良善的。\\n【可10:19】 诫命你是晓得的，不可杀人，不可奸淫，不可偷盗，不可作假见证，不可亏负人，当孝敬父母。\\n【可10:20】 他对耶稣说，夫子，这一切我从小都遵守了。\\n【可10:21】 耶稣看着他，就爱他，对他说，你还缺少一件。去变卖你所有的，分给穷人，就必有财宝在天上。你还要来跟从我。\\n【可10:22】 他听见这话，脸上就变了色，忧忧愁愁地走了。因为他的产业很多。\\n【可10:23】 耶稣周围一看，对门徒说，有钱财的人进神的国是何等的难哪。\\n【可10:24】 门徒希奇他的话。耶稣又对他们说，小子，倚kao钱财的人进神的国，是何等的难哪。\\n【可10:25】 骆驼穿过针的眼，比财主进神的国，还容易呢。\\n【可10:26】 门徒就分外希奇，对他说，这样谁能得救呢？\\n【可10:27】 耶稣看着他们说，在人是不能，在神却不然。因为神凡事都能。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶稣看着他们说，在人是不能，在神却不然。因为神凡事都能。（马可福音10章27节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《一点牺牲》\"\n\t},\n\t{\n\t\t\"content\": \"当我们正准备庆祝复活节时，我开始思考：耶稣为了让我和上帝和好，所做出的牺牲。为了体会并思想耶稣的作为，我做了一点牺牲。我禁止自己做一些平常喜爱的事情，每当我渴望着喜爱的美食、饮料和娱乐的时候，这就提醒着我：耶稣为我做了更大的牺牲。\"\n\t},\n\t{\n\t\t\"content\": \"由于不想让自己失败，于是我选择放弃那些对我诱惑力不那么大的事情。然而，即便如此，最后我还是失败了。这让我明白，即使在这些小事上，自己也不能完美，这让我体会到复活节是多么地重要：如果我们靠自己的能力就能够完美，那耶稣也就不必为我们舍命了。\"\n\t},\n\t{\n\t\t\"content\": \"往犹大的路上，耶稣遇见一名年轻的财主，他试图以好行为来获得永恒的生命，然而耶稣基督知道人无法靠善行得救，祂说：「（救赎）在人是不能，在上帝却不然」（马可福音10章27节）。\"\n\t},\n\t{\n\t\t\"content\": \"虽然舍弃某些事物并不能使人成为良善，但这确实也提醒着我们，除了上帝之外，没有一人是良善的（18节）。记住这一点很重要，因为是良善且完美的上帝做了牺牲，才成就了救恩。\"\n\t},\n\t{\n\t\t\"content\": \"我曾舍命为你,我血为你流出；救你从死复起，使你罪过得赎;基督为你我牺牲生命。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。\\n恩典福气少呀少不了。来来来过新年，平安喜乐过好年。…\\n亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！\\n孙大中老师和义洁我再一次向你献上诚挚的祝福。祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《一点牺牲》这个题目，年轻财主问永生这个事迹：马太福音、马可福音、路加福音 都有记载，这人是个少年，而且按照路加福音的记载他还是一个官，他富有，风度翩翩，受人敬重，而且自信从小遵守律法，还有什么欠缺的呢？显然他自己感到不够（路18:18-21），正如尼哥底母是拉比的老师，仍然在夜里来见耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"这个少年人他什么都有了，但是没有人生的把握，他的人生仍然觉得不满足，他来到耶稣面前，说：「良善的夫子，我当作什么事，才可以承受永生。」（可10:17）他很诚恳，带着敬意就跪在耶稣面前问，耶稣怎么回答呢？首先，耶稣说：「你为什么称我是良善的。除了神一位之外，再没有良善的。」（可10:18）这句话怎么理解呢？\"\n\t},\n\t{\n\t\t\"content\": \"耶稣不是先回答永生的问题，而是先纠正他的称呼，耶稣提醒他，除了神以外，没有一个良善的，你称呼我是良善的，莫非你看出我是神的儿子。而如果你认定我是神的儿子，为什么称我为夫子，而不称我为主呢？你既称呼我是夫子，你向夫子求永生吗？夫子能给你永生吗？耶稣接着说：你若要进入永生，就当遵守诫命。\"\n\t},\n\t{\n\t\t\"content\": \"申命记11:1节经文说：“ 你要爱耶和华你的神，常守他的吩咐，律例，典章，诫命。”这个少年官说，什么是诫命？耶稣说：就是「不可杀人，不可奸淫，不可偷盗，不可作假见证，不可亏负人，当孝敬父母。」（可10:19）又当爱人如己。那少年人说，这一切我都遵守了，还缺少什么呢？马可福音特别提到，这个少年人说：这一切我从小都遵守了（可10:20）。还说：「耶稣看着他，就爱他。」（可10:21）\"\n\t},\n\t{\n\t\t\"content\": \"这个少年官说的是实话，他的心里没有存着诡诈，不像许多起来试探耶稣的法利赛人和律法师是故意试探耶稣，耶稣看着他，就爱他。耶稣说：你若愿意作完全人「可去变卖你所有的，分给穷人，就必有财宝在天上。你还要来跟从我。」（可10:21）\"\n\t},\n\t{\n\t\t\"content\": \"马可福音，路加福音都提到，耶稣说：「你还缺少一件。」换句话说：没有这一件你是不完全的，而一个不完全的人可以承受永生吗？不能，一个完全人是恒心行善，寻求荣耀、尊贵和不能朽坏之福的。诗篇37:18节大卫说：“耶和华知道完全人的日子。他们的产业，要存到永远“。\"\n\t},\n\t{\n\t\t\"content\": \"之前路加福音10:25-28节记载：“有一个律法师，起来试探耶稣说，夫子，我该作什么才可以承受永生。耶稣对他说，律法上写的是什么？你念的是怎样呢？他回答说，你要尽心，尽性，尽力，尽意，爱主你的神。又要爱邻舍如同自己。耶稣说，你回答的是。你这样行，就必得永生。”一个完全人就是尽心，尽性，尽力，尽意的爱神。同时又爱人如己的。\"\n\t},\n\t{\n\t\t\"content\": \"好，你说，这一切你从小都遵守了，现在我给你一个好事，就是去变卖所有的，分给穷人，你爱人吗？你真的遵守律法吗？去变卖你所有的，分给穷人吧？当你这么做的时候，你并不是一无所有，而是必有财宝在天上，此外，我再给你一个爱神的考验，你爱神吗？你还要来跟从我。\"\n\t},\n\t{\n\t\t\"content\": \"结果少年官听见这话，「脸上就变了色，忧忧愁愁地走了。」（可10:22）他知道要爱神，他知道要爱人，但是他不肯牺牲，他放不下所有的，他选择离开耶稣走了，耶稣说：「，财主进神的国比骆驼穿过针的眼，还难。」（可10:25）要财主放下所有的何等难呢？若不是神向人施恩，谁能够看清楚，基督那测不透的丰富，而轻看世上所有的那些有限暂时的财富呢？\"\n\t},\n\t{\n\t\t\"content\": \"巴拿巴卖了田产，把价银拿来放在使徒脚前（徒4:36-37），穷寡妇把养生的都投上，撒该说：「主阿，我把所有的一半给穷人。我若讹诈了谁，就还他四倍。耶稣说，今天救恩到了这家，因为他也是亚伯拉罕的子孙。」（路19:8-9）这些不是他们得救的原因，而是得救的结果。他们愿意这样做是因为对神完全的委身，他们爱神，他们知道神凡事都能。\"\n\t},\n\t{\n\t\t\"content\": \"但少年的官听了耶稣的话，脸上变了脸色，忧忧愁愁地走了，因为他的产业很多。他不愿意牺牲。在承受永生的事上，我们什么都不能做，因为世人都犯了罪，有罪的人什么都做不了，只能仰望神的怜悯。死是由于人的过失，而生命却完全出于神的恩慈。保罗说：「因为罪的工价乃是死。惟有神的恩赐，在我们的主基督耶稣里乃是永生。」（罗6:23）\"\n\t},\n\t{\n\t\t\"content\": \"当少年官以为自己很不错，他跑来跪在耶稣面前问他说：「良善的夫子，我当作什么事，才可以承受永生。」（可10:17）他把耶稣当做一个不错的夫子，问耶稣：我当做什么样的善事，才可以承受永生。他还是以自我为中心。有句话说：「自我为众罪之源，爱神是众德之本。」这位年轻的财主不能走出自我，他没有办法真诚爱神，主耶稣在世上不求自己的荣耀，也不求自己的意思，祂只求独一真神来的荣耀，只求遵行差祂来者的旨意，作成他的工。\"\n\t},\n\t{\n\t\t\"content\": \"他不求自己的喜悦，「在他心里没有不义。」（约7:18）我当做的是我应分做的，没有任何功劳，一个人问主说：「主啊，我当作什么？」这个人的灵性照理说是很好的，但是加上「才可以承受永生。」就不好了。主啊，我当作什么，才可以承受永生。主啊，我当做什么，是一个蒙恩的人在神面前理所当然的回应。主啊，你给我这么多的恩典，我当作什么？这是我当做的。\"\n\t},\n\t{\n\t\t\"content\": \"但少年官问耶稣，「良善的夫子，我当作什么事，才可以承受永生。」（可10:17）然后他就把心里的计算机拿出来，耶稣啊·你开出条件来吧，我算一算，我看看划算不划算，听了耶稣的一番话，这个少年官算一算，嗯·不划算，他就面如蓝色忧忧愁愁地走了。\"\n\t},\n\t{\n\t\t\"content\": \"先知以赛亚说：「我们都像不洁净的人，所有的义都像污秽的衣服。我们都像叶子渐渐枯干。我们的罪孽好像风把我们吹去。」（赛64:6）保罗知道他不能作什么承受永生，在与主相遇之前，保罗追求自己因律法而得的义，他想靠自己的功劳，他一心想要自主天路，他不是凭着信心求，而是凭着行为求，以为遵守宗教上的条例，守住律法上的规条字句，就可以称义。却不知道，在神眼中这种在律法以下，这种自义之举，像一件污秽破烂的衣服，是被咒诅，要被丢弃。\"\n\t},\n\t{\n\t\t\"content\": \"腓立比书3:4-6节保罗说：“其实我也可以靠肉体。若是别人想他可以靠肉体，我更可以靠着了。我第八天受割礼，我是以色列族，便雅悯支派的人，是希伯来人所生的希伯来人。就律法说，我是法利赛人。就热心说，我是逼迫教会的。就律法上的义说，我是无可指摘的。”过去保罗就靠这些来取悦神，以遵守诫命礼仪作为自己能够称义的本钱，作为自信能蒙神喜悦的资产。\"\n\t},\n\t{\n\t\t\"content\": \"结果腓立比书3:7节保罗说：“只是我先前以为与我有益的，我现在因基督都当作有损的。”当神把他的儿子启示在保罗的心里，把永生之道，把属天的奥秘向他揭示的时候，保罗立刻丢弃这些他先前以为与他有益，却是拦阻他信耶稣的事情，把这些事情当作有损的，为要得着耶稣基督，他全心全意跟随耶稣基督，以得着耶稣基督为至宝。\"\n\t},\n\t{\n\t\t\"content\": \"过去那些他本来以为是他的资产的，现在统统当作负债。他丢弃这一切，当作粪土。为什么呢？这是会拦阻他，让他不靠基督，让他不跟随基督，而是继续活在自我里边。保罗醒悟过来，他知道人在神面前，原来是无能和无助的，原是在律法底下受咒诅的。律法的赐下是要审判众人的，因为律法本是叫人知罪。神把律法一赐下，我们的过犯就显露出来了。\"\n\t},\n\t{\n\t\t\"content\": \"过去医疗落后的时代，乡下地方一个人生病了，很不舒服，乡下大夫只能判断，你大概是得了肺病。但是当X光机，当段从扫描仪器、核磁共振仪器，很多先进仪器一来一后就发现你不但有肺病，你还有这个病还有那个病，你一生还有很多病，仪器越先进查出来的病越多。\"\n\t},\n\t{\n\t\t\"content\": \"律法就像这些仪器一样，使人知道得了什么病，律法里边隐藏着神的公义、圣洁和良善，律法一来到，我们的罪就能显露出来。律法不能除掉我们的罪，而是叫过犯显多。那怎么办呢？只能仰望神的怜悯，主啊，你开恩可怜我。只有「口里认耶稣为主，心里信神叫他从死里复活。」（罗10:9）口里承认，心里相信，接受主为我所成就的救恩，丢弃自以为可夸的功劳，知道不是我行了什么善，使我得永生。而是我认识了独一的真神，以及他所差来的爱子耶稣基督，知道救恩是出于耶和华，把焦点放在良善且完美的神，为我所做的，心里敬服，相信接受，不再阻挡，神的恩典就临到我了。\"\n\t},\n\t{\n\t\t\"content\": \"以弗所书2:8-9节保罗说：“你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。也不是出于行为，免得有人自夸。”那我信有功劳吗？没有，因为连悔改的信心也是神赐给你的，若不是神向你施恩，你在神面前怎么会有正当合理的回应呢？保罗说：「凡求告主名的，就必得救。」（罗10:13）但若不是施恩叫人恳求的圣灵在我里边感动我，我又怎么会求告主名呢？我是一个软弱的人，我是一个有罪的人，我是故意以神为敌的人，我是一个自我中心的人，但感谢神，他让我听见福音，他让我心里柔软下来，我怎么能听见福音呢？因为有传道人把福音传给我，怎么会有传道的人来呢？因为他奉差遣来，谁差他来？神。我有功劳吗？一点没有，今天我们为神所做的是理所当然的，因为他配得这一切。\"\n\t},\n\t{\n\t\t\"content\": \"今天教会要复兴，一定要明白这个真理，加拉太书2:20节保罗说：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”弟兄姊妹，不是我做了什么可以得到永生，而是我要把我自己献给爱我，为我舍己，使我得永生的耶稣基督，顺从他，为他而活。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告:\\n主啊！我们没有一个人为自己活，也没有一个人为自己死，我们若活着是为你而活，若死了是为你而死，因为我们本是你用宝血重价买来的人，我们或活或死总是属于你的。主啊！自我为众罪之源，爱你是众德之本。贪财是万恶之根，信靠你是恩福之机，人非有信就不能得你的喜悦，你说:“听命胜于献祭。顺从胜于公羊的脂油。”帮助我们丰丰富富在悟性中有充足的信心，专心依靠你，仰赖你，爱你，跟随你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主爱长阔高深》、《想念主爱》 \"\n\t}\n]"
    },
    {
        "title": "次等 20130214",
        "path": "http://media.febcchinese.org/streaming/bv/bv130214.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000045,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"次等\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记15章-16章\"\n\t},\n\t{\n\t\t\"content\": \"马太福音27章1节-26节\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音15:7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”愿我们借着每天规律的灵修更多明白神的心意，走在神所喜悦的道路中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《次等？》，我们所要读的经文在旧约圣经：创世记29章16-30节\"\n\t},\n\t{\n\t\t\"content\": \"读经：创世记29章16-30节\\n【创29:16】 拉班有两个女儿，大的名叫利亚，小的名叫拉结。\\n【创29:17】 利亚的眼睛没有神气，拉结却生得美貌俊秀。\\n【创29:18】 雅各爱拉结，就说，我愿为你小女儿拉结服事你七年。\\n【创29:19】 拉班说，我把她给你，胜似给别人，你与我同住吧。\\n【创29:20】 雅各就为拉结服事了七年。他因为深爱拉结，就看这七年如同几天。\\n【创29:21】 雅各对拉班说，日期已经满了，求你把我的妻子给我，我好与她同房。\\n【创29:22】 拉班就摆设筵席，请齐了那地方的众人。\\n【创29:23】 到晚上，拉班将女儿利亚送来给雅各，雅各就与她同房。\\n【创29:24】 拉班又将婢女悉帕给女儿利亚作使女。\\n【创29:25】 到了早晨，雅各一看是利亚，就对拉班说，你向我作的是什么事呢？我服事你，不是为拉结吗？你为什么欺哄我呢？\\n【创29:26】 拉班说，大女儿还没有给人，先把小女儿给人，在我们这地方没有这规矩。\\n【创29:27】 你为这个满了七日，我就把那个也给你，你再为她服事我七年。\\n【创29:28】 雅各就如此行。满了利亚的七日，拉班便将女儿拉结给雅各为妻。\\n【创29:29】 拉班又将婢女辟拉给女儿拉结作使女。\\n【创29:30】 雅各也与拉结同房，并且爱拉结胜似爱利亚，于是又服事了拉班七年。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。\\n—罗马书5章8节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《次等？》 \"\n\t},\n\t{\n\t\t\"content\": \"当利亚想着新婚丈夫醒来那一刻的情景，她必定是彻夜难眠的。她知道丈夫雅各想见到的并不是她，而是拉结。雅各成了这个骗局的受害者，而且当他得知拉班的「偷梁换柱」已成定局时，他又和拉班订下新的约定，争取那早就许配给他的拉结（创世记29章25-27节）。\"\n\t},\n\t{\n\t\t\"content\": \"你是否曾经觉得自己微不足道或是次等的？利亚的感受正是如此。从她为头三个儿子所起的名字就可以看出（31-35节）。吕便是「有儿子」的意思，因她认为上帝看见她的苦情，给她儿子；西缅是「听见」，因上帝听见她失宠；利未是「联合」，她相信自己生了三个儿子，丈夫必会爱她。这三个名字都显示出利亚感受到丈夫并不爱她。每生一个儿子，她都满心期盼能得到雅各的爱，赢得他的心。然而，利亚的心态渐渐地转变了，因为她帮第四个儿子起名犹大，代表「赞美上帝」的意思（35节）。虽然她始终觉得丈夫对她并无爱意，但她终于了解到上帝却非常爱她。\"\n\t},\n\t{\n\t\t\"content\": \"若是依靠我们所做的事情，我们绝对无法「赚取」上帝的爱。事实上，圣经告诉我们：「惟有基督在我们还作罪人的时候为我们死」（罗马书5章8节）。在上帝的眼中，我们都值得这份天堂里最棒的礼物──上帝独生子耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"神遣爱子救主为我舍命，祂为何要爱我？为我钉十架在加略山顶，祂为何要爱我？最能表明上帝的爱，莫过于十架。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。\\n恩典福气少呀少不了。来来来过新年，平安喜乐过好年。…\\n亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！\\n孙大中老师和义洁我在此向你献上诚挚的祝福：祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《次等？》这个题目，利亚生得既不美丽，又被爸爸拉班许配给一个不爱她的丈夫，利亚渴望一种她不曾得到的爱，她内心的的痛苦可以从她给儿子所取的名字看出，她给长子取名叫流便就是有儿子的意思，她说：「耶和华看见我的苦情，如今我的丈夫必爱我。」（创29:32）但是雅各并不因为得了儿子就爱利亚；当利亚给雅各生了第二个儿子的时候，就给这儿子取名叫西缅就是听见的意思，她说：「耶和华因为听见我失宠。」（创29:33）\"\n\t},\n\t{\n\t\t\"content\": \"有个第二个儿子以后利亚还是没有得宠，雅各还是不爱她；等到她生到第三个儿子的时候，就给这儿子取名叫利未就是联合的意思，利亚说：「他必与我联合。」（创29:34）但显然雅各对利亚依然是无动于衷；以后利亚给雅各生第四个儿子的时候，她悟出了一个道理，她不再把她的心放在雅各的身上，而是转向神，她给这孩子取名叫犹大就是赞美的意思。她说：「这回我要赞美耶和华。」（创29:35）什么意思呢？雅各不爱我，可是神还是我爱，让我生了第四个孩子，我要赞美耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"利亚她的心态转变了，虽然雅各从来没有像爱拉结那样去爱过利亚，但是最终利亚的渴望在主里和她完美的爱里得到了满足，她知道神爱她。人间的爱经常带有条件，但神的爱是无条件的，我们并不可爱，但是神爱我们，我们蒙神拣选不是因为我们有什么出众的条件，就在「我们还软弱的时候，基督就按所定的日期为罪人死。」（罗5:6）谁愿意为我们这些罪人死呢？保罗说：「为义人死，是少有的。」（罗5:7）一个众人君子死了好可惜，有一位愿意为这样的人死吗？有，但是很少，保罗接着说：「为仁人死，或者有敢作的。」（罗5:7）什么是仁人呢？我们说过：这人不但是众人君子，高风亮节，大家都说他好，而且他对众人有恩，有人敢为他死吗？保罗说，或者有敢作的。\"\n\t},\n\t{\n\t\t\"content\": \"旧约撒母耳记下23：15节经文记载：“大卫渴想，说，甚愿有人将伯利恒城门旁，井里的水打来给我喝。”大卫是好领袖，是众人心目中的英雄，大卫才说了一句话，立刻有三个勇士起来闯过非利士人的营盘，冒死从伯利恒城门旁的井里打水，拿来奉给大卫。圣经说：「他却不肯喝，将水奠在耶和华面前，说，耶和华阿，这三个人冒死去打水。这水好像他们的血一般，我断不敢喝。如此，大卫不肯喝。」（撒下23:16-17）\"\n\t},\n\t{\n\t\t\"content\": \"像大卫这样好的人，拯救以色列人的英雄，是耶和华的受膏者，对众人有恩，有人愿意为他冒险，有人愿意为他死，有人敢这么作。但我们是谁？我们经常软弱，我们这样不可爱。「基督却照我们父神的旨意按着所定的日期为我们的罪舍己。」（加1:4）保罗说：「惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。」（罗5:8）\"\n\t},\n\t{\n\t\t\"content\": \"为什么雅各不爱利亚？因为这个女人不是他要的，是拉班贪图他的劳力，用诡计欺哄他，硬把利亚送来给雅各，雅各呢？糊里糊涂就与他同房，到了早晨，雅各一看怎么是利亚呢？他大吃一惊就对拉班说，你向我作的是什么事呢？我服事你，不是为拉结吗？你为什么欺哄我呢？（创29:25）拉班早就把说词准备好了，「拉班说，大女儿还没有给人，先把小女儿给人，在我们这地方没有这规矩。你为这个满了七日，我就把那个也给你，你再为她服事我七年。」（创29:26-27）\"\n\t},\n\t{\n\t\t\"content\": \"其实拉班贪的就是那七年，拉班很会算，这个大女儿呢，长得不好看，眼睛没有神气，不讨人喜欢，恐怕嫁不出去。我这呢又需要有人帮忙，骗骗这个侄儿，先把大女儿嫁出去，又得到免费劳工。一石二鸟，何乐而不为呢？但雅各发现送来的不是拉结而是利亚的时候，他才发现原来不是只有他才会骗人，他舅舅比他还会骗人，雅各吃了闷亏，为了心爱的拉结他只好再给拉班做了七年苦工。\"\n\t},\n\t{\n\t\t\"content\": \"雅各从头到尾就不爱利亚，给他生几个孩子都换不回他的心，每生一个孩子利亚就以为，啊·这回雅各该爱我了，结果没有，再生一个，心想如今我丈夫必爱我了，结果也没有。再生一个呢，这下我丈夫总该跟我联合了吧？总该站在我这一边呢，最后又是失望而终。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天我们很不可爱，我们已经把自己卖给罪了，我们心想我做一点善事，神就该爱我了吧？或是我多挣一点钱，神必定爱我了。或是我有什么伟大的贡献，在人看起来了不起的功劳，神总该跟我联合了吧？\"\n\t},\n\t{\n\t\t\"content\": \"经常孙大中会接到听友的来信，会问说：这世界上的伟人有没得救呢？某某人他这么伟大，他还不得救吗？弟兄姊妹，从利亚从未得宠的事上，我们可以体会出，为什么人自以为的功劳，善行，不能使人得救。因为神的恩典恩典，是没有办法靠功劳赚取的。有这么一副对联他写得很好，上联是：没想天路能自主，下联是：休靠金钱买神恩。天路不是人能自主的，神的恩典也不是花钱能买的。我们没有能力自主天路，没有办法用钱来救赎自己换取永生。\"\n\t},\n\t{\n\t\t\"content\": \"这恩典是白白得来的，是因为耶稣基督为我们死，完全不在于我们，而在于发怜悯的神。以弗所书2：8-9节保罗说：“你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。也不是出于行为，免得有人自夸。”现在我们没有办法靠功劳换取神的恩典，我们是怎么得救的呢？因为圣父的怜悯。我们这些罪人怎么能蒙恩呢？因为圣子的祈求。\"\n\t},\n\t{\n\t\t\"content\": \"如果你读诗篇2：8节，就读到大卫他被圣灵感动的时候讲一句话：“你求我，我就将列国赐你为基业，将地极赐你为田产。”这里的“你”是谁？就是圣子基督。“我”呢？就是圣父，父因着子的祈求将列国赐他为基业，将地极赐他为田产。启示录5：9-10节经文记载：“他们唱新歌，说，你配拿书卷，配揭开七印。因为你曾被杀，用自己的血从各族各方，各民各国中买了人来，叫他们归于神，又叫他们成为国民，作祭司，归于神。在地上执掌王权。”\"\n\t},\n\t{\n\t\t\"content\": \"原来我们是父赐给基督的产业，耶稣基督用自己的宝血把我们买了来，使我们归给神，父把我们赐给子，子把永生赐给我们。约翰福音17:1-2节经文记载：“耶稣说了这话，就举目望天说，父阿，时候到了。愿你荣耀你的儿子，使儿子也荣耀你。正如你曾赐给他权柄，管理凡有血气的，叫他将永生赐给你所赐给他的人。”圣父把得救的人赐给圣子，圣子将永生赐给他们。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音17:5-10节耶稣说：“父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。你从世上赐给我的人，我已将你的名显明与他们。他们本是你的，你将他们赐给我，他们也遵守了你的道。如今他们知道，凡你所赐给我的，都是从你那里来的。因为你所赐给我的道，我已经赐给他们。他们也领受了，又确实知道，我是从你出来的，并且信你差了我来。我为他们祈求。不为世人祈求，却为你所赐给我的人祈求，因他们本是你的。凡是我的都是你的，你的也是我的。并且我因他们得了荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"如果说中国孔子的伟大的地位在于有教无类，神拯救人是有救无类。加尔文归正神学论到救恩的时候，提到了有效的恩召，就是神在万古以先，照着他的定值先见，按着他无穷的智慧和最高的全能，他绝无错误的要拯救一些人，这些人是神在「创立世界以前，在基督里拣选的。」（弗1:4）而在人历史的过程里，这些蒙恩的人就被显明出来，这些人听见神的呼召，受了圣灵的光照，明白真理，内心敬服，就不再抗拒，而是恳切悔改。神就一步一步的把他们领进救恩里成为得救的人。\"\n\t},\n\t{\n\t\t\"content\": \"所以圣父的怜悯，圣子的代求，圣灵的感动。圣父的拣选，圣子的救赎，圣灵的施恩。不是按我们的行为，罗马书9：11-16节保罗说：“（双子还没有生下来，善恶还没有作出来，只因要显明神拣选人的旨意，不在乎人的行为，乃在乎召人的主）。神就对利百加说，将来大的要服事小的。正如经上所记，雅各是我所爱的，以扫是我所恶的。这样，我们可说什么呢？难道神有什么不公平吗？断乎没有。因他对摩西说，我要怜悯谁，就怜悯谁，要恩待谁，就恩待谁。据此看来，这不在乎那定意的，也不在乎那奔跑的，只在乎发怜悯的神。”\"\n\t},\n\t{\n\t\t\"content\": \"按着神的公义我们都要受审判，罪人被定罪是应该的，蒙恩是不应该的，我们不该蒙恩，可是怎么蒙了恩呢？更奇妙的是一个习惯悖逆神的人，以后怎么会归向神。一个不爱神的人，以后怎么会顺从神，全心爱他呢？哥林多前书15：10节保罗讲一句话：“然而我今日成了何等人，是蒙神的恩才成的。”一切都是神的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"罗马书3：23节保罗说：“因为世人都犯了罪，亏缺了神的荣耀。”而罪的工价乃是死，但罗马书5：15节保罗说：“只是过犯不如恩赐。”过犯是在神公义的范围，恩赐是在神主权的范围。罗马书6：23节保罗说：“因为罪的工价乃是死。惟有神的恩赐，在我们的主基督耶稣里乃是永生。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神对我们是这样好，叫失丧的被寻回，叫瞎眼的得看见，她理当按我们的过犯待我们，理当照我们的罪孽报应我们，但他却回心转意，向我们大发怜悯，医治我们背道的病，甘心爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，神的爱已经向我们显明，而你爱神吗？哥林多前书16：22节保罗说：“若有人不爱主，这人可诅可咒。”愿我们随着对真道的明白理解，甘心爱主，乐意侍奉他。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的爱已经向我们显明，不是我们爱你，是你先爱我们，差你的儿子，为我们的罪作了挽回祭。主啊，你的道是正直的，义人必在其中行走，罪人却在其上跌倒，帮助我不作糊涂人，不知道你公义的威严，帮助我不作愚顽人，在你恩典中堕落。主啊，我必凭你丰盛的慈爱进入你的居所。我必存敬畏你的心向你的圣殿下拜。一切都是你所赐的恩，我倚靠你的慈爱。我的心因你的救恩快乐。感谢你用厚恩待我，我们要以你为乐，甘心爱你，尊你的名伟大，归荣耀给你。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《当转眼仰望耶稣》、《无人像耶稣这样看顾我》\"\n\t}\n]"
    },
    {
        "title": "向上帝呼求 20130215",
        "path": "http://media.febcchinese.org/streaming/bv/bv130215.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000046,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"向上帝呼求\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记17章-18章\"\n\t},\n\t{\n\t\t\"content\": \"马太福音27章27节-50节\"\n\t},\n\t{\n\t\t\"content\": \"诗篇146:5节诗人说：“以雅各的神为帮助，仰望耶和华他神的，这人便为有福。”保罗说：「从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望。」（罗15:4）愿我们每天打开神的话语，我们思想神的作为，神就打开我们的心，我们继续不断从神的话语中得着安慰与帮助。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《向上帝呼求》。我们要读的经文在旧约：诗篇142篇\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇142篇\\n【诗142:1】 （大卫在洞里作的训诲诗，乃是祈祷。）我发声哀告耶和华，发声恳求耶和华。\\n【诗142:2】 我在他面前吐露我的苦情，陈说我的患难。\\n【诗142:3】 我的灵在我里面发昏的时候，你知道我的道路。在我行的路上，敌人为我暗设网罗。\\n【诗142:4】 求你向我右边观看，因为没有人认识我。我无处避难，也没有人眷顾我。\\n【诗142:5】 耶和华阿，我曾向你哀求。我说，你是我的避难所。在活人之地，你是我的福分。\\n【诗142:6】 求你侧耳听我的呼求，因我落到极卑之地。求你救我脱离逼迫我的人，因为他们比我强盛。\\n【诗142:7】 求你领我出离被囚之地，我好称赞你的名。义人必环绕我，因为你是用厚恩待我。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。 —腓立比书4章6节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《向上帝呼求》\"\n\t},\n\t{\n\t\t\"content\": \"信主多年，我还不能完全了解祷告到底是怎么一回事。祷告对我来说是一个谜。但有一点我非常清楚：当我们迫切需要时，祷告会从我们的嘴和心底深处油然而生。\"\n\t},\n\t{\n\t\t\"content\": \"每当我们一筹莫展而惊惶失措；被逼到超出忍耐极限；离开自己的安逸窝；或面临挑战和威胁时，我们才会出于本能而又不由自主地祷告：「主啊，救救我！」这是我们自然的呼求。\"\n\t},\n\t{\n\t\t\"content\": \"作家尤金·毕德生写过：「祷告的言语是在困厄时期，严峻考验下炼就而成的。当我们无法自救而必须向上帝求助时；不满自己处境而寻求解脱时；不满于自己而祈求有所改变时，我们用的祷告词是朴实而不加修饰的话语，而这些话语就成了最自然的祷告。」\"\n\t},\n\t{\n\t\t\"content\": \"人总在生命遭逢困厄时，才开始祷告，而我们也会继续祷告，因为人生总会面临各式各样的困难。祷告不须特别准备，也不用斟字酌句，更不拘于形式。不论身处顺境或逆境，在最需要的时候，祷告会从心里涌流出来，成为我们每次面对人生境遇的自然反应（腓立比书4章6节）。所以，能透过祷告将所有的事情带到上帝面前，是何等大的特权啊！\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我亲爱朋友，背负我罪担我忧；何等权利能将万事，带到主恩座前求。Scriven只要祷告，就能得到上帝的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"来来来过新年，平安喜乐过好年。\\n恩典福气少呀少不了。来来来过新年，平安喜乐过好年。…\\n亲爱的听众朋友，主内弟兄姐妹，新年蒙恩！\\n孙大中老师和义洁我在此向你献上诚挚的祝福：祝福我们在新的一年里，彼此的扶持，互相的代祷，将神的爱继续广传。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《向上帝呼求》这个题目，祷告是神给属他人的特权，如同孩子无助的呼求，神儿女们的祷告达到天父的耳中，他们的声音蒙神垂听，我们跟神之间，只有祷告的距离，当我们向神呼求的时候，我们的呼求就达到神的面前，神侧耳听我们的呼吁，困苦人的哀声是他知道的，他的恩惠是为困苦人预备的。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇142:1-2节一开始大卫就说：“（大卫在洞里作的训诲诗，乃是祈祷。）我发声哀告耶和华，发声恳求耶和华。我在他面前吐露我的苦情，陈说我的患难。祷告就是从神的角度看自己，认清自己的可怜无助，带着真诚的渴望向神呼求，寻求从神来的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"当撒母耳照着神的吩咐，用角里的膏油，膏了大卫以后。从这日起，耶和华的灵就大大感动大卫。大卫与非利士人作战，胜了他，把他杀死。可是扫罗却越来越不喜欢大卫。不但怒视大卫。而且非要致大卫于死地不可。大卫面对扫罗的嫉妒和追杀，可说没有一天可以享受安宁，他怎样逃避扫罗的追杀，性命朝不保夕，他流亡在外，躲在洞穴里，在旷野、山林、山洞、地穴漂流不定。\"\n\t},\n\t{\n\t\t\"content\": \"先知撒母耳已经把膏油浇在他头上，膏他作王了，可是现实的生活，却是没有办法享受片刻安宁，从他受膏到他真正作王，中间隔了十多年的时间，大卫说：要到几时呢？神没有告诉他要等多久，但是要他耐心等候。大卫就耐心等候耶和华，没有用自己的办法促成神旨意的成就，大卫逃避扫罗躲到旷野，藏身亚杜兰洞。住在旷野的山寨里，扫罗仍要寻索他的性命。\"\n\t},\n\t{\n\t\t\"content\": \"结果大卫写了一首又一首的诗篇。比如：大卫在亚比米勒面前装疯，被他赶出去，他写了诗篇34篇，诗篇34：9-10节大卫说：「耶和华的圣民哪，你们当敬畏他，因敬畏他的一无所缺。少壮狮子，还缺食忍饿。但寻求耶和华的。什么好处都不缺。」（诗34:9-10）当多益密报扫罗大卫逃亡的时候，他写下诗篇52篇。西弗人密报扫罗告知大卫藏身之处，大卫写下诗篇54篇。当大卫孤独凄苦的流亡到亚杜兰洞的时候，他写下我们今天所读的诗篇142篇。\"\n\t},\n\t{\n\t\t\"content\": \"当非利士人，在加勒特拿住大卫的时候，大卫写了诗篇56篇，诗篇56:2-4节大卫说：“我的仇敌终日要把我吞了。因逞骄傲攻击我的人甚多。我惧怕的时候要倚靠你。我倚靠神。我要赞美他的话。我倚靠神，必不惧怕。血气之辈能把我怎么样呢”？这是大卫对神的信心，他相信神的看顾与掌权，大卫依靠神丰富的慈爱，仰望他的怜悯，他就能向环境夸胜，越是在恶劣的处境里，大卫跟神的关系就越亲近。\"\n\t},\n\t{\n\t\t\"content\": \"神喜欢我们借着祷告亲近他。他喜悦众圣徒的祷告，如香陈列在他面前。保罗说：「要常常喜乐。不住地祷告。凡事谢恩。因为这是神在基督耶稣里向你们所定的旨意。」（帖前5:16-18）神要我们不住的祷告，「凡事借着祷告，祈求，和感谢，将我们所要的告诉他。」（腓4:6）\"\n\t},\n\t{\n\t\t\"content\": \"当大卫躲避扫罗藏身隐基底的洞穴时，他写下诗篇57篇，诗篇57：1-3节大卫说：“（大卫逃避扫罗，藏在洞里。那时他作这金诗，交与伶长，调用休要毁坏）神阿，求你怜悯我，怜悯我。因为我的心投靠你。我要投靠在你翅膀的荫下，等到灾害过去。我要求告至高的神，就是为我成全诸事的神。那要吞我的人辱骂我的时候，神从天上必施恩救我。也必向我发出慈爱和诚实。”6节大卫说：“他们为我的脚设下网罗，压制我的心。他们在我面前挖了坑，自己反掉在其中。”到7-8节大卫说：“神阿，我心坚定，我心坚定。我要唱诗，我要歌颂。我的灵阿，（原文作荣耀）你当醒起，琴瑟阿，你们当醒起。我自己要极早醒起。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫感到自己很无助，但他的心已坚定，他要唱诗歌颂永活的神，祷告不是跟神祷告，而是向神倾心吐意，把我们的心事和感受向他倾诉，把我们的无助、无奈告诉他，把我们的需要告诉他，并且知道神必然从天上施恩，拯救我们，知道神必向我们发出慈爱和诚实，神是永活的神。祷告不是一连串，流水帐式的报告，也不是忧虑的重复。\"\n\t},\n\t{\n\t\t\"content\": \"大卫不是在那里重复他的忧虑，大卫说：「主阿，我要在万民中称谢你。在列邦中歌颂你。因为你的慈爱，高及诸天。你的诚实，达到穹苍。神阿，愿你崇高，过于诸天。愿你的荣耀，高过全地。」（诗57:9-11）虽然在生活中我们会遇到艰难，可是大卫深知神仍然在掌管，他是应当称颂的，他是天天背负我们重担的主，又是独行奇事的神。大卫在患难的日子里仍然不住的祷告，歌颂赞美神。\"\n\t},\n\t{\n\t\t\"content\": \"当大卫正式登上王位，他还遇到押沙龙儿子篡位夺权，在诗篇里有不少大卫逃避他儿子押沙龙的诗，比如：诗篇第:3篇、诗篇第4篇。其中诗篇4:7-8节大卫说：“你使我心里快乐，胜过那丰收五谷新酒的人。我必安然躺下睡觉，因为独有你耶和华使我安然居住。”诗篇46:10节神说：“你们要休息，要知道我是神。”\"\n\t},\n\t{\n\t\t\"content\": \"神是全能的神，在他没有难成的事，很多时候我不会祷告，我们只说，主啊·救我。我们很软弱，但感谢神，圣灵亲自用说不出来的叹息替我们祷告，我们说：主啊·救我，此不答意，到底要表达什么，但圣灵知道。罗马书8:27节说：“ 鉴察人心的，晓得圣灵的意思因为圣灵照着神的旨意替圣徒祈求。”\"\n\t},\n\t{\n\t\t\"content\": \"神看的是我们的内心，不能化为言辞表达出来的祷告，常常比说得出来却不是来自内心深处的祷告更有价值。在祷告的事上，我们要依靠圣灵的帮助，圣灵会在里面感动我们，施恩帮助我们，叫我们想起主的话来，使我们祷告不再杂乱无章，而是越来越懂得照神的旨意求。雅各书5:16节雅各说：“义人祈祷所发的力量，是大有功效的。”主说：「义人祷告是极有能力，大有功效的。」\"\n\t},\n\t{\n\t\t\"content\": \"很多弟兄姊妹说，我希望我的祷告蒙神垂听，大有功效，可是，我们的祷告是不是义人的祷告呢？那谁是义人呢？就是明白神的心意，心存正直，敬畏神，远离恶事的人，我们心里注重罪孽，我们的祷告主必不听。\"\n\t},\n\t{\n\t\t\"content\": \"一个义人是照着神的旨意求，照着神的吩咐求，照着神的心意求。「以利亚恳切祷告，求不要下雨，雨就三年零六个月不下在地上。他又祷告，天就降下雨来，地也生出土产。」（雅5:17-18）因为以利亚信神的话，约翰一书5:14节使徒约翰说：“我们若照他的旨意求什么，他就听我们。这是我们向他所存坦然无惧的心。”约翰福音14:13节主说：“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"什么是奉主名求呢？就是在主里面照着他的旨意求，圣灵帮助我们，改变我们祷告的态度，也更新我们祷告的内容，使我们的祷告不再是以我们的需要为中心，而是以神的旨意，神的荣耀为中心，我们刚开始学习祷告的时候，以为祷告就是列出一张愿望清单。主啊，我要这样，我要那个，祷告就是我把支票开好了，等神签字，我们以为祷告能感动神，以为祷告能改变神，以为祷告能摇动神的手，以为话多了必蒙垂听，这些都是对祷告的误解。\"\n\t},\n\t{\n\t\t\"content\": \"祷告是我们照着对神的认识，顺服他，来到他的面前，向他倾心吐意，把重担卸给他。很多时候我们祷告只为生活求，求来求去就是吃什么，穿什么，为这些忧虑，圣灵感动我们为生命求，为我们的生命更能荣耀神，更能讨神喜悦而求。\"\n\t},\n\t{\n\t\t\"content\": \"当大卫听见他的谋士，他的知己朋友亚希多弗逃奔押沙龙，他感到伤心欲绝，他深受伤害，大卫写下诗篇41：9节大卫说：“ 连我知己的朋友，我所倚靠吃过我饭的，也用脚踢我。”大卫向神倾诉，大卫写了诗篇55：4-8节他说：“ 我心在我里面甚是疼痛。死的惊惶临到我身。恐惧战兢归到我身，惊恐漫过了我。我说，但愿我有翅膀像鸽子，我就飞去得享安息。我必远游宿在旷野。（细拉）我必速速逃到避所，脱离狂风暴雨。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫没有掩饰心里的惊恐，大卫没有掩饰他心中的难过，他完全告诉主，大卫的祷告像诗一般，神用大卫所写的诗篇教导我们该怎么祷告，使我们的言语是朴素的，但却是具体的，神使用大卫所写的诗，让我们看见，大卫和神之间的那种直接紧密的关系，那种没有隐藏，毫无保留的倾诉，大卫的心向神敞开，大卫的心紧紧跟随神，大卫如何思念神，依靠神，神又如何使大卫的心欢喜，灵快乐，都透过诗篇表达出来。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中在祷告的时候，很多时候是引用诗一般的诗句，这些主给我们的宝贵应许，比如：主啊，你说报福音传喜信的人，他们的脚踪何等佳美。主啊，你说信你的人，要从他腹中要流出活水的江河来。主啊，你说敬畏你投靠你的人，你为他们所积存的，在世人面前所施行的恩惠，是何等大。主啊，你说敬畏你投靠你的人，你向他们所存的，你向他们所施行的恩惠是何等的大。主啊，你说爱能遮掩许多的罪。你说你并不甘心使人受苦，使人忧愁。你说你必按公平引领谦卑人，将你的道教训他们。你说…你说…你说…\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们的祷告就祷告到神的心里了，大卫如何依靠神的慈爱，仰望神丰富的怜悯，甚愿主借着圣灵感动我们的心，让我们丰丰富富的把他的话语存记在心，又使我们的心经常涌出美词，让我们祷告不再干涩，而是朴实自然，又有内容，又有依据。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！求你更新我们的祷告生活，很多时我们祷告显得迷茫，显的乏力，很多时我们祷告没有内容，非常的干涩，也因为看不见祷告果效，以至于我们灰心,以至于我们疏于祷告，求主帮助我们,藉着今天的信息，更多明白你的心意，帮助我们乐在祷告，因为你是听祷告的主，你没有推却我的祷告，也没有叫你的慈爱离开我。主啊！感谢你！人算什么，尽蒙你这样的眷顾。主啊！你既向我侧耳，我们一生要求告你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《祷告良晨》、《宝贵祷告良晨》\"\n\t}\n]"
    },
    {
        "title": "一路平安 20130216",
        "path": "http://media.febcchinese.org/streaming/bv/bv130216.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000047,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"一路平安\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记19章-20章\"\n\t},\n\t{\n\t\t\"content\": \"马太福音27章51节-66节\"\n\t},\n\t{\n\t\t\"content\": \"每一次当我们告别那些在这里刚刚信了主就要回去他们自己家乡的弟兄姐妹，我们就切切的为他们祷告，求主保守他们的心怀意念，保守他们不断地在主里成长。在真道上持守到底，因为我们不知道他们将来的道路会怎样，也挂虑他们是否会被家乡的异端所骚扰，割不断在主里的爱，唯有籍着祷告将他们全然交托给主！因为我们知道不少人曾经受洗归入基督，但是后来却被异端的狼叼走了。\"\n\t},\n\t{\n\t\t\"content\": \"很多人曾经热心的爱主，后来却变得完全的冷淡，甚至对信仰不理不睬，更加令人痛心的是，曾经是我们中间相爱的弟兄姐妹，后来却成为敌基督的帮手，想尽办法的要拉走其他的弟兄姐妹，煽动他们说：“你们都信错了。”他们之所以离开基督，是因为随随便便的就以异端的人来往。没有警戒，没有设防，渐渐地就受那些异端的影响，受他们的毒害，最终被他们掳走。\"\n\t},\n\t{\n\t\t\"content\": \"公认的异端组织东方闪电就是这样，他们常常与关系来接近信徒，然后以一些是是而非的道理，把那些很爱主的弟兄姐妹掳走了，其实这不是今天才有的现象，早在一世纪的教会初期，耶稣的门徒们还活着的时候，信徒就受到异端的摧残，神的话语立久长新。今天我们重温约翰二书，当中也切切的告诫我们，当如何警惕那些传异教的狼，行知有效的做法就是不要接待他们，连问安都不要，若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安。（约翰二书1：10）我请你先预备好圣经翻到约翰二书1:1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰二书1章1-11节\\n【约二1:1】 作长老的写信给蒙拣选的太太，（太太或作教会下同），和她的儿女，就是我诚心所爱的。不但我爱，也是一切知道真理之人所爱的。\\n【约二1:2】 爱你们是为真理的缘故，这真理存在我们里面，也必永远与我们同在。\\n【约二1:3】 恩惠，怜悯，平安，从父神和他儿子耶稣基督，在真理和爱心上，必常与我们同在。\\n【约二1:4】 我见你的儿女，有照我们从父所受之命令遵行真理的，就甚欢喜。\\n【约二1:5】 太太阿，我现在劝你，我们大家要彼此相爱。这并不是我写一条新命令给你，乃是我们从起初所受的命令。\\n【约二1:6】 我们若照他的命令行，这就是爱。你们从起初所听见当行的，就是这命令。\\n【约二1:7】 因为世上有许多迷惑人的出来，他们不认耶稣基督是成了肉身来的。这就是那迷惑人，敌基督的。\\n【约二1:8】 你们要小心，不要失去你们（有古卷作我们）所作的工，乃要得着满足的赏赐。\\n【约二1:9】 凡越过基督的教训，不常守着的，就没有神。常守这教训的，就有父又有子。\\n【约二1:10】 若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安。\\n【约二1:11】 因为问他安的，就在他的恶行上有分。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安。 （约翰二书1章10节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听今日的灵修短文:《一路平安》 \"\n\t},\n\t{\n\t\t\"content\": \"在1962年，约翰格伦创造了历史，成为第一位环绕地球一周的美国人。当时在火箭升空时，地面控制中心对他说：「约翰?格伦，愿上帝使你一路平安。」\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰曾在他的第二封书信中用过这句话：「若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安」（约翰二书1章10节）。当中的「问他的安」即「愿上帝使他一路平安」之意。\"\n\t},\n\t{\n\t\t\"content\": \"约翰一直被人称为「爱的使徒」，何以要求信徒在对人说祝福的话时，抱持警惕的态度？当时，四处传扬福音的宣教士，仰赖各地的基督徒提供食宿。使徒约翰提醒信徒，圣经真理很重要。若这些宣教士所传讲的教义与众使徒所教导的不一致，信徒就不要支持他们的事工，不要提供住宿或财务上的援助。\"\n\t},\n\t{\n\t\t\"content\": \"这原则也适用于今日的信徒。我们以恩慈待人，因为上帝以恩慈待我们。当有人要求我们资助一项事工时，我们必须求上帝赐智慧来判断。那引导人明白真理的灵（约翰福音16章13节）将会告诉我们，该不该支持他的事工。\"\n\t},\n\t{\n\t\t\"content\": \"主啊祢知我心，我愿祢国昌盛；求祢赐我智慧，好让使命达成。圣灵借着圣经， 使人辨明真理或谬误。\"\n\t},\n\t{\n\t\t\"content\": \"仰望耶和华的那人必不至于羞愧，凡专心寻求祂的必得满足的喜乐。孙大中杨义洁期盼你在新的一年享有满足的喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"当我们读约翰二书时，明白神教导我们要彼此相爱，爱使我们在跟随耶稣的道路上更温暖。爱也使我们跟随有力量，爱使我们能够相互吸引，在真理中被凝聚在一起，如果我们不行神所吩咐的这个爱的真理，那么，我们就违背了祂的命令。神的话语告诉我们：「我们大家要彼此相爱。这并不是我写一条新命令给你，乃是我们从起初所受的命令。我们若照他的命令行，这就是爱。你们从起初所听见当行的，就是这命令。」（约二1:5-6）\"\n\t},\n\t{\n\t\t\"content\": \"爱是神的命令，不可动摇，军令如山，不可动摇，更何况从至高神来的命令呢！不遵行命令就要承受严重的后果。在让我们回顾一下人类起初是如何犯罪的，在创世记2:16-18节，神对亚当、夏娃说：“耶和华神吩咐他说，园中各样树上的果子，你可以随意吃。只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死。”然而夏娃吃了上帝所禁止的果子，却自有理由。\"\n\t},\n\t{\n\t\t\"content\": \"经上记着说：「于是女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了。」（创3:6）就是因为被这些所谓的理由占了上风，人类就违背了上帝的命令，对于神的命令我们不能够讲道理，一旦讲起道理就把自己的意愿给抬高了，而把神的命令离弃了，夏娃这样违背神的命令，于是，全人类都落入罪恶当中。\"\n\t},\n\t{\n\t\t\"content\": \"神叫我们彼此相爱，这样的命令，我们也不可违背。在三国演义里有这样的一个故事，这一张回就叫，诸葛亮挥泪斩马谡。诸葛亮曾经命令马谡依山伴水的扎营，可是马谡呢，却不听命令，自以为高明，把队伍都带到了山上，结果被切断了水源，围困深山大败而回，诸葛亮是丞相，也是马谡的上司，可是马谡却有理由不顺服上司的命令，自以为比诸葛亮的计谋更好，结果却遭到了惨败，最后以被斩告终。\"\n\t},\n\t{\n\t\t\"content\": \"今天，神的话语也向我们说：「我现在劝你，我们大家要彼此相爱。这并不是我写一条新命令给你，乃是我们从起初所受的命令。我们若照他的命令行，这就是爱。你们从起初所听见当行的，就是这命令。」（约二1:5-6）主耶稣他的命令不难理解，他要我们信徒之间彼此的相爱，当信徒遵行彼此相爱的时候，神就借着约翰说：「我见你的儿女，有照我们从父所受之命令遵行真理的，就甚欢喜。」（约二1:4）因为遵行神的命令，神从心里甚欢喜。\"\n\t},\n\t{\n\t\t\"content\": \"有多少人，向讨神的喜悦？多少人，一心要成为神所喜悦的人，这里他明明的告诉我们，要使神心里甚喜悦就遵行彼此相爱的命令。亲爱的弟兄姊妹，我们花很多经历去服侍神，花很多时间去为主做工，这都是很好。但是最讨神喜悦的，却是要遵行神的命令，特别在这里神要吩咐我们，要彼此相爱的命令，如果我们撇开彼此相爱而去讨神的喜悦，那就是背弃神的命令，自作主张，最后当然也不能够讨得神的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"爱是神给我们的命令，我们都要顺服。然而在顺服爱的命令时，我们也要有原则，有准绳。神指示摩西的时候，每一样物件都是有尺度的，也有要求的，不能够随意改变，不能够随心所欲的去建造，要认真的按照山上指示的样式不可做宽了，做长了。在爱的真理上，同样也要有准绳，在神一在强调的爱的命令之后，祂又接着说：「因为世上有许多迷惑人的出来，他们不认耶稣基督是成了肉身来的。这就是那迷惑人，敌基督的。你们要小心，不要失去你们（有古卷作我们）所作的工，乃要得着满足的赏赐。凡越过基督的教训，不常守着的，就没有神。常守这教训的，就有父又有子。若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安。因为问他安的，就在他的恶行上有分。」（约二1:7-11）\"\n\t},\n\t{\n\t\t\"content\": \"这就是不可妥协的原则，也是不可模糊的准绳。相爱要注意不能给异端钻空子，真理叫我们相爱，我们也当在真理中彼此相爱。如果失去真理，我们就无从谈遵行真理了，我们的爱就不在真理里面了，而是乱爱，爱得没有准绳，爱得陷入了罪恶当中。甚至走上敌对基督的道路上。相爱中的这个原则我们不能够轻忽，就是对那些毁灭我们信仰的人，不要接待，只有维护真理，才能够遵行真理。\"\n\t},\n\t{\n\t\t\"content\": \"在遵行真理的同时，也要时时处处出的维护真理，这样我们才能够保守自己走在真理之上。才能够在人生的道路上一路平安！要用真理当作带子束腰，要谨慎，警惕的来维护真理，维护真理的实际行动就是不要接待异端，就如经文所提醒我们的：「若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安。」（约二1:10）\"\n\t},\n\t{\n\t\t\"content\": \"如果越过了基督，在信仰上创新到一个超越了道成肉身的基要真理，就不在是从神而来的了，我们如果和那些人交往，就不在是圣徒相通。更谈不上是信徒之间的彼此相爱，因为真理乃是从基督而来。如果超越了耶稣基督，那就是反对基督了。因此我们要牢牢记住这一句的忠告：「若有人到你们那里，不是传这教训，不要接他到家里，也不要问他的安。因为问他安的，就在他的恶行上有分。」（约二1:10-11）这句警钟一般的话，在我们里面总是没有受到足够的重视，这也是为什么对异端的防范始终不得力的原因。\"\n\t},\n\t{\n\t\t\"content\": \"因为轻看了这句话，接待了越过基督的人，与不守真理的人为友，随便往来，逐渐的受他们的影响，以致各样的异端一直在我们的教会门口徘徊着，围绕着，挥之不去，一不防范就让他们钻进来，结果很多爱主的姐妹，冷不防就被掳走了，之所以让很多人的信仰动摇，那是因为他们看轻了这一句话的教训，接待了那些越过基督的人，与反对基督的，所谓新潮人士为伍，与不信耶稣基督道成肉身的人来往亲密，轻忽了神的话，必要付出沉重的代价。\"\n\t},\n\t{\n\t\t\"content\": \"当年以扫长子的名份他没有看重，以为长子的名份没什么，但是，一旦他失去以后才知道事情的严重性，到那时他痛哭也已经太迟了。祭司以利和他儿子也曾轻忽神的话，没有遵行神的话，做父亲的以利拦阻不了孩子的恶行就算了，并不在乎后果又怎样呢？神的话语在撒母耳记上2:30节如此说：“因此，耶和华以色列的神说，我曾说，你和你父家必永远行在我面前。现在我却说，决不容你们这样行。因为尊重我的，我必重看他。藐视我的，他必被轻视。”我们再来看所罗门王，那么有智慧的人，他也曾对神的话轻忽了，没有一直谨守遵行，随着自己的心意娶了外邦的女子为嫔妃，后来又以为对外邦的神拜一拜没什么大不了，结果就落入了罪恶，国家分裂，子孙遭殃。\"\n\t},\n\t{\n\t\t\"content\": \"以为对神的话语松一点紧一点没有什么关系，对神的话能行就行，不能行就算了的，这就是我们越来越普遍，也越来越大的破口，我们在自由的国度里，在自由的时代里，在自由的空气当中生活，这自由也自然而然的带入教会当中，带到我们的信仰当中，在这样的时尚下信徒们分别为圣的立场难以维持了，接着就对这个世界友好，甚至对异端也友好。把持守立场看成无所谓，把包容的尺度无限度的放宽，把爱的真理随便的蔓延了，对真理也妥协了。\"\n\t},\n\t{\n\t\t\"content\": \"曾经有一位异端的来到了信徒的家中，这位信徒以为要爱人如己，于是就接待了他，更是因为看到那位传异端的还热心的帮助他做家务，以套近乎之后，信徒就觉得他比自己的亲兄弟、亲姐妹还好呢，于是就让他住下来，几天之后，他的信仰就开始动摇，结果对教会所传讲的就产生了怀疑，后来渐渐的，甚至连教会不去了，完全的离开，这就是因为接待了那位异端的人，所惹的祸。\"\n\t},\n\t{\n\t\t\"content\": \"我们下过棋的人明白，一不小心，一步疏忽便会全盘皆输，也无力悔填，当对方看到我们有一点犹豫，有一点空子，有一点失算，有一点可挤进来的机会，便步步紧逼，抓住我们的痛处，把我们一网打尽。敌人的陷阱也是这样，不可以有轻微的忍让，连问安都有可能使他们有机会钻我们的空子。当年夏娃落入罪恶的开始不就是与蛇说了几句话吗？与敌人的几句话就落入了陷阱当中。并且无法自拔，那与蛇说的几句话所带来的严重后果，使得全人类因此进入死亡的网罗。\"\n\t},\n\t{\n\t\t\"content\": \"问安乃是最开始的话，什么熟人、生人都应当礼貌的问安，但对于异端却是问安都不可，就是说连一句话都不要和他们说，他们比外邦人危险多了，要知道他们乃是要抱着把你叼走的狼。我们要知道接待他们所带来的后果，与他们相交所带来的危险性，要认真的，听神的话，将异端拒绝门外，连一点缝隙都不要开，不要接他到家里，也不要问他的安，我们的家庭，我们的教会不能容忍与破坏信仰的人接触，这种的接待会使我们进一步受到伤害，而大开缺口，只有断然的拒绝才能够保守我们在永生的神里面，我们绝对不能够容忍让这些癌细胞，移植到我们体内。\"\n\t},\n\t{\n\t\t\"content\": \"今天的灵修经文在第八节里面再次提醒我们：「你们要小心，不要失去你们（有古卷作我们）所作的工，乃要得着满足的赏赐。」保罗他对假教师就是清楚的采取拒绝的方式，他说：「我们就是一刻的工夫，也没有容让顺服他们，为要叫福音的真理仍存在你们中间。」（加2:5）是的，只有当福音的真理在我们中间，我们才能够彼此的相爱，当福音的真理持守在我们生命里，我们才能够蒙神的保守，并且一路的平安。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"父神啊·感谢你再一次向我们敲响警钟，感谢你再一次提醒我们要防范异端，不要轻看他们的毒害，不要低估他们钻空子的力量。父啊·求你使我们苏醒，不要随便轻看你的话语，要遵行你的话，在这自由泛滥的时代里，严格的持守真理，不要放任防范的界限，不要放宽真理的准绳，立定在基督的真理当中。天父啊·求你保守我们，对异端不要接待，不要问安，完全与他们隔绝，保守我们在基督的真理当中扎根，不要容让任何超越基督的谬论来骚扰我们的家庭，扰乱我们的教会。我们如此祷告祈求乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《十字架是我的荣耀》、《赐福与你》\"\n\t}\n]"
    },
    {
        "title": "各有恩赐 20130217",
        "path": "http://media.febcchinese.org/streaming/bv/bv130217.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000048,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"各有恩赐\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记21章-22章\"\n\t},\n\t{\n\t\t\"content\": \"马太福音28章\"\n\t},\n\t{\n\t\t\"content\": \"我想每一位跟从主的人都有一个盼望，将来有一天得蒙神的称许，神要我们在地上能够成为他百般恩赐的好管家，作了管家已经不容易，要做一位好管家更是难上加难，因为我们每一个人的恩赐都不能独当一面，必须跟其他的肢体，彼此的配搭，同心合意的来建造神的国，正如在神的话语彼得前书的4:9-10节提醒我们：“你们要互相款待，不发怨言。各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。”\"\n\t},\n\t{\n\t\t\"content\": \"圣灵所赐的恩赐是要我们发挥彼此服侍的功用，这样才能够成为神百般恩赐的好管家，亲爱的弟兄姊妹，今天我们要一起思想的灵修题目叫：《各有恩赐》，我请你先预备圣经，翻到：罗马书12章3-13节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 罗马书12章3-13节\\n【罗12:3】 我凭着所赐我的恩，对你们各人说，不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。\\n【罗12:4】 正如我们一个身子上有好些肢体，肢体也不都是一样的用处。\\n【罗12:5】 我们这许多人，在基督里成为一身，互相联络作肢体，也是如此。\\n【罗12:6】 按我们所得的恩赐，各有不同。或说预言，就当照着信心的程度说预言\\n【罗12:7】 或作执事，就当专一执事。或作教导的，就当专一教导。\\n【罗12:8】 或作劝化的，就当专一劝化。施舍的就当诚实。治理的，就当殷勤。怜悯人的，就当甘心。\\n【罗12:9】 爱人不可虚假，恶要厌恶，善要亲近。\\n【罗12:10】 爱弟兄，要彼此亲热。恭敬人，要彼此推让。\\n【罗12:11】 殷勤不可懒惰。要心里火热。常常服事主。\\n【罗12:12】 在指望中要喜乐。在患难中要忍耐。祷告要恒切。\\n【罗12:13】 圣徒缺乏要帮补。客要一味地款待。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n功用也有分别，上帝却是一位，在众人里面运行一切的事。 —哥林多前书12章6节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听今日的灵修短文：《各有恩赐》\"\n\t},\n\t{\n\t\t\"content\": \"有一天，我驾驶着自动排档车子，只用右脚控制油门和煞车，而左脚一直闲置在那里。当时我心里想，如果我决定公平对待双脚，让左右脚轮流控制油门和煞车，那会怎么样呢？如果你从未这样做，千万别尝试！\"\n\t},\n\t{\n\t\t\"content\": \"如果我们不会对自己的身体要求公平，为什么有时候我们要如此要求教会的弟兄姊妹呢？这就像罗马初代教会所出现的问题。有些人因为自己能做一些别人不能做的事就自视甚高（罗马书12章3节）。但保罗提醒我们：「肢体也不都是一样的用处」（4节）。照着上帝赐给我们的恩典，我们各有不同的恩赐（6节）。祂赐下这些恩赐是让我们可以服事其他人，而不是为了自己（6-13节）。因为我们是服事上帝而不是服事人，所以，我们要殷勤火热地服事（11节）。\"\n\t},\n\t{\n\t\t\"content\": \"故此，不要在乎别人做了什么或没做什么，而要专注在今天上帝如何透过你去服事，建立祂的国度。祂已按自己的心意，赐予你恩赐（3节）。因祢爱我得恩赐，求祢将我来引导；教我心不存攀比，克守本分侍奉好。在上帝的乐队中，我们用不同乐器奏出和谐之声。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，万民都举目仰望你。你随时给他们食物。愿灵命日粮天天滋润你饥渴慕义的心。\"\n\t},\n\t{\n\t\t\"content\": \"今天的经句提醒我们：「功用也有分别，神却是一位，在众人里面运行一切的事。」（林前12:6）功用指的就是果效，也是功能，通常指运作的能力，属灵恩赐所产生的果效，或者是功能，这是很明显的，虽然恩赐多样化，但是赐恩的上帝却只有一位，在个人心里面运作是多元化的，不同的属灵恩赐，能于达至合一性的功用。\"\n\t},\n\t{\n\t\t\"content\": \"一个信徒必须在一个地方的教会过肢体生活，同时也要运用上帝所赐给各人不同的恩赐来彼此配搭服侍，将恩赐用在教会事工的运作上，教会不是一个个体，乃是一个群体，所以就要有整体合一或者是团队一起的服侍，如：彼此相爱，彼此服侍，互相帮补，互相款待，彼此同心，彼此和睦等等。\"\n\t},\n\t{\n\t\t\"content\": \"教会肢体之间就需要彼此来往，彼此的扶持，但圣灵所赐不同的属灵恩赐，却是要借着不同的肢体透过团队精神，透过对工的合作，才能够使多元的恩赐产生合一的功用，这就需要建立教会的合一。每一位信徒就好比是身上的各样的肢体，身子有好些肢体，肢体也有各有不同的功用，为了整个身体健全的发展，每一个肢体都必不可少，把弟兄姊妹之间不同的恩赐比拟为不同肢体的功用，这真是恰到好处，多元性的恩赐可以产生合一性的功用。\"\n\t},\n\t{\n\t\t\"content\": \"保罗他在这方面就有身体力行，给我们树立了美好的榜样，我们一起来看看，他是如何的看待自己的恩赐，以及如何看待别人的恩赐，在哥林多前书的3:6-9节里他提到：“我栽种了，亚波罗浇灌了。惟有神叫他生长。可见栽种的算不得什么，浇灌的也算不得什么。只在那叫他生长的神。栽种的和浇灌的都是一样。但将来各人要照自己的工夫，得自己的赏赐。因为我们是与神同工的。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗的恩赐乃是开荒建立教会，他专门在未听过福音的地方传道，建立当地的教会，亚波罗的恩赐呢，却是在保罗已经建立起来的教会里继续做教导的工作，他造就保罗所建立的教会，信徒领袖们，上帝则叫这些信徒不断的成长，保罗建立教会，亚波罗栽培圣徒，唯有上帝使他们不断的成长，保罗提醒我们说：栽种的也好，浇灌的也罢，将来各人都要照自己的工夫，得自己的赏赐，因为我们是与神同工。这就是发挥团队精神所达至的功用。\"\n\t},\n\t{\n\t\t\"content\": \"教会能够得以茁壮成长都是得蒙神的恩典，唯有神才是让教会成长的根本的原因，约翰福音15:8节主耶稣说：“你们多结果子，我父就因此得荣耀。”可见在建立教会团队的服侍当中，不应该存在狭隘的个人英雄主义，也没有以自我为中心的自私的出发点，完全都是为了荣耀这一位独一的真神，唯有让我们一同与神同工，彼此的配搭，同心的荣耀主的名，我们所投入的事工才能够健康，蓬勃的发展。\"\n\t},\n\t{\n\t\t\"content\": \"另外保罗也提醒我们说：当看别人比自己强，看自己看得合乎中道。常常在我们的教会当中，会有一些的弟兄姊妹以为自己能够做一些别人不能做的事就自视甚高，长此以往，他的骄傲就会渐渐地成了事工发展的阻碍，保罗在罗马书的12：3节提醒我们：“我凭着所赐我的恩，对你们各人说，不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。”\"\n\t},\n\t{\n\t\t\"content\": \"信心既然是从上帝而来，就不应该有自命不凡，自以为义，或者是高人一等的心态，因为那是上帝随着他自己的心意分给个人不同的恩赐，因此不要高估自己，或者是看扁自己，而是要看得合乎中道，因为这一切都是出于上帝，乃是上帝的心意。\"\n\t},\n\t{\n\t\t\"content\": \"同样的，属灵的恩赐也是圣灵，随着己意分给各人的。因此，不要在乎别人做了什么，或者是没做什么，而是要专注在上帝如何透过你去服侍建立他的国度，这让我们带着属灵的眼睛从上帝的眼光来看待，看别人比自己强，看自己看得合乎中道，因为那是上帝的心意，不是出于人的能力大小，当我们把目光聚焦在神的里面，而不是彼此的争竞，互相的攀比，这样才能够发挥出我们合一的团队精神，常常为对方的能力、才干来感谢神，也为着今天能够完成上帝的托付而感谢神。\"\n\t},\n\t{\n\t\t\"content\": \"在圣经中也记载了不少团队服侍的美好见证，起初就有主耶稣他医治瞎子的例子，这个事件在三本的福音书当中都有记载，你可以参阅：马太福音的9:1-8节，马可福音的2:1-12节以及路加福音的5:17-24节，一个躺在褥子上的瘫子如果没有人愿意起来帮助他，他是不可能来到主耶稣的面前，并且得到医治，但是只有一个朋友愿意帮助他，就算这位朋友拖着他，来到房子的门口，因为当时屋里都挤满了人，他也没有办法可以把瘫子带到主耶稣面前。\"\n\t},\n\t{\n\t\t\"content\": \"在马可福音里我们看到，当时有四位朋友抬着他，「因为人多，不得近前，就把耶稣所在的房子，拆了房顶，既拆通了，就把瘫子连所躺卧的褥子都缒下来。」（可2:4）主耶稣见他们的信心，并且也看到他们同心合意的要帮助这位瘫子，最后就使他们如愿以偿，医治了这位瘫子，在三本福音书当中，都有如此记载说：「耶稣见他们的信心，就对瘫子说，小子，你的罪赦了。我吩咐你起来，拿你的褥子回家去吧。」\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，这就是美好的团队服侍的果效，在我们所服侍的各个不同的教会里，有许多圣工与计划，这些的圣工与计划如果单有牧师或传道，一个人独立的来承担，那是不可能的，就算他们有三头六臂也做不完所有的圣工。主耶稣在颁布给门徒大使命之前，也拣选了十二门徒并且训练他们过团队的生活，让他们发挥团队精神，彼此的勉励，彼此的学习，互相的配搭，久而久之这种共识便险夷沫化的融入在每一位门徒心思意念当中。\"\n\t},\n\t{\n\t\t\"content\": \"他们能够以实际的行动将主所教导他们的团队服侍的美好活出来。神的话语也在以弗所书的4:1-16节提醒我们说：「要竭力保守圣灵所赐合而为一的心。为要成全圣徒，各尽其职，建立基督的身体。直等到我们众人在真道上同归于一，认识神的儿子，得以长大成人，满有基督长成的身量。凡事长进，连于元首基督。全身都靠他联络得合式，百节各按各职，照着各体的功用，彼此相助，便叫身体渐渐增长。」\"\n\t},\n\t{\n\t\t\"content\": \"是的，今天我们的教会就像是一个建筑工地，我们会看到许许多多的工人在不同的岗位上各尽其职，有的在据木板，有的在放钢筋，有的在扎钢筋，有的在铺水泥，有的在搬运各样的建筑材料，可能每个部分都有一位监工，就是教会各部门的领袖来统筹规划，但是监工的手上，拿的都是同样一份建筑规划图，这样整个工程才能够达至一样的目标，那就是要建造基督的身体。弟兄姊妹们，都各按其职，运用不同的恩赐，彼此配搭，互相同工，彼此的服侍，同心参与团队工作，为的就是建立基督的身体，拓展神的国度。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起学习，彼此相助，配搭侍奉，在爱中建立我们的教会，基督乃是教会的头，教会乃是基督的身体，我们则是互为肢体，我们各人不应只顾自己的灵命成长，也应该常常关注别人的灵命成长，如果我们个人只顾着自己成长，而不去顾及他人的成长，那么，全身就不能联络的合适，身体的成长要求每个肢体都在共同的成长，试想下：如果我们身体上只有一两个肢体能够健康的成长，其他的肢体都发育不良，那会成为怎样的一个身体呢？配搭侍奉是要我们各尽其职，在各样的侍奉岗位里发挥各自的恩赐，互相合作，共同的去侍奉，无论是我们彼此相助，还是配搭侍奉，都要我们在凡事上顺服教会的头就是基督。我们才可以互相的彼此学习，一同成长。\"\n\t},\n\t{\n\t\t\"content\": \"很多年前，中央电视台的春晚上，有一个相声叫作五官争功，就像那个相声里所提到的一样，人是很容易浩大争功。耶稣的门徒雅各和约翰的母亲，曾经求耶稣说：在他得国降临的时候，让她的两个儿子坐在主的左右边，成为左右丞相。在教会中相互的争斗，相互的指责常常成为教会最大的伤害，当我们众人在真道上同归于一以后，无论在观点上有怎样的分析，无论个人的恩赐有何样的差异，每个人都应当同心合意作成主的工，其实上，我们在教会中，各按其职，各按所得的恩赐彼此的服侍，这是为主做见证最美好的方式。正如神的话语说：若有我们彼此相爱的心，世人就能够认出我们是他的门徒了。（约13:35）是的，当我们每个肢体，彼此的相助，在爱中建立，从而就建立了基督的教会，最后让我们谨记今天的灵修经句对我们的提醒：「功用也有分别，神却是一位，在众人里面运行一切的事。」（林前12:6）\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你把我们放在各自不同的岗位，同为肢体同属你的教会。让我们能够全心的投入在这美好的肢体生活当中，教会的各项圣工计划，我们每一位肢体都有责任去推动、去影响、去参与。求你赐给我们教会有同样的异象，有合一的心，因为我们都是与你同工的。好叫我们藉着美好的团队服侍，不单自己得到建造，更是能够同心在爱中建造你的教会。我们如此祷告感恩乃是奉靠主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我们爱让世界不一样》《不一样的爱》\"\n\t}\n]"
    },
    {
        "title": "大能明证 20130218",
        "path": "http://media.febcchinese.org/streaming/bv/bv130218.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000049,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"大能明证\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记23章-24章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音1:1-22节\"\n\t},\n\t{\n\t\t\"content\": \"神是眷顾人的神，我们来投靠在他的翅膀荫下，必定满得他的赏赐。愿神每天借着至圣的真道，活泼的圣言，来引导，造就我们，使我们一天一天更加完全。今天我们要思想灵修的题目是：《大能明证》，我们要读的经文在新约圣经：哥林多前书2章1-5节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：荣耀的释放\"\n\t},\n\t{\n\t\t\"content\": \"（一）\\n罪恶的锁炼，曾使我难当\\n我如同囚奴，挣扎枉然\\n但我今得着奇妙的释放\\n就是主耶稣打碎锁炼\\n荣耀的释放！奇妙的释放\\n主耶稣是我荣耀救主\\n我今已脱离罪恶的捆绑\\n从今到永远不再痛苦\"\n\t},\n\t{\n\t\t\"content\": \"（二）\\n脱离了肉体、邪情和私欲\\n脱离了嫉妒、忌恨、争竞\\n脱离了世界、虚荣并美誉\\n脱离了一切无谓人生\\n荣耀的释放！奇妙的释放\\n主耶稣是我荣耀救主\\n我今已脱离罪恶的捆绑\\n从今到永远不再痛苦\"\n\t},\n\t{\n\t\t\"content\": \"（三）\\n脱离了金钱闪耀的吸力\\n脱离了刚硬、雄心、己意\\n脱离了律法字句的绊羁\\n希奇的释放，哦，何希奇\\n荣耀的释放！奇妙的释放\\n主耶稣是我荣耀救主\\n我今已脱离罪恶的捆绑\\n从今到永远不再痛苦 \"\n\t},\n\t{\n\t\t\"content\": \"读经：哥林多前书2章1-5节\\n【林前2:1】 弟兄们，从前我到你们那里去，并没有用高言大智对你们宣传神的奥秘。\\n【林前2:2】 因为我曾定了主意，在你们中间不知道别的，只知道耶稣基督，并他钉十字架。\\n【林前2:3】 我在你们那里，又软弱，又惧怕，又甚战兢。\\n【林前2:4】 我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证。\\n【林前2:5】 叫你们的信不在乎人的智慧，只在乎神的大能。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\\n因为上帝的国不在乎言语，乃在乎权能。 —哥林多前书4章20节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大忠朗读今天的灵修短文：《大能明证》 \"\n\t},\n\t{\n\t\t\"content\": \"二十年来，生态学家麦克·汉兹（MikeHands）一直致力于帮助中美洲的农民，引进一些更有效的方法来提高农作物的产量。然而，对农民而言，就算知道传统的「刀耕火种法」会破坏土壤和污染空气，但是要他们放弃祖辈相传的农耕法，还是很困难的。\"\n\t},\n\t{\n\t\t\"content\": \"所以麦克决定放弃口头宣讲，而是使用另一种方式说服他们。在「烟雾弥漫」的记录片中，他说：「你必须证明给他们看，不可以光用讲的。你必须要让他们亲身体验并看见成果。」\"\n\t},\n\t{\n\t\t\"content\": \"保罗在传扬耶稣基督的福音时，用的也是类似的方式。他在给哥林多信徒的信中写道：「我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证，叫你们的信不在乎人的智慧，只在乎上帝的大能」（2章4-5节）。之后的信中，保罗又再次提到「因为上帝的国不在乎言语，乃在乎权能」（4章20节）。\"\n\t},\n\t{\n\t\t\"content\": \"在每一天的生活中，求上帝帮助你用行动来证明你的话。当我们愿意让上帝藉由我们彰显祂自己，那便是上帝的爱与恩典最有力的证明。愿人从我言行，看见信仰作为；吸引寻觅人们，向着基督归回。Sper我们需要用行动来验证我们的话语。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全信依靠的。神的话语在哥林多前书10:13节说：“必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”灵命日粮陪你, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是《大能明证》，孙大忠常常会被人问，要怎么样作一个福音广播人？怎么样才能主持好福音广播节目，当然广播技巧很重要，广播人的声音很重要，但是广播人透过声音流露出来的生命，在主持时背后的信念，信心，圣灵的感动，神的同在更重要。因为当神动工的时候，就使听的人同感一灵，感动主持人的圣灵也感动听的人，当我们为神的话语做见证的时候，神赐给顺从之人的圣灵也在人的心里同作见证。所以保罗说：「我说的话，讲的道，不是用智慧委婉的言语，乃是用圣灵和大能的明证。叫你们的信不在乎人的智慧，只在乎神的大能。」（林前2:4-5）\"\n\t},\n\t{\n\t\t\"content\": \"保罗在写给帖撒罗尼迦教会的书信里面也证实这一点，帖撒罗尼迦前书1:1-5节经文记载：” 保罗，西拉，提摩太，写信给帖撒罗尼迦在父神和主耶稣基督里的教会。愿恩惠平安归与你们。我们为你们众人常常感谢神，祷告的时候提到你们。在神我们的父面前，不住地记念你们因信心所作的工夫，因爱心所受的劳苦，因盼望我们主耶稣基督所存的忍耐。被神所爱的弟兄阿，我知道你们是蒙拣选的。因为我们的福音传到你们那里，不独在乎言语，也在乎权能和圣灵，并充足的信心，正如你们知道我们在你们那里，为你们的缘故是怎样为人”。\"\n\t},\n\t{\n\t\t\"content\": \"我们知道当保罗写帖撒罗尼迦前书的时候，距离他离开帖撒罗尼迦只有一年的时间，保罗之所以离开帖撒罗尼迦是因为犹太人的攻击和逼迫，使他不得不离开，帖撒罗尼迦教会的弟兄姊妹，他们不顾犹太人的反对，竟然接受福音真道，保罗原本深怕帖撒罗尼迦教会弟兄姊妹在患难中失去信心，但是后来从提摩太口中听见，他们信心和爱心的好消息，保罗在一切的困苦和患难中就因着弟兄姊妹的信心得了安慰。\"\n\t},\n\t{\n\t\t\"content\": \"帖撒罗尼迦前书3:8节保罗说：”你们若靠主站立得稳，我们就活了”。保罗为帖撒罗尼迦教会弟兄姊妹常常感谢神，祷告的时候常常的提到他们，他说：「在神我们的父面前，不住地记念你们因信心所作的工夫，因爱心所受的劳苦，因盼望我们主耶稣基督所存的忍耐。」（帖前1:3）帖撒罗尼迦教会信心增长，爱心充足，在患难中仍然心存忍耐，不失去信心，神的大能运行在这个教会里，主耶稣基督保守他的教会。\"\n\t},\n\t{\n\t\t\"content\": \"是不是因为保罗口才好使得他们信主呢？不是，乃是圣灵的感动，是神在他们中间动工，帖撒罗尼迦1:5保罗说：”因为我们的福音传到你们那里，不独在乎言语，也在乎权能和圣灵，并充足的信心”。保罗提到言语背后的权能和圣灵，保罗说：「信道是从听道来的。」（罗10:17）圣灵若不感动人的心，听的又怎么会信呢？\"\n\t},\n\t{\n\t\t\"content\": \"两百多年前，英国宣教士马礼逊初次来到中国，向中国人传福音，七年以后，他才带领第一个人信主。当时有一些到中国做生意的英国商人，反对他，讥笑他。对这个年轻的宣教士说：啊，你这么年轻，你以为靠着你的力量，能改变巨大又古老的中国吗？马礼逊回答：我不能，但我相信打发我去的神能。\"\n\t},\n\t{\n\t\t\"content\": \"罗马书1:16节保罗说：”这福音本是神的大能，要救一切相信的，先是犹太人，后是希利尼人”。传福音不是凭着自己的能力，而是福音的本身有能力，能救人，神能使罪人因为听信福音，借着主耶稣就是神人之间唯一的中保来到他面前，神能使一个听见福音的人产生得救的信心，神的救赎能力在软弱的人身上会彰显出来。\"\n\t},\n\t{\n\t\t\"content\": \"当然，神借着人的口去传，但保罗清楚知道，「神的国不在乎言语，乃在乎权能。」（林前4:20）神的国并不在乎人怎么声称，而是在乎实质，我们的理智说服不了人，因为神的奥秘不是灭亡人的智慧所能领悟的，哥林多前书2:14节保罗说：”然而属血气的人不领会神圣灵的事，反倒以为愚拙。并且不能知道，因为这些事惟有属灵的人才能看透”。\"\n\t},\n\t{\n\t\t\"content\": \"当然，听的人是从我们的言语中接受福音的信息，但却不独在乎言语，因为听的人也会从我们的行为来验证我们所说的，正如保罗在帖撒罗尼迦前书1:5节末了他说：”并充足的信心，正如你们知道我们在你们那里，为你们的缘故是怎样为人”。所以福音使者的为人重要不重要？非常重要，因为我们在用我们的行为证明我们所传的，如果别人看见你能说不能行，徒有敬虔的外貌，没有敬虔的时值，他就看不见天国的实际。\"\n\t},\n\t{\n\t\t\"content\": \"唐崇荣牧师有一句话说的很好，活出你所传的基督，传出你所活的基督，一面传一面活别人就容易信服。言语跟行为是两回事，言语好比身体，行为好比灵魂，身体没有灵魂是死的，信心没有行为也是死的。说得再动听行不出来，终究这是理想，不能给人带来感动。言语是种子，行为是果实。\"\n\t},\n\t{\n\t\t\"content\": \"你说这是一颗苹果树，别人不信，等到苹果结出来以后，别人就信了。当你说神的国在你的心里，别人要看，看你的生命是否让神作王掌权。保罗说：「神的国不在乎言语，乃在乎权能。」（林前4:20）只有当基督徒顺服基督的时候，神的国度、权柄才能够显明出来，因为基督徒顺服基督的属灵实质，就让人清楚看见天国如何在我们身上展现。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的属灵时值就是神大能的明证，见证这是神恩典的作为。十九世纪一位英国的非洲探险家斯塔奈，他在中非找到了李文斯顿，与他相处了一断时间以后他说：如果我与李文斯顿相处更久一些，我会不得不做起基督徒来。李文斯顿充足的信心带出的生命见证很能感染人，使他在还没跟人谈起耶稣，还没谈起做基督前，别人已经很羡慕要成为基督徒。\"\n\t},\n\t{\n\t\t\"content\": \"但是相反的，如果我们不顺服基督，就没有属灵的时值，神的国就被隐藏了。启示录3:1节主说：” 你要写信给撒狄教会的使者，说，那有神的七灵和七星的，说，我知道你的行为，按名你是活的，其实是死的”。马太福音23:1-3节经文记载：” 那时，耶稣对众人和门徒讲论说，文士和法利赛人，坐在摩西的位上。凡他们所吩咐你们的，你们都要谨守，遵行。但不要效法他们的行为。因为他们能说不能行”。\"\n\t},\n\t{\n\t\t\"content\": \"我们能说，能讲很多漂亮的话，我们能喊出很多动人的口号，但是我们能行吗？还是我们讲是真的，我们宣讲的是真理，但说的是一套，我们作的又是一套。主耶稣不是这样，马太福音7:28-29节经文记载：” 耶稣讲完了这些话，众人都希奇他的教训。因为他教训他们，正像有权柄的人，不像他们的文士”。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音10:40节记载：”耶稣又往约但河外去，到了约翰起初施洗的地方，就住在那里”。施洗约翰曾经在众人面前见证耶稣是基督，是神的儿子，当耶稣往约旦河外去，到了约翰起初施洗的地方住在那里，众人就想起约翰的见证。约翰福音3:28-30节经文记载约翰对他的门徒说：”我曾说，我不是基督，是奉差遣在他前面的，你们自己可以给我作见证。娶新妇的，就是新郎。新郎的朋友站着听见新郎的声音就甚喜乐。故此我这喜乐满足了。他必兴旺，我必衰微”。\"\n\t},\n\t{\n\t\t\"content\": \"先前约翰已经为耶稣基督做过见证，说他「曾经看见圣灵，佛鸽子从天降下，驻在这位拿撒勒人耶稣身上。」（约1:32）约翰说：「我看见了，就证明这是神的儿子。」（约1:34）他就是那位要来用圣灵与火给人施洗的，他的能力比我更大，他是在我以后来的，我就是像奴隶一般弯腰给他解鞋带也是不配的，你们若是信我，你们更要信他。约翰又见证：这位拿撒勒人耶稣他就是神的羔羊，背负世人罪孽的。\"\n\t},\n\t{\n\t\t\"content\": \"施洗约翰一再告诉门徒，他不是那光。他来乃是要为光作见证，他不是基督，他不过是奉差遣在基督前面为他预备道路的旷野人生，约翰说：「娶新妇的，就是新郎。新郎的朋友站着听见新郎的声音就甚喜乐。故此我这喜乐满足了。他必兴旺，我必衰微。」（约3:29-30）\"\n\t},\n\t{\n\t\t\"content\": \"当新郎登场的时候，新郎的的朋友就要慢慢的退下来，他们想起这位又公义又圣洁的约翰，想起他曾经给耶稣做过的见证。把这些事情串连在一起，从约翰施洗开始直到现在。他们可以好好的检验耶稣的言行，好好的对照。结果对照之后，结果察验以后，有许多人来到耶稣那里。「他们说约翰一件神迹没有行过，但约翰指着这人所说的一切话都是真的。」（约10:41）\"\n\t},\n\t{\n\t\t\"content\": \"约翰不是用神迹奇事吸引人，而是用他圣洁公义的生命，用美好的见证吸引人。众人认定约翰是从神那里差来的先知，人们从心里敬重他。他们想起约翰的话，再对照这位拿撒勒人耶稣的一言一行，他们从良心深处肯定约翰的见证。使徒约翰说：「在那里信耶稣的人就多了。」（约10:42）\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，无声的见证，往往有声的见证更加重要，今天我们的见证如何呢？是否让神借以我们彰显他自己，是否让人在我们身上看见神的国？启示录12:9-11节经文记载：”大龙就是那古蛇，名叫魔鬼，又叫撒但，是迷惑普天下的。它被摔在地上，它的使者也一同被摔下去。我听见天上有大声音说，我神的救恩，能力，国度，并他基督的权柄，现在都来到了。因为那在我们神面前昼夜控告我们弟兄的，已经被摔下去了。弟兄胜过它，是因羔羊的血，和自己所见证的道。他们虽至于死，也不爱惜性命”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天我们已经得救了，主耶稣的宝血洗净了我们的罪，但是我们要靠主得胜，主已经为我们流出宝血，我们要见证所信的道，而当我们顺从圣灵，我们爱主到底，甚至于不爱惜性命，我们的言语里边就带着权柄，我们的见证里边就带着能力，圣灵就借着我们所说的工作。我们传福音就能带很多人信主，因为我们见证我们所传的，正如保罗所说：「因为神的国不在乎言语，乃在乎权能。」（林前4:20）当人看见我们美好的见证，听见我们所说的，他们就能因圣灵的感动，愿意来到神面前。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听首诗歌：愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"我只是浩瀚沙海中的一粒杀\"\n\t},\n\t{\n\t\t\"content\": \"渺小且缺乏\"\n\t},\n\t{\n\t\t\"content\": \"而主耶稣接纳我深深地疼爱我\"\n\t},\n\t{\n\t\t\"content\": \"领我入主爱之家\"\n\t},\n\t{\n\t\t\"content\": \"他温柔慈爱溶解了我所有的忧伤\"\n\t},\n\t{\n\t\t\"content\": \"他奇妙双手细数过我每一根头发\"\n\t},\n\t{\n\t\t\"content\": \"我如此不配而主慈爱\"\n\t},\n\t{\n\t\t\"content\": \"呼唤不曾停下\"\n\t},\n\t{\n\t\t\"content\": \"我一生一世愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"他温柔慈爱溶解了我所有的忧伤\"\n\t},\n\t{\n\t\t\"content\": \"他奇妙双手细数过我每一根头发\"\n\t},\n\t{\n\t\t\"content\": \"我如此不配而主慈爱\"\n\t},\n\t{\n\t\t\"content\": \"呼唤不曾停下\"\n\t},\n\t{\n\t\t\"content\": \"我一生一世愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！感谢你从创世之前在基督里拣选了我们；感谢你从创世以前就爱了我们。求主籍着今天的信息，再一次提醒我们，不是我们口才好，能够说服人信耶稣，我们不过是顺服圣灵，作圣灵感动我们所做的工，把得救的人显明出来，主啊！你若不在我们身上动工，我们又怎能作你的工呢？若不是你吸引人来，人又怎么会来呢? 主啊！世人不但听我们所说的，更要看我们的见证，他们要我们证明给他们看。求主籍着使徒保罗的话语，提醒我们，福音所到之处，不都在乎言语，也在乎全能，不但在乎全能，还在乎圣灵和充足的信心。主啊！一切都是你的恩典，愿我不但用口传扬你，更要我们用生活见证，来证明我们是属你的人。愿我不但在世人面前见证自己如何因信称义。更要见证自己如何继续因信得胜。求主眷顾我们信心，加添我们力量，成全我们心中所羡慕的良善。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    },
    {
        "title": "耐心等待 20130219",
        "path": "http://media.febcchinese.org/streaming/bv/bv130219.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000050,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"耐心等待\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记25章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音1：23-45节\"\n\t},\n\t{\n\t\t\"content\": \"箴言10:17节所罗门说：“ 谨守训诲的，乃在生命的道上。违弃责备的，便失迷了路。”愿神借着至圣的真道，活泼的圣言造就弟兄姊妹，使我们一天一天更加完全。今天我们要思想的灵修题目是：《耐心等待》我们要读的经文在旧约圣经：撒母耳记上13章7-14节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《要等候耶和华》\"\n\t},\n\t{\n\t\t\"content\": \"要等候耶和华！\\n当壮胆坚固你的心！\\n要等候耶和华！\\n当壮胆坚固你的心！\\n我再说，要等候耶和华！\\n我再说，要等候耶和华！\\n要等候耶和华！\\n当壮胆坚固你的心！\"\n\t},\n\t{\n\t\t\"content\": \"读经：撒母耳记上13章7-14节\\n【撒上13:7】 有些希伯来人过了约旦河，逃到迦得和基列地。扫罗还是在吉甲，百姓都战战兢兢地跟随他。\\n【撒上13:8】 扫罗照着撒母耳所定的日期等了七日。撒母耳还没有来到吉甲，百姓也离开扫罗散去了。\\n【撒上13:9】 扫罗说，把燔祭和平安祭带到我这里来。扫罗就献上燔祭。\\n【撒上13:10】 刚献完燔祭，撒母耳就到了。扫罗出去迎接他，要问他好。\\n【撒上13:11】 撒母耳说，你作的是什么事呢？扫罗说，因为我见百姓离开我散去，你也不照所定的日期来到，而且非利士人聚集在密抹。\\n【撒上13:12】 所以我心里说，恐怕我没有祷告耶和华。非利士人下到吉甲攻击我，我就勉强献上燔祭。\\n【撒上13:13】 撒母耳对扫罗说，你作了糊涂事了，没有遵守耶和华你神所吩咐你的命令。若遵守，耶和华必在以色列中坚立你的王位，直到永远。\\n【撒上13:14】 现在你的王位必不长久。耶和华已经寻着一个合他心意的人，立他作百姓的君，因为你没有遵守耶和华所吩咐你的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n撒母耳对扫罗说：「你做了糊涂事了！没有遵守耶和华你上帝所吩咐你的命令。」—撒母耳记上13章13节\"\n\t},\n\t{\n\t\t\"content\": \"继续请收听孙大中朗读今天的灵修短文：《耐心等待》\"\n\t},\n\t{\n\t\t\"content\": \"在加州旧金山市一条拥挤的道路中，有一位司机显得急躁且毫无耐性。他为了要走得更快，就转换车道，没想到却转到了一条刚铺好水泥的车道上。结果他的保时捷911被水泥卡住了，这位车主因自己的没耐心而付上了极高的代价。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中告诉我们有一个国王，他也因为没耐心而付上了极高的代价。在以色列人迎战非利士人时，扫罗急切地希望得到上帝的赐福，所以没有耐心等待。当撒母耳没有在约定的时间来献祭祈求上帝的帮助时，扫罗就失去了耐心且不遵守上帝的命令（撒母耳记上13章8-9、13节）。扫罗自认高于上帝的律法，可以未经授权就履行祭司的职责。他以为自己悖逆上帝并不会带来严重的后果，但他大错特错。\"\n\t},\n\t{\n\t\t\"content\": \"当撒母耳到了之后，他指责扫罗的不顺服，并预言扫罗会因此失去了王位（13-14节）。扫罗拒绝等待上帝的计划，造成他行事草率，且因脚步急快使自己犯罪（19章2节）。扫罗失去耐性的表现，正说明了他对上帝缺乏信心。\"\n\t},\n\t{\n\t\t\"content\": \"当我们耐心等待上帝的旨意成就时，祂必会亲自指引。将急躁心化成忍耐，前景晦暗靠信心行；要把一切全然交托，因有主爱冷静坚信。Chambers等待上帝的时间，信靠祂的爱，这就是耐心。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到 神的怀中，享受 甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）灵命日粮伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《耐心等待》这个题目，扫罗是以色列的第一位君王，但却不是神所拣选的，而是民意的要求，神许可人的意思成全，但神心意中所舒意的王并不是扫罗，人是看外貌。当众人把扫罗领出来的时候，扫罗站在百姓中间身体比众民高过一头。撒母耳对众民说：「撒母耳对众民说，你们看耶和华所拣选的人，众民中有可比他的吗？众民就大声欢呼说，愿王万岁。」（撒上10:24）结果扫罗在大多数的民意基础下被立为王。\"\n\t},\n\t{\n\t\t\"content\": \"扫罗大有才能，外貌出众，是个大能的勇士，又健壮又俊美，但他却没有敬虔的信仰，只知道随从肉体，服侍自己的私欲，神却看我们内心，扫罗失败从哪里开始呢，就是骄傲，他凭着血气，凡事以自我为中心。\"\n\t},\n\t{\n\t\t\"content\": \"扫罗刚开始的时候很谦卑，当「撒母耳使以色列众支派近前来掣签，就掣出便雅悯支派。又使便雅悯支派按着宗族近前来，就掣出玛特利族，从其中又掣出基士的儿子扫罗。众人寻找他却寻不着，就问耶和华说，那人到这里来了没有。耶和华说，他藏在器具中了。众人就跑去从那里领出他来。他站在百姓中间，身体比众民高过一头。」（撒上10:20-23）\"\n\t},\n\t{\n\t\t\"content\": \"扫罗曾经谦卑到藏在器具中，好像是千军君子，他心里想我不配作王，但是当他一旦大权在握的时候，权利就使人心腐化，扫罗就落出本相，开始心高气傲，开始凭着血气，凡事以自我为中心，撒母耳嘱咐他：「你当在我以先下到吉甲，我也必下到那里献燔祭和平安祭。你要等候七日，等我到了那里，指示你当行的事。」（撒上10:8）\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳要扫罗等候，结果扫罗他不等撒母耳来到，就自己擅自献上燔祭，献祭不是扫罗的事情，因为扫罗不是祭司，而且撒母耳要指示扫罗该怎么做，可是当他看到时候到了，撒母耳还没出现，还没有来到吉甲，他一刻钟也不愿意多等，他心里想，我是王，我有权决定一切，我爱怎么做就怎么做。于是就擅自作了只有祭司才可以作的献祭工作，在这举动的背后是对神的藐视。\"\n\t},\n\t{\n\t\t\"content\": \"扫罗兼任了祭司的职分作了不该做的事，他没有耐心等撒母耳来，他不是存谦卑的心仰望神，而是靠自己的聪明，用自己的办法。撒母耳记上13：13-14节记载：“ 撒母耳对扫罗说，你作了糊涂事了，没有遵守耶和华你神所吩咐你的命令。若遵守，耶和华必在以色列中坚立你的王位，直到永远。现在你的王位必不长久。耶和华已经寻着一个合他心意的人，立他作百姓的君，因为你没有遵守耶和华所吩咐你的。”\"\n\t},\n\t{\n\t\t\"content\": \"你说扫罗只因为没有等撒母耳来，王位就不能长久，有那么严重吗？问题不是表面上那么简单，身为一国之君，扫罗有责任带领百姓敬畏神，依靠神。因为神把以色列百姓托付给他。但扫罗却不看自己是神的佣人，不看以色列民是神的百姓，而看作是我的百姓，我是王。结果他用自己的办法去达到目的。\"\n\t},\n\t{\n\t\t\"content\": \"当撒母耳问他说：你作的是什么事呢？扫罗就把理由搬出来了，扫罗说：「因为我见百姓离开我散去，你也不照所定的日期来到，而且非利士人聚集在密抹。所以我心里说，恐怕我没有祷告耶和华。非利士人下到吉甲攻击我，我就勉强献上燔祭。」（撒上13:11-12）好像神没有办法，扫罗勉为其难要帮神一把，其实扫罗心里想的是：神啊，你的命令虽然是这样，但我有我的想法，而我的想法更好。扫罗之所以不等撒母耳来到就擅自献祭这是源于这种心里。\"\n\t},\n\t{\n\t\t\"content\": \"以后来到撒母耳记上第十五章，我们看见扫罗又在一件事上大大得罪神，撒母耳记上15：1-3节经文记载：“撒母耳对扫罗说，耶和华差遣我膏你为王，治理他的百姓以色列。所以你当听从耶和华的话。万军之耶和华如此说，以色列人出埃及的时候，在路上亚玛力人怎样待他们，怎样抵挡他们，我都没忘。现在你要去击打亚玛力人，灭尽他们所有的，不可怜惜他们，将男女，孩童，吃奶的，并牛，羊，骆驼，和驴尽行杀死。”神要彻底除灭那些犯罪的亚玛力人，把他们从天下人间除掉，结果呢，扫罗申请了亚玛力王。\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳记上15：9经文记载：“ 扫罗和百姓却怜惜亚甲，也爱惜上好的牛，羊，牛犊，羊羔，并一切美物，不肯灭绝。凡下贱瘦弱的，尽都杀了。”结果扫罗不但没有带领百姓敬畏神，反而和百姓一起违背神的命令，自作主张，擅自把神的命令打了折扣，不愿意彻底执行，扫罗心里还是一样的想法，神啊，你的命令虽然是这样，可是我有意见，我不同意你的意见，我不同意你的命令，我有我的想法，而且我觉得我的想法更好。你看到了吗？一样的心态，果然这是大大得罪神。\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳记上15：10-11节经文记载：“耶和华的话临到撒母耳说，我立扫罗为王，我后悔了。因为他转去不跟从我，不遵守我的命令。撒母耳便甚忧愁，终夜哀求耶和华。”撒母耳为扫罗大大忧愁，可是你看扫罗这时候在做什么？撒母耳记上15：12节经文记载：“撒母耳清早起来，迎接扫罗。有人告诉撒母耳说，扫罗到了迦密，在那里立了记念碑，又转身下到吉甲。”扫罗到了迦密，在那里给自己立了纪念碑，扫罗不但不求自己的罪，他还觉得自己做的不错，还觉得这件事情值得纪念。\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳记上15章经文接着说：“撒母耳到了扫罗那里，扫罗对他说，愿耶和华赐福与你，耶和华的命令我已遵守了。”这叫遵守神的命令吗？扫罗口里说，耶和华的命令我已经遵守了，撒母耳说：「撒母耳说，我耳中听见有羊叫，牛鸣，是从哪里来的呢？」（撒上15:14）扫罗说：「这是百姓从亚玛力人那里带来的。因为他们爱惜上好的牛羊，要献与耶和华你的神。其余的，我们都灭尽了。」（撒上15:15）\"\n\t},\n\t{\n\t\t\"content\": \"扫罗又把理由搬出来，为自己所做的辩解，他心里根本藐视神的话，不愿意遵行，撒母耳记上15：16-29节：“ 撒母耳对扫罗说，你住口吧。等我将耶和华昨夜向我所说的话告诉你。扫罗说，请讲。撒母耳对扫罗说，从前你虽然以自己为小，岂不是被立为以色列支派的元首吗？耶和华膏你作以色列的王。耶和华差遣你，吩咐你说，你去击打那些犯罪的亚玛力人，将他们灭绝净尽。你为何没有听从耶和华的命令，急忙掳掠财物，行耶和华眼中看为恶的事呢”？\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳记上15：20-23节经文记载：“ 扫罗对撒母耳说，我实在听从了耶和华的命令，行了耶和华所差遣我行的路，擒了亚玛力王亚甲来，灭尽了亚玛力人。百姓却在所当灭的物中取了最好的牛羊，要在吉甲献与耶和华你的神。撒母耳说，耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭。顺从胜于公羊的脂油。悖逆的罪与行邪术的罪相等。顽梗的罪与拜虚神和偶像的罪相同。你既厌弃耶和华的命令，耶和华也厌弃你作王。”\"\n\t},\n\t{\n\t\t\"content\": \"我们看见扫罗把责任推给百姓，他说：「我有罪了，我因惧怕百姓，听从他们的话，就违背了耶和华的命令和你的言语。」（撒上15:24）扫罗说这话呢，完全是不肯认罪悔改，他完全推卸责任，神所憎恶的不仅是我们藐视他命令所犯的罪，更是犯罪以后那不肯悔改的态度，而扫罗就是存着这样顽梗的心悖逆神。\"\n\t},\n\t{\n\t\t\"content\": \"当扫罗得罪神又不肯悔改，耶和华的灵就离开扫罗了，当耶和华的灵离开扫罗之后，扫罗整个人就走样了，他的人生每况日下，神把扫罗废了，选立大卫作以色列人的王，并且为他做见证说：「我寻得耶西的儿子大卫，他是合我心意的人，凡事要遵行我的旨意。」（徒13:22）\"\n\t},\n\t{\n\t\t\"content\": \"大卫和扫罗不一样，大卫从心灵深处爱慕神，凡事要遵行神的旨意，所以他耐心等候神，诗篇40：1节大卫说：“我曾耐性等候耶和华。他垂听我的呼求。”诗篇37：7节大卫说：“你当默然倚靠耶和华，耐性等候他。不要因那道路通达的，和那恶谋成就的，心怀不平。”大卫虽然不完美，但是他谦卑在神面前，虽然他有很多足以骄傲的本钱和条件，比如：他是容貌俊美的少年，他善于弹琴，才华洋溢，又是一位不可多的诗人。更是被先知撒母耳亲自膏立的受膏者，是神所选立的君王，曾经在牧羊的时候，就打死过狮子和熊。\"\n\t},\n\t{\n\t\t\"content\": \"以后呢，更用了一个石头子就打死了非利士巨人歌利亚，他的勇气更是无人可比。「扫罗杀死千千，大卫杀死万万。」（撒上18:7）大卫有很多足以夸口和骄傲的地方，然而大卫一点不因为这些而走在神的前面，大卫等候神。诗篇131篇大卫说：“耶和华阿，我的心不狂傲，我的眼不高大。重大和测不透的事，我也不敢行。我的心平稳安静，好像断过奶的孩子在他母亲的怀中。我的心在我里面真像断过奶的孩子。以色列阿，你当仰望耶和华，从今时直到永远。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹要等候耶和华，不要只求自己的满足，得到自己想要的，要顺服神，等候神的时间。亚伯兰不等候神的时间来到，听从妻子撒莱的话，和婢女夏甲生了以实玛利，这是血气生的，扫罗不等撒母耳来到，自己擅自去献祭，求主帮助我们不作糊涂人，求主拦阻我们不犯任意妄为的罪，不重蹈扫罗的覆辙。\"\n\t},\n\t{\n\t\t\"content\": \"神应许要为等候他的人行事。所以你要专心仰赖耶和华，不可靠自己的聪明。不要心高气傲，忘了自己不过是神的佣人，在新的一年里，愿我们在等候神的功课上继续学习，继续长进。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《耶稣我来》\"\n\t},\n\t{\n\t\t\"content\": \"（一）\\n脱离捆绑、忧愁与黑影\\n耶稣，我来！耶稣，我来\\n进入自由、喜乐与光明\\n耶稣，我来就你\\n脱离疾病，进入你健全\\n脱离贫乏，进入你富源\\n脱离罪恶，进入你救援\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"（二）\\n脱离失败羞耻的结果\\n耶稣，我来！耶稣，我来\\n进入十架荣耀的收获\\n耶稣，我来就你\\n脱离痛苦，进入你安宁\\n脱离风波，进入你平静\\n脱离怨叹，进入你诵称\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"（三）\\n脱离狂傲不平的血气\\n耶稣，我来！耶稣，我来\\n进入完全有福的旨意\\n耶稣，我来就你\\n脱离自己，住在你爱里\\n脱离绝望，等候你来提\\n离地上腾，如鹰展双翼\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"（四）\\n脱离撒但死亡的权势\\n耶稣，我来！耶稣，我来\\n进入基督生命的恩赐\\n耶稣，我来就你\\n脱离败坏无底的深渊\\n进入护庇安歇的家园\\n永永远远瞻仰你荣颜\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说作恶的，必被剪除。惟有等候耶和华的，必承受地土。你的眼目，看顾敬畏你和仰望你慈爱的人，你的眼目遍察全地，要显大能帮助向你心存诚实的人。主啊，你是我的磐石，我的拯救。你是我的高台。凡等候你的必不羞愧。求主帮助我们脱离世上从情欲来的败坏，脱离依靠自己任意妄为的试探。而是耐心等候你，因为你必要向我们施恩，你说凡等候你的，都是有福的。你说人仰望耶和华，静默等候他的救恩，这原是好的。求主帮助我们把你的话语丰丰富富的存在心里，让我们晓得等候耶和华的，必从新得力，他们必如鹰展翅上腾，求主救我们脱离血气，而进入你丰富的应许，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    },
    {
        "title": "请改道 20130220",
        "path": "http://media.febcchinese.org/streaming/bv/bv130220.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000051,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"请改道\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：利未记26-27章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音2章\"\n\t},\n\t{\n\t\t\"content\": \"约翰一书2:17节使徒约翰说：“这世界，和其上的情欲，都要过去。惟独遵行神旨意的，是永远常存。”愿我们籍着每天规律的灵修，更多明白神的心意，走在神所喜悦的永生道路上。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要灵修的题目是：《请改道》，我们要读的经文在:箴言3章1-8节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听首诗歌：我平时当靠救主\"\n\t},\n\t{\n\t\t\"content\": \"我平时当靠救主 遇难事求主帮助 \"\n\t},\n\t{\n\t\t\"content\": \"我信心虽还不足 惟要依靠我救主 \"\n\t},\n\t{\n\t\t\"content\": \"靠耶稣度过今世 靠耶稣能行万事 \"\n\t},\n\t{\n\t\t\"content\": \"我不论走何险路 惟要信靠我救主 \"\n\t},\n\t{\n\t\t\"content\": \"求圣灵照亮我心 叫我心满得光明 \"\n\t},\n\t{\n\t\t\"content\": \"求主领我走正路 惟要依靠我救主 \"\n\t},\n\t{\n\t\t\"content\": \"靠耶稣度过今世 靠耶稣能行万事 \"\n\t},\n\t{\n\t\t\"content\": \"我不论走何险路 惟要信靠我救主 \"\n\t},\n\t{\n\t\t\"content\": \"靠耶稣度过今世 靠耶稣能行万事 \"\n\t},\n\t{\n\t\t\"content\": \"我不论走何险路 惟要信靠我救主 \"\n\t},\n\t{\n\t\t\"content\": \"惟要依靠我救主\"\n\t},\n\t{\n\t\t\"content\": \"读经:箴言3章1-8节\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:1】 我儿，不要忘记我的法则。（或作指教）你心要谨守我的诫命。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:2】 因为他必将长久的日子，生命的年数，与平安，加给你。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:3】 不可使慈爱诚实离开你。要系在你颈项上，刻在你心版上。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:4】 这样，你必在神和世人眼前蒙恩宠，有聪明。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:5】 你要专心仰赖耶和华，不可倚kao自己的聪明。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:6】 在你一切所行的事上，都要认定他，他必指引你的路。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:7】 不要自以为有智慧。要敬畏耶和华，远离恶事。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:8】 这便医治你的肚脐，滋润你的百骨。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"在你一切所行的事上都要认定祂，祂必指引你的路。 （箴言3章6节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《请改道》\"\n\t},\n\t{\n\t\t\"content\": \"「别紧张，我知道该怎么走。」我才跟车上的乘客说完这句话，接着就响起一个声音让我当场出糗：「请改道……请改道！」这下可好，全车的人都知道我走错路了！\"\n\t},\n\t{\n\t\t\"content\": \"现今开车的人只要走岔了路，或者转错了弯，就会听到类似「请改道」这样的话。GPS（全球定位系统）不但知道驾驶员开错了路，而且还会立刻规划一条新的路线，让你回到原来的路上。\"\n\t},\n\t{\n\t\t\"content\": \"有时，基督徒需要在属灵的层面返回正途。不管我们是自作聪明而故意改道，或是疏忽大意以至于跟上帝渐行渐远，离开了上帝要与我们同行的道路。\"\n\t},\n\t{\n\t\t\"content\": \"上帝不会丢下我们，让我们偏行己路，祂将圣灵赐给所有信徒（约翰福音14章16-17节；哥林多前书3章16节），圣灵会叫我们知罪（约翰福音16章8、13节）。每当我们走偏的时候，祂会发出警报，唤醒我们的良知（加拉太书5章16-25节）。倘若我们置之不理的话，我们将自食恶果（以赛亚书63章10节；加拉太书6章8节）。\"\n\t},\n\t{\n\t\t\"content\": \"上帝借着圣灵的劝诫，在你我生命里动工（罗马书8章26-27节）。明白这个道理，是何等大的安慰！因为靠着上帝的帮助及引导，我们得以继续走在这条讨祂喜悦的路上。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱圣灵我愿聆听，亲切提醒温柔清新；让我听见祢的絮语，叫我所行体贴祢心。我们绝非无人帮助，因为圣灵早已内住！\"\n\t},\n\t{\n\t\t\"content\": \"张弟兄，你又带什么好东西来了？ \"\n\t},\n\t{\n\t\t\"content\": \"哎呀，我给你带来了灵命日粮啊！\"\n\t},\n\t{\n\t\t\"content\": \"哦，你按时分粮来啦！ \"\n\t},\n\t{\n\t\t\"content\": \"想要明白圣经，请听灵命日粮；\"\n\t},\n\t{\n\t\t\"content\": \"想要坚定信仰，请听灵命日粮；\"\n\t},\n\t{\n\t\t\"content\": \"想要与主更亲近，你一定要听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"灵命日粮 孙大中 、杨义洁主持。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《请改道》这个题目，当罪入了世界，凡从亚当生的都是罪人，尽都死在过犯罪恶之中，无能不犯罪，前美国哈佛大学社会学教授索罗金教授他说过这么一句话，他说：人类社会里的公益、繁荣只存在理念中，在现实中根本没有办法达到，因为罪是存在的。圣经说：「世人都犯了罪，亏缺了神的荣耀。」（罗3:23）这个”都”字就表示没有例外，我们都在这个状态底下。「我们都如羊走迷，各人偏行己路。」（赛53:6）\"\n\t},\n\t{\n\t\t\"content\": \"理想是崇高美丽的，可是现实却是丑陋低俗的，但感谢神，神爱我们，差他的儿子，为我们的罪做了挽回祭。当我们信主重生，悔改受洗的时候，在基督里我们蒙恩的人成为新造的人，领受新的心、新的灵。神的灵风吹来叫我们死在过犯罪恶的人活了过来，他慈声的呼唤，叫我们的灵魂苏醒，使我们如同枯骨复生。当人顺从圣灵，被圣灵引导，就结出圣灵的果子。\"\n\t},\n\t{\n\t\t\"content\": \"当我们蒙恩得救之后，开始能够不犯罪，但是还可能犯罪，有能不犯罪了。加尔文说：”一个蒙恩的圣徒不是一个没有可能犯罪的人，而是对最小的罪有极大敏感的人”。你说一个基督徒既然还可能再犯罪，这个不信耶稣的人又有什么不一样呢？不一样，因为你在神的恩典中，有很多罪已经不再犯了，很多罪已经靠主胜过了。\"\n\t},\n\t{\n\t\t\"content\": \"中国人称人性高超几近理念中的完美的人为圣人。圣徒跟圣人有什么不一样呢？”徒”就表示不是已经完美，而是开始迈向完全，圣徒是神所分别为圣归祂为圣的人，基督徒是一个因为认识神对小罪有最大敏锐心的人。在神极大的恩典中，开始有人不犯罪了，他照父神的先见被拣选，籍着圣灵得成圣洁，以至顺服耶稣基督，又蒙祂血所撒，走在成圣的路上。\"\n\t},\n\t{\n\t\t\"content\": \"那什么时候我们永远不可能再犯罪呢？就是我们离开世界，被成全之后，到了那时我们永远不会再犯罪。希伯来书12:23节作者说道：”被成全之义人的灵魂”。当我们离开世界，在永恒里与神永远同在，神的救赎整个成全，那时，既达到被成全的完美，我们脱离会犯罪的肉身，就永远不可能再犯罪。所以从可能犯罪，可能不犯罪，到无能不犯罪，到有能不犯罪，最后到永远不可能犯罪。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒现在就正处在神的恩典中有能不犯罪的状态，按地位说：他是圣徒，因为他已经因信称义，但按实际生活说：他要靠耶稣基督从死里复活的大能过成圣的生活，他还要继续因信得生。罗马书6:3-5节保罗说：”岂不知我们这受洗归入基督耶稣的人，是受洗归入他的死吗？所以，我们借着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督借着父的荣耀从死里复活一样。我们若在他死的形状上与他联合，也要在他复活的形状上与他联合”。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：”岂不知”。罗马书8:28-29节保罗又说：”我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子”。”岂不知”就说这些事我们应当知道，神的救赎计划，神在我们身上的旨意，是我们应当晓得，应当明白的，我们不是仅仅得救就够了。不是信了主就等着上天堂了，不是罪得到赦免就结束了。\"\n\t},\n\t{\n\t\t\"content\": \"得救是得圣的开始，得救是一次，但成圣是一生，得救是地位的肯定，成圣却是生活的时值，我们受洗是归入耶稣基督的死，什么意思呢？就是我们的旧人，我们的老我和他同钉十字架，在他死的形状上与他联合，然后我们在他复活的形状上与他联合，像他从死里复活一样，这是神借着圣灵在我们身上动工的结果。\"\n\t},\n\t{\n\t\t\"content\": \"基督已经为我们的罪死，同时他带领我们，使我们靠着他复活的大能，能够向着罪死，罪怎么样在耶稣基督身上无效，起不了作用。我们在基督里的人也要这样看罪，知道耶稣基督已经胜过罪的权势。罗马书6:11-12节保罗说：”这样，你们向罪也当看自己是死的。向神在基督耶稣里却当看自己是活的。所以不要容罪在你们必死的身上作王，使你们顺从身子的私欲”。\"\n\t},\n\t{\n\t\t\"content\": \"向着罪死就不继续在罪中活着，脱离了罪，向着义活就是有份于主的生命性情，我们向着义是活跃的。过去我们死在罪恶过犯之中，无能不犯罪。现在我们重生得救之后，开始有能不犯罪了，保罗说：「不要容罪在你们必死的身上作王。」（罗6:12）.\"\n\t},\n\t{\n\t\t\"content\": \"基督徒犯罪是自己容许的，换句话说：你可以不让罪继续辖制你，你可以不犯罪。你说，可是我很软弱，我还是会犯，而犯了罪之后呢，而心里又没有平安。不错，因为新生命已经在你里面了，当新生命在你里面，你要向着义活要向着罪死，你的心里就开始有了交战。不一样的地方，过去你跟罪分不开了，只要私欲一怀胎就生出罪来。\"\n\t},\n\t{\n\t\t\"content\": \"但如今神的道在你心里，你里面有了道的种子，圣灵光照你，感动你，叫你想起主的话，督促你要离开不义，要丢弃手中的污秽，不要再犯罪了。当你受感动要顺从圣灵的时候，情欲却说不可以。过去犯罪的习惯，情欲的惯性，又要把你拉回去。这样圣灵与情欲相争，情欲与圣灵相争，使你不能作你愿意作的。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「我真是苦阿，谁能救我脱离这取死的身体呢？」（罗7:24）这种挣扎是信主以前没有的，我到底要体贴肉体还是体贴圣灵呢？体贴肉体得着片刻罪中之乐，心里没有平安，没有喜乐。你也知道体贴肉体，就是死，体贴圣灵，才是生命，平安（罗8:6）。那怎么办呢？求告主，凭信心仰望他，向他松手，不再纵容自己的私欲，罪在我们身上就失去权势，就起不了作用了。正如罪在基督身上起不了作用一样。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书的作者说：「他也曾凡事受过试探，与我们一样。只是他没有犯罪。」（来4:15）主把他的得胜赐给我们。罗马书7:24-25节保罗说：”我真是苦阿，谁能救我脱离这取死的身体呢？感谢神，靠着我们的主耶稣基督就能脱离了，这样看来，我以内心顺服神的律，我肉体却顺服罪的律了”。当你顺服圣灵，向主松手，把自己交托给主，完全投靠他，那「赐生命圣灵的律，在基督耶稣里释放了他，使他脱离罪和死的律了。」（罗8:2）使你经历前所未有的平安喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"加拉太书5:16节保罗说：”我说，你们当顺着圣灵而行，就不放纵肉体的情欲了”。弟兄姊妹，岂不知，我们应当知道，我们在基督里所蒙受的恩典，我们今天蒙恩的地位。我们都看过马戏团里头大象的表演，马戏团怎么训练大象呢？当大象还是一头小象的时候，他们用很粗的铁链绑住他的腿，小象动弹不得，怎么挣扎都没有用。久了以后呢？小象长大了，你就是用一根细细的绳子，绑住他的腿，他也不会挣脱了。其实他的力气足以挣脱，但是他已经习惯了。当我们死在过犯罪恶中的时候，我们就像一头被驯服的大象，一点点的试探就把我们制服了。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵来帮助我们觉悟，原来我们被罪制服不是必然的，不要容罪在我们身上作王。有一位牧师，讲了一个故事很有意思，他说：有一头小狮子，从小呢跟着绵羊一块长大，所以他一直以为自己是一只绵羊，哪怕他已经长成一只雄狮了。他还是以为自己是一只绵羊。有一天，几只野狼出现了，绵羊一看见狼来了就赶紧逃命，小狮子也跟着逃，狼从后头追了上来，在狮子屁股上狠狠的咬了一口，狮子痛得大吼一声。把狼吓跑了，他才发现，原来他是狮子，应该是狮子把狼吃掉，不是狮子被狼追着跑。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「不要容罪在你们必死的身上作王，使你们顺从身子的私欲。」（罗6:12）不要容，这是我们的决定。罗马书6:13-14节保罗接着说：”也不要将你们的肢体献给罪作不义的器具。倒要像从死里复活的人，将自己献给神，并将肢体作义的器具献给神，罪必不能作你们的主。因你们不在律法之下，乃在恩典之下”。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒为什么可以胜过罪呢？因为他在恩典之下，当我们信心软弱想要偏行己路的时候，圣灵会帮助我们，会感化我们，使我们能过正常的基督徒生活。弟兄姊妹，要知道，当你信主的时候，圣灵已经浇灌下来，你已经受了圣灵，圣灵在你旁边，陪伴着你，圣灵在你前面引导你，圣灵在你里面感动你，圣灵是能力之源。\"\n\t},\n\t{\n\t\t\"content\": \"神借着圣灵在我们身上施恩，引导，教导，督促，抚育，加给我们力量，使我们能不继续顺从肉体私欲活着，所以不要销灭圣灵的感动，要越发郑重所听到的道理，不要叫神的圣灵为你担忧。当圣灵说”请改道”的时候，不要置之不理，因为圣灵来要把我们带入正途，使我们走在讨神喜悦的道路上，是圣灵在你心里感化你。\"\n\t},\n\t{\n\t\t\"content\": \"当私欲在你里头怀胎的时候，圣灵在你心里劝诫你，使你渴望跟圣灵有正常美好的关系，圣灵要加给你力量，使你活出神旨意中的圣洁生活。腓立比书2:13节保罗说：”因为你们立志行事，都是神在你们心里运行，为要成就他的美意”。神的大能在我们心中运行，圣灵在我们身上的工作是明显的，圣灵来改变我们思想，使我们心意更新而变化。纠正我们错误的观念，叫我们不断的能够思念那美善的事。圣灵来改变我们的气质。\"\n\t},\n\t{\n\t\t\"content\": \"传道书8:1节所罗门说：”人的智慧使他的脸发光，并使他脸上的暴气改变”。圣灵来引导我们的生活和侍奉，当你遭遇挫折，为主受苦的时候，圣灵在你里面安慰你，扶持你。罗马书8:14节保罗说：”凡被神的灵引导的，都是神的儿子”。弟兄姊妹，我们要为着神借着圣灵在我们身上所做的一切感恩，把荣耀归给神，感谢神，这样爱我们，感谢神不断的帮助我们。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌，天韵诗班所带来的：义人的路\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主 \"\n\t},\n\t{\n\t\t\"content\": \"不要自以为聪明\"\n\t},\n\t{\n\t\t\"content\": \"常常把圣经的教训 \"\n\t},\n\t{\n\t\t\"content\": \"牢牢地记在心\"\n\t},\n\t{\n\t\t\"content\": \"主保守你 赐恩给你\"\n\t},\n\t{\n\t\t\"content\": \"他也要为你 把路指引\"\n\t},\n\t{\n\t\t\"content\": \"弯曲的心 你要远离\"\n\t},\n\t{\n\t\t\"content\": \"弯曲的事 你要躲避\"\n\t},\n\t{\n\t\t\"content\": \"义人的路 好像晨曦\"\n\t},\n\t{\n\t\t\"content\": \"渐渐照亮 愈照愈明\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主 \"\n\t},\n\t{\n\t\t\"content\": \"不要自以为聪明\"\n\t},\n\t{\n\t\t\"content\": \"常常把圣经的教训 \"\n\t},\n\t{\n\t\t\"content\": \"牢牢地记在心\"\n\t},\n\t{\n\t\t\"content\": \"主保守你 赐恩给你\"\n\t},\n\t{\n\t\t\"content\": \"他也要为你 把路指引\"\n\t},\n\t{\n\t\t\"content\": \"弯曲的心 你要远离\"\n\t},\n\t{\n\t\t\"content\": \"弯曲的事 你要躲避\"\n\t},\n\t{\n\t\t\"content\": \"义人的路 好像晨曦\"\n\t},\n\t{\n\t\t\"content\": \"渐渐照亮 愈照愈明\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告:\"\n\t},\n\t{\n\t\t\"content\": \"主啊！感谢你没有撇下我们，没有丢弃我们，你籍着圣灵与我们同在。在旧约你怎样借着云柱火柱日夜引导保护你的选民，今天你籍着圣灵继续在我们身上施恩。感谢主，使我们因信耶稣基督都从一位圣灵受了洗，都领受了圣灵的浇灌，你继续籍着圣灵圣化我们的理性，圣化我们的情感，圣化我们的意志， 使我们能荣耀基督。求主帮助我们不做糊涂人，而是明白你的旨意如何。求主帮助我们甘愿被圣灵管理，被圣灵充满。主啊！你的灵是真理的灵，你的灵是圣洁的灵，让我们在你真理的道上满有悟性，在追求过圣洁的生活上满有动力。不再向罪妥协，你说：“义人能胆壮像狮子。”主啊！求你塑造我，带领我，使我一天一天更像你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    },
    {
        "title": "瓦器 20130221",
        "path": "http://media.febcchinese.org/streaming/bv/bv130221.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000052,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"瓦器\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记1-3章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音3章\"\n\t},\n\t{\n\t\t\"content\": \"哥林多后书4：18节使徒保罗说：“原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。”有句话说：看得见的现象是由看不见的原理所引导，「人活着不是单靠食物，乃是靠神口里所出的一切话」（路4:4）愿我们顾念所不见的，每天遵神的话语而行。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《瓦器》，我们要读的经文在新约圣经：哥林多后书4章7-15节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《伟大的救主》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣罪人奇妙良友 耶稣爱我命的主\"\n\t},\n\t{\n\t\t\"content\": \"友我离我听我爱我 他救主时时看顾\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚奇妙救主 哈利路亚我良友\"\n\t},\n\t{\n\t\t\"content\": \"救我助我护我爱我 与我同在到永久\"\n\t},\n\t{\n\t\t\"content\": \"耶稣弱者奇妙力量 让我在主里隐藏\"\n\t},\n\t{\n\t\t\"content\": \"试探来临有时跌倒 得胜必靠主力量。\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚奇妙救主 哈利路亚我良友\"\n\t},\n\t{\n\t\t\"content\": \"救我助我护我爱我 与我同在到永久\"\n\t},\n\t{\n\t\t\"content\": \"耶稣恩友远胜一切 我要完全接受祂\"\n\t},\n\t{\n\t\t\"content\": \"祂已赦我所有罪孽 主永爱我我属祂\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚奇妙救主 哈利路亚我良友\"\n\t},\n\t{\n\t\t\"content\": \"救我助我护我爱我 与我同在到永久\"\n\t},\n\t{\n\t\t\"content\": \"读 经:哥林多后书4章7-15节\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:7】 我们有这宝贝放在瓦器里，要显明这莫大的能力，是出于神，不是出于我们。\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:8】 我们四面受敌，却不被困住。心里作难，却不至失望。\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:9】 遭逼迫，却不被丢弃。打倒了，却不至死亡。\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:10】 身上常带着耶稣的死，使耶稣的生，也显明在我们身上。\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:11】 因为我们这活着的人，是常为耶稣被交于死地，使耶稣的生，在我们这必死的身上显明出来，\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:12】 这样看来，死是在我们身上发动，生却在你们身上发动。\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:13】 但我们既有信心，正如经上记着说，我因信，所以如此说话。我们也信，所以也说话。\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:14】 自己知道，那叫主耶稣复活的，也必叫我们与耶稣一同复活，并且叫我们与你们一同站在他面前。\"\n\t},\n\t{\n\t\t\"content\": \"【林后4:15】 凡事都是为你们，好叫恩惠因人多越发加增，感谢格外显多，以致荣耀归与神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"我们有这宝贝放在瓦器里，要显明这莫大的能力，是出于上帝，不是出于我们。 —哥林多后书4章7节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《瓦器》\"\n\t},\n\t{\n\t\t\"content\": \"买珠宝首饰的时候，你会发现底下衬的大多数是黑色，或深色的天鹅绒。我想珠宝商之所以会这样设计，是为了让你把焦点放在珠宝上。如果底衬设计得太过花俏，反而会喧宾夺主，让珠宝黯然失色。\"\n\t},\n\t{\n\t\t\"content\": \"这也提醒我，保罗怎样看待我们这些事奉耶稣的人。保罗说：「我们有这宝贝放在瓦器里」（哥林多后书4章7节）。的确，我们很容易就忘了：祂的工作才是珠宝，而我们只是包装和底衬而已。所以一旦我们想要把瓦器打扮漂亮、想要跟人邀功的时候；一旦我们饶恕了某人、怜恤了某人、奉献给某人就想得到掌声的时候；一旦我们靠行为来争取别人肯定和赞美的时候，问题就来了。我们是在喧宾夺主，让上帝透过你我所做的工相形失色。\"\n\t},\n\t{\n\t\t\"content\": \"所以当我们为主做工的时候不要忘记，重点不是我们，而是祂的荣耀。我们越是不起眼，祂就越发闪耀。这就是为什么保罗说，上帝把宝贝放在瓦器里，好叫一切荣耀都归于上帝。别忘了，瓦器有什么可夸的呢？真正有价值的是那摆在瓦器里的宝贝！\"\n\t},\n\t{\n\t\t\"content\": \"求主让我彰显荣耀；让人看见主的奇妙；一心只愿仰望耶稣；瓦器倒空充满基督。Anon.献上自己与主同行，基督至宝大放光明。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"1、更能意识到神；\"\n\t},\n\t{\n\t\t\"content\": \"2、使我们与神亲近；\"\n\t},\n\t{\n\t\t\"content\": \"3、明白神的原则；\"\n\t},\n\t{\n\t\t\"content\": \"4、神感动我们做正确的决定；\"\n\t},\n\t{\n\t\t\"content\": \"5、圣经成为我们祷告、寻求、引导时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。灵命日粮节目鼓励您，天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《瓦器》这个题目，印尼有个古老的喻言故事，说到一只会飞的乌龟，这只乌龟用嘴权的棍子，让大雁带他飞上天，地面上有一些凑热闹的人就议论纷纷说：哇，这大雁可真灵光啊，这话听在乌龟耳中很不是滋味，心里想，明明是我想出来的办法，地上的人却不把我当一回事，于是，他开口大嚷：是我想出来的。他一张嘴就松开了棍子，结果呢就从天上重重的摔了下来。\"\n\t},\n\t{\n\t\t\"content\": \"美国大布道家穆迪曾说：若有人认为自己富有能力，而且自信满满。你就可以预期他的失败。所罗门说：「骄傲在败坏以先，狂心在跌倒之前。」（箴16:18）又说：「败坏之先，人心骄傲。尊荣以前，必有谦卑。」（箴18:12）「神阻挡骄傲的人，赐恩给谦卑的人。」（雅4:6）心高气傲真是要不得，骄傲会害死人。\"\n\t},\n\t{\n\t\t\"content\": \"当我们稍微强盛的时候，我们多么容易看自己为大，看神为小，稍有一点成就就得意忘形，以为一切都是凭自己得到的，中国常话说：得以忘形。我们不过是人，不过是尘土，不过是一阵去而不返的风，不过是出现少时的云雾，经风一吹便归于无有。\"\n\t},\n\t{\n\t\t\"content\": \"我们一切的学问，成就，家庭，事业，我们的健康，财富，地位，一切的能力都是从神领受我们，我们若有任何成就都是出于神，都是他所赐的，是他给的恩典和他的能力使这一切得以成就，但我们多么容易夸口，夸自己的恩赐，夸自己的能力，夸自己的成就，夸自己的功劳，我们很愿意宣扬自己让人看见，我们多么容易贪图虚名，追求虚浮的荣耀。可是人算什么？我是谁？我不过是一个卑微渺小，全身污秽充满瑕疵的人。以赛亚书40:15节经文说：“看哪，万民都像水桶的一滴，又算如天平上的微尘。”但神竟看我为大，他竟将我放在他的心上。\"\n\t},\n\t{\n\t\t\"content\": \"有一位大主教，名叫加博特，在他八十一岁生日那天，他写下这么一段日记，他说：今天我过八十一岁生日，大家一起对我非常客气，这是我不配受的，他们把我看的太高了。说我是肯献身的牧者，是心地慈祥的长辈，也是敢说话的先知，他们没有看见我这个真我是何等的自私，自高自大，希望得到人的称赞，非常懒惰，又很贪心，又很阙落。啊·人到了老年才明白已经错了多少可以改过的好机会。\"\n\t},\n\t{\n\t\t\"content\": \"这是加博特主教在日记里写的一段话，他不是因为大家尊敬他，称赞他，就沾沾自喜，说：看吧，我真的很不错嘛，他乃是在神面前省察自己。弟兄姊妹要知道，「鼎为炼银，炉为炼金。人的称赞也试炼人。」（箴17:3）当人称赞你的时候，你是把荣耀归给自己，还是感谢神？他做了大事，我们是否感到自己不够资格，而感谢神的慈爱和一切的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"有一个年轻人到奥古斯丁面前，问他说：我该做什么？才能够让我做一个成功的人，奥古斯丁说，有三件事使你可以成功，第一就是要谦卑，年轻人赶快把这点写下来，第二呢？奥古斯丁说还是谦卑，年轻人说刚才说了，奥古斯丁说你写下来吧，那第三是什么呢？还是谦卑。保罗说：「不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。」（罗12:3）\"\n\t},\n\t{\n\t\t\"content\": \"苏格拉底说：人贵自知，一个人认识自己他才能够真正进步，一个缺少自知之明的人，经常因为过于自信，以至于误判行事。有人问，亚西西的圣方济，说：如何能够做成这许多事呢？他回答：事情的真相可能如此，神从天上往下看说，我在地上哪里能够找到最软弱和最渺小的人呢？然后他看见我说，啊·我已经找到他了，我将借着他工作，他不会因此而骄傲，他知道我之所以用他，正是因为他很渺小，这是圣方济的回答。是的，神不用自以为义的人，而用自觉不配的人，好显明他是神。\"\n\t},\n\t{\n\t\t\"content\": \"十九世纪在中国宣教多年的戴德生，他说，神的为人都是软弱的人，神用自觉卑微渺小的人成就大事，他高举那些自以为无有，使自以为有的羞愧。叫凡有血气的，在他面前一个也不能自夸。今天我们若是要夸口，只能夸这一切都是神给的，只能夸我的软弱，夸我那不配的本相，我是如何蒙了神的怜悯。哥林多前书4:7节保罗说：“使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢”？而哥林多前书3:6-7节保罗说：“我栽种了，亚波罗浇灌了。惟有神叫他生长。可见栽种的算不得什么，浇灌的也算不得什么。只在那叫他生长的神。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们算不得什么，一切都在于神，我们是与神同工的，我们是神的佣人，我们所做的不过是应分做的，保罗在神面前认定自己是瓦器，哥林多后书3：5节保罗说：“并不是我们凭自己能承担什么事，我们所能承担的，乃是出于神。”保罗因为有这种灵里的觉悟，所以他完全不靠别人所看为出众的条件，因为他知道自己在神面前的本相。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书15：9节保罗说：“我原是使徒中最小的，不配称为使徒。”以弗所书3：8节保罗说：“我本来比众圣徒中最小的还小。”提摩太前书1：15节保罗又说：“在罪人中我是个罪魁。”16节保罗又接着说：“然而我蒙了怜悯，是因耶稣基督要在我这罪魁身上，显明他一切的忍耐，给后来信他得永生的人作榜样。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹我们是否看自己是最小的，我们原来只是这样，我们不过如此，我们是无用的仆人，是不起眼的仆人，我们不过是瓦器，重点不是我们，而是基督。因为我们都是神无用的仆人，我们作应分做的工，所以彼得说：「你们要以谦卑束腰，彼此顺服。」（彼前5:5）让我们学习自己摆在最后，甘愿卑微，看自己算不得什么，如果你蒙神赐福，你有很多财富，神给你有着比别人更出众的地位，你有很高的学问，你要记得神多给你不是让你自夸，不是让你夸口骄傲，而是让你服侍更多的人，作众人的仆人。\"\n\t},\n\t{\n\t\t\"content\": \"因为神说：「多给谁，就向谁多取。多托谁，就向谁多要。」（路12:48）你越是谦卑神在面前，主越能用你，你越是自觉卑微，主的大能越是要充满你，你越是夸自己的软弱，基督的能力就越要护臂你了。我们要求主帮助我们建立起对恩典神学正确的认识，使我们不但知道所蒙的恩，而且懂得把荣耀归给赐恩的神，又懂得谦卑作神百般恩赐的好管家，有人说：啊·神学不重要啦，只要好好读圣经就好了，不，神学非常重要，因为神学就是对圣经总原则的归纳，使我们明白神在我们身上得旨意。\"\n\t},\n\t{\n\t\t\"content\": \"一个人对神恩典的误解，就使他在神面前不会有正确的态度，就很可能成为属灵的浪子，就好像路加福音15章里头，主耶稣在浪子的比喻里，讲的那个小儿子，耶稣说：「一个人有两个儿子。小儿子对父亲说，父亲，请你把我应得的家业分给我。」（路15:11-12）对恩典的误解，就使我们在神面前心高气傲，说：神啊，这是我的，请把我应得的给我。神说：给你做什么？你说好叫我很有荣耀啊·好叫我可以往远方去在那里放荡，浪费资材，若是这样，我们就走了浪子的路。\"\n\t},\n\t{\n\t\t\"content\": \"对恩典正确的认识，使我们清楚知道，我们不过是瓦器，因为我们不过是瓦器，重点就不在于我，而我呢，就不用拼命包装自己，为了讨别人喜欢，为了赢得世界的掌声，而是追求尽心、尽力、尽意的爱主，作主良善忠心的好仆人。\"\n\t},\n\t{\n\t\t\"content\": \"十八世纪巴哈所写的管风琴音乐和许多优美的圣乐，至今无人能写，无人能超越他。日本的一位着名的音乐评论家，他名叫揭穿哒夫，他评论这位德国之父的时候，他说：事实上，巴哈这个音乐家的存在除了被认为是音乐史上的一个奇迹之外，没有别的说法可以解释。\"\n\t},\n\t{\n\t\t\"content\": \"什么是圣乐，就是作曲家，分别为圣，为了歌颂神，为了荣耀神，为了赞美神，而写得音乐，巴哈之所以写那些优美的圣乐，因为他感到这一切都是神的恩典，他写的圣乐三百多年来没有人写得出来，每当他写完乐曲之后，在他手稿的最后他写上SDJ的字样，这三个缩写的英文字母，荣耀归给神，因为是神给他作曲的灵感，而他要把最好的曲子，谱写出来献给神。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们不是跟人争，我们不是承受许多不必要的压力，而是享受神创造我的独特，神给我这样的恩赐，我拿出来荣耀他，单单讨他的喜悦，我不是要像世人证明自己，而是专心讨主的喜悦，他造我，他要用我，他要使用我，无论是创作音乐，创作美术，写文章，我作任何的事情为主而作，神使用我成为许多人得祝福，使人享受我所作的，当你尽心服侍，你为主作了许多，没有人欣赏或者是没有得到任何称赞，没有得到任何奖励，没有任何掌声，也得不到任何关心，不要因此灰心，不要因此感到失落。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中有一年在自己的行事历上写了两句话，因为行事历有很多的行程，有很多的服侍，我写了两句话，第一句就是，主啊，你配得这一切。第二句就是：你父在暗中察看，必然报答你。第一句是对主的祷告，主啊，你配得这一切。做得再多都是应当的。第二句呢，主啊，你看见你必然报答，这是对自己的勉励，我们不过是瓦器，我们算不得什么，不要喧宾得主，神对你的看法才是最重要的，神给称许才是你我最大的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"当我们把焦点放在神的身上，我们思想主的爱，思想主怎么恩待我，他为我所做的一切，我们再一次心被恩感歌颂神。我们再一次爱火重燃，主啊，我要侍奉你，因为你这样爱我，当我们每天存这样清洁的心，诚实的动机，在光明中与神同行，我们就自然结出光明的果子，叫神喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《主啊我赞美你》\"\n\t},\n\t{\n\t\t\"content\": \"主啊!我赞美你，因为你拣选了我\"\n\t},\n\t{\n\t\t\"content\": \"在这茫茫的人海中，是你把我找寻\"\n\t},\n\t{\n\t\t\"content\": \"主啊!我赞美你,因为你爱了我\"\n\t},\n\t{\n\t\t\"content\": \"你的爱充满整个宇宙,充满整个山河\"\n\t},\n\t{\n\t\t\"content\": \"你的爱曾拯救多少人,\"\n\t},\n\t{\n\t\t\"content\": \"你的爱曾激励我们去生活\"\n\t},\n\t{\n\t\t\"content\": \"谁不向你屈身下拜,谁不向你高唱赞歌\"\n\t},\n\t{\n\t\t\"content\": \"我们伟大的神啊我们伟大的上帝\"\n\t},\n\t{\n\t\t\"content\": \"是你把我们从尘土中高举\"\n\t},\n\t{\n\t\t\"content\": \"把我们从尘土装配能够高举\"\n\t},\n\t{\n\t\t\"content\": \"说不尽你的慈爱,唱不尽你的公义\"\n\t},\n\t{\n\t\t\"content\": \"在这广阔的大地上,谁不感谢赞美你!\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！我所作的一切无论公开或瘾藏的事，在你面前都是赤露敞开的，主啊！你是造出我们众人心，留意我们一切作为的，你从天上观看，你所喜悦的是我们内里的诚实。主啊！困苦的百姓你必拯救，高傲的眼目你必使他降卑。主啊！你呼召我们服事，不是因为你需要人手服事好像缺少什么，天地都是你所造的，你一无所缺，但你给我服事的机会，是因为你对我们的尊重和爱。你给我们机会与你同工，享受服事你的喜乐，你把一些责任托付我们，因为你看我们是忠心的，你盼望我们去服事，是你给我们机会，让你在我们生命中彰显，让我们成为承在你大能的器皿，成为你恩典流通的管子，主啊！若是没有水，水管有什么价值呢？若是没有宝贝，瓦器有什么尊荣呢？求主籍着今天的信息提醒我，倒空自己，洁净自己，好叫你充满。主啊！愿你兴旺，愿我衰微。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t}\n]"
    },
    {
        "title": "荣耀冠冕 20130222",
        "path": "http://media.febcchinese.org/streaming/bv/bv130222.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000053,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"荣耀冠冕\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记4-6章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音4：1-20节\"\n\t},\n\t{\n\t\t\"content\": \"诗篇149:4节诗人说：“因为耶和华喜爱他的百姓。他要用救恩当作谦卑人的妆饰。”感谢神，喜悦拣选我们作他的子民，愿我们每天存谦卑的心，与他同行。今天我们要思想的灵修题目是：《荣耀冠冕》，我们要读的经文在旧约：诗篇8篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《人算什么》\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我们的主 你的名在地何美\"\n\t},\n\t{\n\t\t\"content\": \"你荣耀彰显于天 将荣耀彰显于天\"\n\t},\n\t{\n\t\t\"content\": \"观看你所造的天 所摆设月亮星宿\"\n\t},\n\t{\n\t\t\"content\": \"观看你指头所造的天 所设的月亮星宿\"\n\t},\n\t{\n\t\t\"content\": \"便说：“人算什么？ 你竟顾念他，\"\n\t},\n\t{\n\t\t\"content\": \"他算什么？ 他比天使微小一点\"\n\t},\n\t{\n\t\t\"content\": \"你赐他荣耀冠冕\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我们的主 你的名在地何美\"\n\t},\n\t{\n\t\t\"content\": \"你荣耀彰显于天 将荣耀彰显于天\"\n\t},\n\t{\n\t\t\"content\": \"观看你所造的天 所摆设月亮星宿\"\n\t},\n\t{\n\t\t\"content\": \"观看你指头所造的天 所设的月亮星宿\"\n\t},\n\t{\n\t\t\"content\": \"环顾宇宙万物何广阔 试问：人算什么？\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇8篇\"\n\t},\n\t{\n\t\t\"content\": \"【诗8:1】 （大卫的诗，交与伶长。用迦特乐器。）耶和华我们的主阿，你的名在全地何其美。你将你的荣耀彰显于天。\"\n\t},\n\t{\n\t\t\"content\": \"【诗8:2】 你因敌人的缘故，从婴孩和吃奶的口中，建立了能力，使仇敌和报仇的，闭口无言。\"\n\t},\n\t{\n\t\t\"content\": \"【诗8:3】 我观看你指头所造的天，并你所陈设的月亮星宿，\"\n\t},\n\t{\n\t\t\"content\": \"【诗8:4】 便说，人算什么，你竟顾念他。世人算什么，你竟眷顾他。\"\n\t},\n\t{\n\t\t\"content\": \"【诗8:5】 你叫他比天使（或作神）微小一点，并赐他荣耀尊贵为冠冕。\"\n\t},\n\t{\n\t\t\"content\": \"【诗8:6】 你派他管理你手所造的，使万物，就是一切的牛羊，田野的兽，空中的鸟，海里的鱼，凡经行海道的，都服在他的脚下。\"\n\t},\n\t{\n\t\t\"content\": \"【诗8:9】 耶和华我们的主阿，你的名在全地何其美。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句： \"\n\t},\n\t{\n\t\t\"content\": \"人算什么，你竟顾念他。世人算什么，你竟眷顾他。 —诗篇8篇4节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《荣耀冠冕》\"\n\t},\n\t{\n\t\t\"content\": \"于1977年发射升空的「航海家一号」太空船，如今正在距离我们超过100亿英里的太阳系外缘。在1990年2月，当「航海家一号」距离我们约40亿英里时，科学家把太空船上的望远镜对准地球，拍了几张照片。于是我们看见了我们的星球，在犹如浩瀚大海的广阔宇宙中，只是个微乎其微的蓝色小点。\"\n\t},\n\t{\n\t\t\"content\": \"从宇宙的无限深广来看，地球只不过是沧海之一粟。但就在这跟其他庞然大物比起来微不足道的小小星球之上，却住了将近70亿的人。\"\n\t},\n\t{\n\t\t\"content\": \"如果这些数字让你感觉自己很渺小的话，别急，听听上帝要对你说的好消息。大卫诗篇里的一句话，保证会让你漫步夜空之下，仰望星斗并且喜乐欢欣。诗篇8篇3-5节说，你我乃是上帝眼中的超级巨星：「我观看祢指头所造的天……人算什么，祢竟顾念他？……并赐他荣耀尊贵为冠冕。」请仔细想想这句话！上帝用话语创造的宇宙，大到连哈伯望远镜都还没找到边际。而这位上帝，祂不但创造了你，祂还非常关心你。祂在乎你到如此的地步，让耶稣离开天堂，来到地上为你而死。\"\n\t},\n\t{\n\t\t\"content\": \"仰望天空，看看上帝创造的奇妙，让我们一起来赞美祂吧！因为祂借着祂的儿子耶稣，赐给你荣耀尊贵为冠冕！赞美天父，祢造万物；光华照耀，美丽绝伦！谢祢爱我，如此至深；赐下耶稣，拯救世人！看见上帝创造大能，体会上帝无比大爱。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"1、更能意识到神；\"\n\t},\n\t{\n\t\t\"content\": \"2、使我们与神亲近；\"\n\t},\n\t{\n\t\t\"content\": \"3、明白神的原则；\"\n\t},\n\t{\n\t\t\"content\": \"4、神感动我们做正确的决定；\"\n\t},\n\t{\n\t\t\"content\": \"5、圣经成为我们祷告、寻求、引导时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮，灵命日粮节目鼓励您，天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《荣耀冠冕》这个题目，诗篇第八篇的作者是大卫，相信这是他年轻的时候写的，写作地点很可能是伯利恒的野地，当大卫夜间看守羊群的时候，诗篇第八篇是一篇无与伦比的诗篇，曾经被拍成微型胶卷，装在密封的袋子里。\"\n\t},\n\t{\n\t\t\"content\": \"在1969年7月21号，人类首次登陆月球的时候，被美国太空人就留在月球的表面上，三位美国太空人之一的艾德琳，他的父亲，特别嘱咐艾德琳，在踏上月球表面的那一刻要背诵这篇诗篇，可见诗篇第八篇的独特。\"\n\t},\n\t{\n\t\t\"content\": \"当阿姆斯壮和艾德琳驾着太空舱登月成功，让登月小艇顺利在月球上着陆之后，他们并没有马上就出太空舱，而是要求休息片刻，艾德琳在太空舱里守起了圣餐，他在月球上向人类发出这样的呼吁，说：此刻，无论你在何处，请暂时停下来，回顾一下过去几个小时所发生的一切，并与你们个人的方式向神感恩吧。\"\n\t},\n\t{\n\t\t\"content\": \"至于我，我要用守圣餐的方式，艾德琳他就读起了诗篇第八篇：「耶和华我们的主阿，你的名在全地何其美。你将你的荣耀彰显于天。」（诗8:1）「我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算什么，你竟顾念他。世人算什么，你竟眷顾他。」（诗8:3-4）艾德琳他又读起约翰福音15章，主说：「我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。」（约15:5）\"\n\t},\n\t{\n\t\t\"content\": \"艾德琳把一切重要经文写在纸上，灵修完毕，阿姆斯壮先出了太空舱，缓缓的移左脚踏在月球的表面上，留下第一个人类的脚印，他说：个人的一脚步是整个人类的一大步。在阿波罗11号登陆成功之后，当时既具有影响力的台湾中央日报，在副刊上曾刊登出一篇有杜孙波先生所写的文章。\"\n\t},\n\t{\n\t\t\"content\": \"登月成功对人类思想观念的影响，文章里头有以下这段话，他说：登月成功证实了圣经创世记的记载以为神话，证明了人类合作的力量，人类高度的智慧，突破了具大的阻碍，征服了太空，提高了人类的地位，确定了人类更高的价值，人类从此可以好不惭愧的说，我们不只是万物之灵，更是宇宙的主人，他不知道太空人阿姆斯壮和艾德琳在登陆月球的时候，第一件事就是全程的守圣餐，在太空舱里赞美神。没有上过太空的人以为在科学这样发达的太空时代，神还有存在的余地吗？想当然太空人是不信神的，但真正去过太空的人，可不这么想。\"\n\t},\n\t{\n\t\t\"content\": \"1971年，阿波罗15号把第八号太空人成功送上月球，这第八位太空人，他的名字叫：詹姆斯埃尔文。埃尔文是基督徒，他说在太空中的经历，使他觉得他与神之间是前所未有的接近，他充分感受到神的大能，这场太空任务结束以后，埃尔文就进入神学院就读，以后他成为环游世界的布道家。到世界各地为基督作见证。\"\n\t},\n\t{\n\t\t\"content\": \"1972年，阿波罗16号，接续阿波罗15号，登月成功，太空人查理杜克和另外一位同伴，在月球上呆了三天，采集月球原始标本，然后平安返回地球。查理杜克他本人并不是基督徒，可是回到地球以后，不久，他应一位朋友之邀，参加教会的查经班，最后他向住耶稣祷告，他说：主啊，我愿意委身于你，若你是真神，就请你进入我的心。之后，查理杜克他体验到一种难以言喻的平安，比在月球上的经历更为奇妙，他开始向众人分享见证，他说：我在月球上奇妙的历程，只维持了三天，但我与神同行，却将永无止尽。\"\n\t},\n\t{\n\t\t\"content\": \"这是真正去过太空的太空人。他们真实的经历。已经信主的太空人，在月球上赞美神，到世界各地见证神，没有信主的太空人，返回地球以后信了耶稣。而没有去过太空的人呢？只凭着自己的想法，就在报纸上写着，没有神，圣经是神话，人类是宇宙的主人，这是因为我们不认识自己的渺小。\"\n\t},\n\t{\n\t\t\"content\": \"当「航海家一号」距离我们约40亿英里时，科学家把太空船上的望远镜对准地球，拍了几张照片。让我们看见了我们所居住的地球，在犹如浩瀚大海的广阔宇宙中，只是个微乎其微的蓝色小点。人算什么，人是多么渺小？人的科学成就只是让探索太空的太空船稍稍离开地球表面而已。在这浩瀚的宇宙里，星球之间的距离动辄于光年来计算，怎么说没有神呢？美国太空人，格伦他说：如果没有神，就没有恒定不变的轨道，使他能够上太空，并且使他能够安然返回地球。\"\n\t},\n\t{\n\t\t\"content\": \"1999年完成探空梭与国际太空站，接轨的美国太空人赫斯本，他说：太空梭是世界上最复杂的机器，是有好几千人共同努力设计出来的，又费了许多时日才制造完成，我们呢，还要练习操作许久，才能够操作这个庞大的机器。相形之下，倘若说宇宙是偶然形成的，我实在难以相信。\"\n\t},\n\t{\n\t\t\"content\": \"美国太空人埃尔文，结束太空任务以后，他恭敬的把自己奉献给神，到神学院读书，他要做神的仆人，他要到世界各地见证神的荣耀。他说人类在月球上行走，并不伟大，神道成肉身在地球上行走这才是真正伟大。\"\n\t},\n\t{\n\t\t\"content\": \"大卫在诗篇第八篇一开始，他说：「耶和华我们的主阿，你的名在全地何其美。」（诗8:1）“何其美”就是美到一个地步，不知道还能怎么形容，不能再加上什么了，大卫又说：「我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算什么，你竟顾念他。世人算什么，你竟眷顾他。」（诗8:3-4）\"\n\t},\n\t{\n\t\t\"content\": \"科学家曾经精确的统计，宇宙的星球总数，超过七百亿兆柯。如果所有的星球就像针头一般大，加起来呢，也比一个美式足球场要大上三十亿倍，宇宙的辽阔，星球的众多是我们难以想象的，是神把众星高挂天上，摆列在太空，并且定下他们运行的轨迹，而且一一称他们名字。\"\n\t},\n\t{\n\t\t\"content\": \"神用他权能的命令托住万有，使天庭运行的轨迹井然有序，并且分秒不差，诗篇104:19-24节诗人说：“你安置月亮为定节令。日头自知沉落。你造黑暗为夜，林中的百兽就都爬出来。少壮狮子吼叫，要抓食，向神寻求食物。日头一出，兽便躲避，卧在洞里。人出去做工，劳碌直到晚上。耶和华阿，你所造的何其多，都是你用智慧造成的。遍地满了你的丰富。”\"\n\t},\n\t{\n\t\t\"content\": \"宇宙的一切丰富，秩序，和谐以及规律都告诉我们，这是神用智慧造成的，你看空气组成的比例；你看地球倾斜的角度；太阳月亮的光度，潮汐的大小，海洋陆地的丰富，甚至地球的大气层他的厚薄都是那样的刚好。\"\n\t},\n\t{\n\t\t\"content\": \"我们就单单看一棵树，树的功用多不胜数，木材可以造房子，木材可以制作家具，树结的果子可以吃，可以帮助人均衡营养，树荫可以遮阴乘凉，树形可以绿化环境，并且让感到美观，并且呢，树还肩负着水土保育，生态平衡的重责大任，树根把地里的水抽上来，是完全无污染又无噪音的抽水机，而这么多的技能，既然就隐藏在一棵小小的树里边，树的种子多么小，埋在地里，却能长出大树，怎么会怎样呢？\"\n\t},\n\t{\n\t\t\"content\": \"创世记1:11-13节记载：“神说，地要发生青草，和结种子的菜蔬，并结果子的树木，各从其类，果子都包着核。事就这样成了。于是地发生了青草，和结种子的菜蔬，各从其类，并结果子的树木，各从其类，果子都包着核。神看着是好的。有晚上，有早晨，是第三日。”\"\n\t},\n\t{\n\t\t\"content\": \"神把宇宙就像一座美丽的花园一般，就像我们开放，对我们说你看吧，你尽量的看，你用肉眼看了之后呢，再用望远镜看，你用望远镜看了以后呢，再用显微镜看，你看小小的一片雪花，在显微镜底下是那样的美丽，所有的雪花都是六边形，每一片雪花都是独特的，随着气温和湿度的变化，各有不同的造型，每一片雪花都是艺术，神已经投过他所造的宇宙万有不断的向我们说话，宇宙的奇妙，宇宙的和谐次序和他的完美，已经在人心中做了无言的见证。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇19篇一开始大卫说：“诸天述说神的荣耀，穹苍传扬他的手段。这日到那日发出言语。这夜到那夜传出知识，无言无语，也无声音可听。他的量带通遍天下，他的言语传到地极。”科学家不断的发现神创造的智慧，显明神是存在的，而唯有圣经介绍这位宇宙的作者，并且解释他的作品，又述说他荣耀的作为。\"\n\t},\n\t{\n\t\t\"content\": \"大卫说：「我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算什么，你竟顾念他。世人算什么，你竟眷顾他。你叫他比天使（或作神）微小一点，并赐他荣耀尊贵为冠冕。」（诗8:3-5）在浩瀚的宇宙中，我们虽然渺小，虽然是微不足道的，神却顾念我们，叫我们比天使微小一点，并赐我们荣耀尊贵为冠冕。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，只有这本基督教的圣经告诉我们，神看我们是何等宝贵，只有这本圣经把人的尊严提升到最高的地步，告诉我们，我们是神的杰作，并且是蒙受他的关爱和恩宠的，今天无论是男，无论是女，无论是社会哪一个阶层的人都不能够贬低他，都不能轻看他的尊严，说：你算什么？因为他是按着神自己的形象，样式造的。他是神眷顾的，每一个人都是神的形象，每一个人的灵魂都是神所宝贵的，\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你活着感到很自卑吗？经常被人轻看吗？感到自己没有地位吗？你感到不能接受自己吗？请看神眼中的你，你是这样的尊贵，你是这样的蒙爱，神在乎你，他把荣耀尊贵作为冠冕带在你头上，他为了拯救你，差他的独生爱子到世上来，为你的罪在十字架上流血舍命，因为神看重你，你的心不要忧愁，你要赞美神。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人深怕，不被人接纳，让人感到没有价值，就拼命包装自己，为了讨人喜欢，获得别人肯定，但如果你知道神看你为宝贵，你就能够存感恩的心，享受神造你的独特，你是不一样的，你知道即便你失去工作的能力，你失去了美貌，你失去了财富，你失去了健康，你失去了一切，你仍然是神的杰作，你仍然是他眼中的宝贝。\"\n\t},\n\t{\n\t\t\"content\": \"大卫在诗篇139:1-5节说：“耶和华阿，你已经鉴察我，认识我。我坐下，我起来，你都晓得。你从远处知道我的意念。我行路，我躺卧，你都细察，你也深知我一切所行的。耶和华阿，我舌头上的话，你没有一句不知道的。你在我前后环绕我，按手在我身上。”弟兄姊妹，神与我同在，他从远处知道你我的意念，我何必惧怕呢？罗马书8:32节保罗说：“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗”？\"\n\t},\n\t{\n\t\t\"content\": \"神是这样的爱我们，他差他的儿子为你我舍命，谁能使我们与神的爱隔绝呢？有神圣手的扶持和帮助，我还忧虑什么呢？感谢神，他造我是一个有尊严，有灵性的人，每天当我看到神创作的大能。同时，我要想到自己，今天就活在他的恩典之下，我正经历着他无比的大爱，愿我们因为明白这一切一心一口，荣耀神，称颂他。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《你真伟大》\"\n\t},\n\t{\n\t\t\"content\": \"主啊我神 我每逢举目观看 \"\n\t},\n\t{\n\t\t\"content\": \"你手所造 一切奇妙大工 \"\n\t},\n\t{\n\t\t\"content\": \"看见星宿 又听到隆隆雷声 \"\n\t},\n\t{\n\t\t\"content\": \"你的大能 遍满了宇宙中 \"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱 赞美救主我神 \"\n\t},\n\t{\n\t\t\"content\": \"你真伟大 何等伟大 \"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱 赞美救主我神 \"\n\t},\n\t{\n\t\t\"content\": \"你真伟大 何等伟大 \"\n\t},\n\t{\n\t\t\"content\": \"当我想到 神竟愿差他儿子 \"\n\t},\n\t{\n\t\t\"content\": \"降世舍命 我几乎不领会 \"\n\t},\n\t{\n\t\t\"content\": \"主在十架 甘愿背我的重担 \"\n\t},\n\t{\n\t\t\"content\": \"流血舍身 为要赦免我罪 \"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱 赞美救主我神 \"\n\t},\n\t{\n\t\t\"content\": \"你真伟大 何等伟大 \"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱 赞美救主我神\"\n\t},\n\t{\n\t\t\"content\": \"你真伟大 何等伟大 \"\n\t},\n\t{\n\t\t\"content\": \"当主再来 欢呼声响彻天空，\"\n\t},\n\t{\n\t\t\"content\": \"何等喜乐 主接我回天家\"\n\t},\n\t{\n\t\t\"content\": \"我要跪下 谦恭地崇拜敬奉，\"\n\t},\n\t{\n\t\t\"content\": \"并要颂扬 神啊你真伟大\"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱 赞美救主我神，\"\n\t},\n\t{\n\t\t\"content\": \"你真伟大 何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱 赞美救主我神，\"\n\t},\n\t{\n\t\t\"content\": \"你真伟大 何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！知道向你欢呼的，那民是有福的，他们在你脸上的光里行走，感谢你!你将你的荣耀彰显在天地之间，你的全能，你的智慧，你的美好，充满在宇宙的每一个角落。主啊！我们的口舌述说不尽，我们的口舌赞美不完。感谢主！ 你虽高，却眷顾我们每一个人，你的同在，就是我们人生最大的福气。主啊！你是丰盛的主，你是荣耀的主，我们的生命气息，我们的行动作为都在你手中，我们的生命更是因为认识你而丰盛。感谢你！让我们成为这样有福的人，我们向你献上感谢，向你献上赞美，祷告感恩奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    },
    {
        "title": "简单食谱 20130223",
        "path": "http://media.febcchinese.org/streaming/bv/bv130223.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000054,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"简单食谱\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记7-8章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音4:21-41\"\n\t},\n\t{\n\t\t\"content\": \"起传以色列人过逾越节一定会有三道的佳肴，那就是羊羔的肉，无酵饼还有苦菜，在出埃及记12：5-8节有这样记载：“要无残疾，一岁的公羊羔，你们或从绵羊里取，或从山羊里取，都可以。要留到本月十四日，在黄昏的时候，以色列全会众把羊羔宰了。各家要取点血，涂在吃羊羔的房屋左右的门框上和门楣上。当夜要吃羊羔的肉，用火烤了，与无酵饼和苦菜同吃。”羊羔必须是无残疾的，这预表了主耶稣基督如同一只无瑕疵无残疾的羊羔。吃无酵饼就反应出百姓离开埃及时是非常的匆忙，这苦菜才可以提醒百姓在埃及为奴那一段痛苦的年日。\"\n\t},\n\t{\n\t\t\"content\": \"以色列人在埃及总共430年，他们的苦情上帝都知道，连430年那么久远的哀声上帝都可以垂听，何况尽在尺迟的你我心的苦楚呢！上帝难道会不知道吗？但是我们是否把心中的苦楚都向神倾诉了呢？亲爱的弟兄姊妹，今天我们 要一起灵修的题目叫： 《简单食谱》当中的信息要安慰我们在人生悲痛灰暗期，有主耶稣基督依旧与我们同行，祂会陪伴我们走出伤心的幽谷。我请你先预备好圣经翻到：希伯来书4章11-16节\"\n\t},\n\t{\n\t\t\"content\": \"此刻让我们先借着这首诗歌：美丽的一天，来一起预备心，领受今日的灵粮。\"\n\t},\n\t{\n\t\t\"content\": \"每早晨当我吸新空气\"\n\t},\n\t{\n\t\t\"content\": \"我心里充满美妙旋律\"\n\t},\n\t{\n\t\t\"content\": \"我要以喜乐感恩的心\"\n\t},\n\t{\n\t\t\"content\": \"赞美你 奇妙带领\"\n\t},\n\t{\n\t\t\"content\": \"每当我思想你的恩典\"\n\t},\n\t{\n\t\t\"content\": \"记念你信实永不改变\"\n\t},\n\t{\n\t\t\"content\": \"我心里充满新的盼望\"\n\t},\n\t{\n\t\t\"content\": \"期待要与你飞翔\"\n\t},\n\t{\n\t\t\"content\": \"你坚定应许是我力量\"\n\t},\n\t{\n\t\t\"content\": \"你宝贵话语是我亮光\"\n\t},\n\t{\n\t\t\"content\": \"你 圣灵运行在我身上\"\n\t},\n\t{\n\t\t\"content\": \"我还惧怕什么\"\n\t},\n\t{\n\t\t\"content\": \"你 坚定应许是我力量\"\n\t},\n\t{\n\t\t\"content\": \"你宝贵话语是我亮光\"\n\t},\n\t{\n\t\t\"content\": \"你 圣灵运行在我身上\"\n\t},\n\t{\n\t\t\"content\": \"我还惧怕什么\"\n\t},\n\t{\n\t\t\"content\": \"这是我 美丽的一天\"\n\t},\n\t{\n\t\t\"content\": \"读经:希伯来书4章11-16节\"\n\t},\n\t{\n\t\t\"content\": \"【来4:11】 所以我们务必竭力进入那安息，免得有人学那不信从的样子跌倒了。\"\n\t},\n\t{\n\t\t\"content\": \"【来4:12】 神的道是活泼的，是有功效的，比一切两刃的剑更快，甚至魂与灵，骨节与骨髓，都能刺入剖开，连心中的思念和主意，都能辨明。\"\n\t},\n\t{\n\t\t\"content\": \"【来4:13】 并且被造的，没有一样在他面前不显然的。原来万物，在那与我们有关系的主眼前，都是赤露敞开的。\"\n\t},\n\t{\n\t\t\"content\": \"【来4:14】 我们既然有一位已经升入高天尊荣的大祭司，就是神的儿子耶稣，便当持定所承认的道。\"\n\t},\n\t{\n\t\t\"content\": \"【来4:15】 因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。\"\n\t},\n\t{\n\t\t\"content\": \"【来4:16】 所以我们只管坦然无惧地，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"因我们的大祭司并非不能体恤我们的软弱，祂也曾凡事受过试探，与我们一样；只是祂没有犯罪。 （希伯来书4章15节）\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文: 《简单食谱》\"\n\t},\n\t{\n\t\t\"content\": \"我们小孙子的生日到了，我妻子烤了一块大巧克力饼干，并用糖霜为装饰，准备在生日派对上食用。她拿出食谱，准备??好材料，按着食谱上的步骤作饼干。她用的食谱很简单，作出来的结果也很不错。\"\n\t},\n\t{\n\t\t\"content\": \"人生要是也能这样该多好？只要照着简单几个步骤，日子就能过得幸福美满。但人生毕竟不是像做饼干这么简单。我们活在堕落的世界当中，没什么简单步骤可以保证你无灾无病、一帆风顺。\"\n\t},\n\t{\n\t\t\"content\": \"在人生的痛苦当中，我们需要救主的帮助。因为祂也曾在这世上生活过，祂也经历过我们面临的挣扎。希伯来书4章15节鼓励我们：「因我们的大祭司并非不能体恤我们的软弱，祂也曾凡事受过试探，与我们一样；只是祂没有犯罪。」这位为我们舍了性命的基督，祂完全能够带领我们走过人生的悲痛与灰暗时刻，因为祂「诚然担当我们的忧患，背负我们的痛苦」（以赛亚书53章4节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣知道人生不像做饼干。没有简单的「食谱」可以保证你不会心碎，所以祂与我们一起分担伤痛。你愿意把痛苦全都交托给祂吗？\"\n\t},\n\t{\n\t\t\"content\": \"今生试炼，困顿难当，千钧重担，无力再扛，静默祈祷，倾吐心肠，奇妙抚慰，主在身旁。基督连命都为你舍了，祂必带你走过伤心。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到 神的怀中，享受 甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）灵命日粮伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天的经句提醒我们：「因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。」（来4:15）是的，基督他身为我们的大祭司，他完全了解我们，当我们受伤，经历各样苦痛的时候，他必给我们及时的帮助，因为他也曾同样受过试探，他了解人世间种种的苦难，并且他在各种的试探当中却从未犯罪。这给我们盼望，更是给我们美好的榜样，让我们知道靠着主，我们也同样可以胜过试探。\"\n\t},\n\t{\n\t\t\"content\": \"今天的小短文里面提到：我们的人生并非像做饼干那么简单。没有简单的「食谱」可以保证我们不遭遇苦与痛，在人生的道路上谁没有经历过忧伤和痛苦呢？箴言书的14:10节道出了我们心里的话，他说：“心中的苦楚，自己知道。”其实除了我们自己知道，主耶稣他同样也知道，有谁能够比他更了解我们内心的伤痛呢？\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣曾经经历过我们所处的苦境与逆境。当时，人们怀疑他，并非是上帝的儿子，不是人类的救世主，连施洗约翰也曾经怀疑他，是不是上帝所差来的弥赛亚救世主，主耶稣他也曾面对冷漠，没有反应的世代，曾面对他人的批评，面对传道事工的挫折与失败，人心刚硬，不肯悔改归向主。\"\n\t},\n\t{\n\t\t\"content\": \"在这种种的困境，于是攻克战艰难的光景底下，主他又是如何回应的呢？在马太福音的11:26节他却说：“ 父阿，是的，因为你的美意本是如此。”主看到了这一切的挫折，逆境，失败，乃是出于神的美意，主耶稣他没有一句的怨言，他没有埋怨上帝，却反而肯定上帝的作为。这样的信心难道不值得我们效法吗？\"\n\t},\n\t{\n\t\t\"content\": \"今天各样的挫折、失败、艰难、困苦以及伤痛等等，同样会临到我们，就如以赛亚书的30:20-21节说：“主虽然以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你眼必看见你的教师。你或向左，或向右，你必听见后边有声音说，这是正路，要行在其间。”\"\n\t},\n\t{\n\t\t\"content\": \"上帝祂乃是以色列民的好导师，同样祂也是我们的好导师，祂籍着祂所颁发的律法书圣经教导我们当行在正路上，纵然，神祂应许以艰难当饼给我们吃，以困苦当水给我们喝，我们仍然要不离不弃地顺服祂的旨意，并且行在祂的正路上。\"\n\t},\n\t{\n\t\t\"content\": \"当我们陷入各种各样的困境，逆境，甚至是苦境当中百般挣扎时，巴不得我们也能够肯定上帝的作为，并且像主耶稣一般发出赞叹说：“父啊！是的，因为你的美意本是如此。”受苦也是上帝是美意，因为，神应许籍着苦难来塑造我们，有谁比我们的主耶稣所受的苦更深呢？\"\n\t},\n\t{\n\t\t\"content\": \"正如希伯来书的主题经文告诉我们，为我们受苦的耶稣已经升入高天，作为我们尊荣的大祭司。这给我们很大的安慰，因为他也曾凡事受过试探，与我们一样。所以他就能体恤我们心中百般的愁苦，更重要的是，他自己既然也被试探而受苦，就能搭救被试探的人（来2:18）。为此，我们大可以将我们心中的苦情带到主的施恩宝座前，向他清心吐意。\"\n\t},\n\t{\n\t\t\"content\": \"就好像撒母耳的母亲哈拿对主说：「我是心里愁苦的妇人，清酒浓酒都没有喝，但在耶和华面前倾心吐意。」（撒上1:15）让我们可以冲破困境所带来的各种思想的困扰，求主常常借着他的真理来更新我们的心意，就如约翰福音的16:33节提醒我们：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。”\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣他已经从死里复活，这就确确实实的向我们显明，他已经胜过死亡，胜过这个黑暗的世界。所以我们纵然遭遇这世界，看起来非比寻常的苦痛，只要我们警醒依靠神，必然可以胜过来自这世界的一切的试探与挑战，并且得着神所赐的真平安。帖撒罗尼迦前书5:24节神的话语说：“那召你们的本是信实的，他必成就这事。”\"\n\t},\n\t{\n\t\t\"content\": \"信实乃是我们所爱的神的属性，上帝乃是信实的，祂永远不会改变。（申命记7：9节）上帝从来没有呼召我们去做任何的对我们生命成长无意的事情，祂必带着自己的应许陪伴我们经历一切的苦难。然而，我们却常常不能够坚心的依靠神，坚心的去完成神托付的，当神呼召我们去做某件事情，我们却因为不能够突破眼前的困境，逆境和苦境，常常心中会有埋怨， 甚至丧志。\"\n\t},\n\t{\n\t\t\"content\": \"然而，神是信实的，当祂呼召我们的时候，祂早已知道我们的软弱，祂从不撇弃我们，他必不叫我们受试探过于我们所能受的。（哥林多前书10：13节）祂也常常会体恤我们的软弱，量着我们的软弱陪伴我们，最终祂也必按着自己的心意达成祂所托付的。是的，如果我们能蒙神的呼召去做某一件事情，我们该当为此感恩。当我们在完成主所托付的过程当中有软弱，我们也当为此感恩，因为深深知道，我们本属软弱，我们实在有限，如果不籍着主的恩典就无法达成。 \"\n\t},\n\t{\n\t\t\"content\": \"我们更当在神面前谦卑，将一切的荣耀都归给祂。我们也当学习愿意敞开自己的软弱，大声的及时的向神呼求，求神帮助我们，持守当初回应神呼召的起初的信心与爱心。求神帮助我们勇敢的继续跟随神到底，勇敢的与神同工到底。爱我们的神祂信实无改，祂的慈爱存到永远。出埃及记2:23-25节记载说：“过了多年，埃及王死了。以色列人因作苦工，就叹息哀求，他们的哀声达于神。神听见他们的哀声，就记念他与亚伯拉罕，以撒，雅各所立的约。神看顾以色列人，也知道他们的苦情。”\"\n\t},\n\t{\n\t\t\"content\": \"在摩西逃亡米甸多年以后，以色列人才懂得哀求祷告，事实上早在以色列人懂得开声祷告以前，上帝就已经开始工作了。以赛亚书的65:24节有一个奇妙的应许说：“他们尚未求告，我就应允。”这给我们看到了以色列人他们祷告以先，神就早已开始工作为他们争战。这节经文更重要的是让我们也看到神那永无更改的属性，他的慈爱，他的信实存到永远。\"\n\t},\n\t{\n\t\t\"content\": \"他纪念与亚伯拉罕、以撒、雅各所立的约，他怜恤以色列人，他无所不知，知道他们心中的苦情，因为这位信实慈爱的神，他绝不会背乎自己的应许，他要成就跟亚伯拉罕所立的约，他一定会拯救以色列人脱离苦境，使他们脱离埃及为奴之地。在出埃及记的12:40-42节接着记载：“以色列人住在埃及共有四百三十年。正满了四百三十年的那一天，耶和华的军队都从埃及地出来了。这夜是耶和华的夜，因耶和华领他们出了埃及地，所以当向耶和华谨守，是以色列众人世世代代该谨守的。”\"\n\t},\n\t{\n\t\t\"content\": \"以色列人在埃及为奴430年，那么长久的时间上帝并没有忘记祂和亚比拉罕所立的约，并且神的时间已到，祂就成就一切。守约施慈爱的神，祂永远是信实可靠的，祂向祂儿女所应许的每一句话都必按着祂自己的时间成就。上帝或许也已经呼召了你，要你去一件特别的事，你或许已经顺服回应了神，但是现在你可能正面对着苦不堪言的困境，正陷入甚至是苦境当中，你所想象神要你成就的事似乎根本不可能发生。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的主内同工，这个时候你千万不要怀疑神，不要怀疑祂对你的呼召，要相信祂是一位信实的神，让我们再一次紧紧抓住祂起初向我们所发的应许。抓住祂赐给我们的话语，不管你我的处境是多么的苦，主祂的应许永不更改，祂甚至已经为我们舍去了最宝贵的性命，基督祂连命都为我们舍了，为要成就祂向我们所发的救赎的应许。\"\n\t},\n\t{\n\t\t\"content\": \"因此，祂必会带领你我走过这一段人生的苦况，如果上帝祂曾经以艰难当饼给你吃，以困苦当水给你喝， 就让我们一起学习把这神应许艰难困苦吞下去，因为这本事神的美意，当我们学习经历了旷野，我们的生命才能够被更新，我们才能够更深的体会与神同工的美善。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！你是信实慈爱怜悯的神！你已经用行动来诠释了你的爱，你亲自穿上了苦难的肉身，你亲自尝尽了人生的苦杯，你亲自背负了苦难的十架，独自品尝了死亡的苦味。这一切都是为了爱我们，这一切也彰显了你的大能，你已经为我们走过了死荫的幽谷，你也必带领我们走出伤心的流泪谷。主啊！我们感谢你！你体恤我们所有的软弱，你知道我们心中各样的苦楚，我们就可以坦然无惧的来到你的施恩宝座前来向你倾心吐意。因为你也曾经历过我们一切的苦痛，所以，求你因你自己的名，因你自己的信实来及时搭救我们来帮助我们战胜自己的软弱，战胜来自世界的各样试探与挑战，帮助我们坚信依靠你到底。直到你带领我们成就你的美意。我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"最后让我们继续以单纯的信心，借着诗歌：主常与我同在，来一同回应神。\"\n\t},\n\t{\n\t\t\"content\": \"感谢耶稣伱拣选了我，给我熬炼使我更坚强\"\n\t},\n\t{\n\t\t\"content\": \"赐我一生信心来过一种有祸时也不会逃避\"\n\t},\n\t{\n\t\t\"content\": \"感谢耶稣赐下的道路，有伱恩手带领向上路\"\n\t},\n\t{\n\t\t\"content\": \"哪惧火炼的试验临到，只知道我是伱所拣选\"\n\t},\n\t{\n\t\t\"content\": \"感谢主耶稣常与我同在，使我满有你畏惧平安\"\n\t},\n\t{\n\t\t\"content\": \"我要在黑暗处境赞美伱，因我与基督一同喜乐\"\n\t},\n\t{\n\t\t\"content\": \"感谢主耶稣常与我同在，使我经历主伱的全能\"\n\t},\n\t{\n\t\t\"content\": \"我要涌出美词来歌颂，因主的荣光有大喜乐\"\n\t}\n]"
    },
    {
        "title": "世上的光 20130224",
        "path": "http://media.febcchinese.org/streaming/bv/bv130224.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000055,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"世上的光\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记9-11章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音5:1-20\"\n\t},\n\t{\n\t\t\"content\": \"我们知道光他有照明的作用，无论是电灯也好，油灯也好，蜡烛也好。只要能点着，就能够照亮四周。神的话语在腓立比书的2:15-16节说：“你们显在这世代中，好像明光照耀，将生命的道表明出来。”\"\n\t},\n\t{\n\t\t\"content\": \"基督徒要像光显明在黑暗中那样，在末世发出明光照耀，表明着生命之道，这就是主耶稣向我们所发的命令，我们要成为世上的光。今天我们要灵修的题目是《世上的光》，我请你先预备好圣经翻到：马太福音5章1-14节。\"\n\t},\n\t{\n\t\t\"content\": \"此刻让我们先借着这首诗歌：光和盐，来一同预备心，领受今日的灵粮。\"\n\t},\n\t{\n\t\t\"content\": \"光和盐（太5：13-16）演唱：天韵诗歌 专辑：听见\"\n\t},\n\t{\n\t\t\"content\": \"你们是世上的光，你们是世上的盐\\n照亮在世上，调味在人间\"\n\t},\n\t{\n\t\t\"content\": \"你们是世上的光，你们是世上的盐\\n照亮在世上，调味在人间\"\n\t},\n\t{\n\t\t\"content\": \"你们是世上的光，你们是世上的盐\\n照亮在世上，调味在人间\"\n\t},\n\t{\n\t\t\"content\": \"你们是世上的光，你们是世上的盐\\n照亮在世上，调味在人间\"\n\t},\n\t{\n\t\t\"content\": \"（RAP）\"\n\t},\n\t{\n\t\t\"content\": \"你们是世上的光，你们是世上的盐\\n照亮在世上，调味在人间\"\n\t},\n\t{\n\t\t\"content\": \"你们是世上的光，你们是世上的盐\\n照亮在世上，调味在人间\"\n\t},\n\t{\n\t\t\"content\": \"灯点在台上，眼睛可以看见\"\n\t},\n\t{\n\t\t\"content\": \"眼睛可以看见，盐添加滋味\"\n\t},\n\t{\n\t\t\"content\": \"口里可以感觉，美好的行为\"\n\t},\n\t{\n\t\t\"content\": \"照亮周围世界，照亮周围世界\"\n\t},\n\t{\n\t\t\"content\": \"良善的影响，带来真实改变\"\n\t},\n\t{\n\t\t\"content\": \"带来带来真实的改变\"\n\t},\n\t{\n\t\t\"content\": \"带来带来真实的改变\"\n\t},\n\t{\n\t\t\"content\": \"盐添加滋味，口里可以感觉\"\n\t},\n\t{\n\t\t\"content\": \"口里可以感觉，美好的行为\"\n\t},\n\t{\n\t\t\"content\": \"照亮周围世界，照亮照亮照亮\"\n\t},\n\t{\n\t\t\"content\": \"良善的影响，带来真实改变\"\n\t},\n\t{\n\t\t\"content\": \"你们的好行为，作光又作盐\"\n\t},\n\t{\n\t\t\"content\": \"生活中见证，天父恩典\"\n\t},\n\t{\n\t\t\"content\": \"你们的好行为，作光又作盐\"\n\t},\n\t{\n\t\t\"content\": \"生活中见证，天父恩典\"\n\t},\n\t{\n\t\t\"content\": \"读经:马太福音5章1-14节\\n【太5:1】 耶稣看见这许多的人，就上了山，既已坐下，门徒到他跟前来。\\n【太5:2】 他就开口教训他们说，\\n【太5:3】 虚心的人有福了，因为天国是他们的。\\n【太5:4】 哀恸的人有福了，因为他们必得安慰。\\n【太5:5】 温柔的人有福了，因为他们必承受地土。\\n【太5:6】 饥渴慕义的人有福了，因为他们必得饱足。\\n【太5:7】 怜恤人的人有福了，因为他们必蒙怜恤。\\n【太5:8】 清心的人有福了，因为他们必得见神。\\n【太5:9】 使人和睦的人有福了，因为他们必称为神的儿子。\\n【太5:10】 为义受逼迫的人有福了，因为天国是他们的。\\n【太5:11】 人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。\\n【太5:12】 应当欢喜快乐，因为你们在天上的赏赐是大的。在你们以前的先知，人也是这样逼迫他们。\\n【太5:13】 你们是世上的盐。盐若失了味，怎能叫他再咸呢？以后无用，不过丢在外面，被人践踏了。\\n【太5:14】 你们是世上的光。城造在山上，是不能隐藏的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们是世上的光。城造在山上，是不能隐藏的。 —马太福音5章14节\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文:世上的光\"\n\t},\n\t{\n\t\t\"content\": \"麦其诺岛（MissionPoint）灯塔于1870年建成，位于北密西根州的半岛上，提醒船只留意密西根湖沿岸的沙洲和礁石。这座灯塔的名字，取自一间宣道所之名，该宣道所比灯塔早31年就建成。\"\n\t},\n\t{\n\t\t\"content\": \"1839年，皮特·道格瑞（PeterDougherty）回应了上帝的呼召，在那里成立了一个宣道所。来参加的人大多是美国原住民，居住在半岛遥远的南边。在牧师的领导之下，那里的农夫、教师、工匠团结起来，联手打造一个欣欣向荣的社区，建立更美好的生活。\"\n\t},\n\t{\n\t\t\"content\": \"当基督徒在主内合一彼此同工，他们因着信仰而活出来的团契生活，就在世界的黑暗之中发出属灵的亮光（腓立比书2章15-16节）。耶稣说过：「你们是世上的光。城造在山上，是不能隐藏的……你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父」（马太福音5章14-16节）。\"\n\t},\n\t{\n\t\t\"content\": \"麦其诺岛灯塔的亮光，引导船只避开凶险，但更早成立的宣道所，却提供了属灵的方向，让那些愿意聆听的人不至失落迷惘。无论在教会中或个人生活中，我们都要为主发光。因为耶稣住在我们心中，我们就是上帝在世上的灯塔。\"\n\t},\n\t{\n\t\t\"content\": \"圣主呼召来作光，照耀人间不隐藏，高举救主乃真光，广邀万民齐共尝。Anon.\\n基督徒生命发光，才能指引失丧的人回家。\"\n\t},\n\t{\n\t\t\"content\": \"爱是恒久忍耐又有恩慈，爱是无私的奉献无限的施予，爱令平凡的生活变得不平凡。灵命日粮陪伴您不平凡的每一天。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：我们爱让世界不一样\"\n\t},\n\t{\n\t\t\"content\": \"你和我是天父爱的创造\\n每个人有最美的梦想\\n一路上彼此照亮，扶持拥抱\\n我们的爱让世界不一样\\n你和我是天父爱的创造\\n每个人有最美的梦想\\n一路上彼此照亮，扶持拥抱\\n我们的爱让世界不一样\\n我们爱因神先爱我们\\n虽你我不一样，我们一路唱\\n走往祝福的方向\\n我们爱因神先爱我们\\n心再坚强也不要独自飞翔\\n只要微笑，只要原谅\\n有你爱的地方就是天堂\"\n\t},\n\t{\n\t\t\"content\": \"今天的经句提醒我们：「你们是世上的光。城造在山上，是不能隐藏的。」（太5：14） 在圣经当中“光”就代表真理，也代表神的威严，荣耀与圣洁。基督徒乃是世界上的光，这说明基督徒不单要宣扬真理，更要活出一个圣洁的生活见证。城造在山上是不能隐藏的，光强有力的驱散黑暗，更是照亮四周。这也说明了，一个美好的基督徒的见证，不但只决心于自己的家，团契或教会里面。而是要更广的影响整个社区，社会，乃至国家。更是盼望全世界的基督徒，可以凝聚在一起，为主作见证，照亮全世界。\"\n\t},\n\t{\n\t\t\"content\": \"我们知道神乃是光真正的源头，在创世记1:1-5节里提到：“起初神创造天地。地是空虚混沌。渊面黑暗。神的灵运行在水面上。神说，要有光，就有了光。神看光是好的，就把光暗分开了。神称光为昼，称暗为夜。有晚上，有早晨，这是头一日。”如此可见神的话语在一开始就明明的告诉我们，他乃是众光之父，光的本质就是照亮整个世界，将黑暗显露出来。光就是神的形象。乃是真理的启示，生命的象征。\"\n\t},\n\t{\n\t\t\"content\": \"主，要我们每一位跟从他的人，成为这世界的光。也就是说，基督徒必须与黑暗分道扬镳，他在约翰福音的3:19-21节说：“光来到世间，世人因自己的行为是恶的，不爱光倒爱黑暗，定他们的罪就是在此。凡作恶的便恨光，并不来就光，恐怕他的行为受责备。但行真理的必来就光，要显明他所行的是靠神而行。”\"\n\t},\n\t{\n\t\t\"content\": \"确实唯有借着神所赐的新生命，才能够行在光明当中。就如约翰一书1:7节说：“我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。”我们与神和人是经有耶稣所付的宝血的代价，他成了我们中间的导体，使我们与神的关系重新和好。这里我们要打一个比方，电流必须通过导体才能够接通线路，产生电力，使得灯光可以明亮起来。\"\n\t},\n\t{\n\t\t\"content\": \"我们跟上帝的关系因着罪的缘故，就好像是一根电线断了，而主耶稣基督他就是用他自己的身体作为导体，他一手抓住电线的一头，又用另外一只手抓住另一头电线。此身就成了导体，而成功的接通了，这曾经断了电路的电线。因着他无私的牺牲，他把我们跟上帝之间的关系重新的修复了。感谢主，借着耶稣这个真光的本体，也是我们与神之间的导体，使我们全然与神和好。\"\n\t},\n\t{\n\t\t\"content\": \"我们被神的真光照耀以后，也同样可以成为发光的导体。我们本身没有光，是因着耶稣的真光照在我们的身上，我们才能够反射出耶稣的光，就好像是月亮，他本身没有光，那是因为反射出太阳的光。使得在夜间行走的人，同样看到月光，辨认前面的方向。求主帮助我们每一个信靠他的人，同样，可以在生命当中反射出耶稣的真光，反射出真理之光，可以照亮周围有需要的人群。\"\n\t},\n\t{\n\t\t\"content\": \"当我们看到有些人偏离了神的道路，行在罪恶的黑暗中，也让我们勇敢的，借着神的爱，愿意成为他与上帝之间的导体，愿意付代价的去关心他们，帮助他们，使他们最终回到神的里面，与神的关系复合。同时，也能够让人与人之间的关系复合，就像八福当中的第七福提到：「使人和睦的人有福了，因为他们必称为神的儿子。」（太5:9）\"\n\t},\n\t{\n\t\t\"content\": \"无论是在教会，又或是个人的生活当中，我们都学习来为主发光，因为有耶稣住在我们的心中，我们就是上帝在世上的灯塔。然而，如果你注意到自己周围的世界越来越暗淡，不要归咎于黑暗，黑暗那是必然性的，没有黑暗我们就不知何为光。没有黑暗我们也不知光明的可贵。没有黑暗我们更不知如何作发光的导体，迎接光乃是驱散黑暗的唯一的方法。\"\n\t},\n\t{\n\t\t\"content\": \"所以如果世界越来越暗淡，问题不是黑暗本身，问题在于没有光或光没有点着或光失去了功能，又或是光起不了作用，耶稣说，跟随他的人应该作世上的光。惟愿我们每一个跟随主的人，都愿意成为一个发光的导体。让基督的光照耀在周围的人群当中，让基督的爱透过我们散发给四周的人。\"\n\t},\n\t{\n\t\t\"content\": \"在马太福音4：16节说：“那坐在黑暗里的百姓，看见了大光，坐在死荫之地的人，有光发现照着他们。”这是何等荣耀的指责，上帝要透过我们来宣告，早在两千年前，这真光已经降临在我们这个世界上。他就是神的独生爱子，耶稣基督。他曾经降临在我们这个世间，并且与我们人类同住三十三年。耶稣所到之处，真理被宣扬，人们得医治，假冒伪善的人被揭发，罪人得赦免。\"\n\t},\n\t{\n\t\t\"content\": \"自天父借着他独生爱子闪耀出他荣光的那日开始，这世界就不同了，人们亲眼见到这真光，就近他，接触他，并愿意全然委身的跟随他到底。这光照亮了人心的黑暗，显明在这个世界上没有一个义人，都是罪人。唯有归向神的爱子主耶稣基督，归向那真光，人才能够脱离生命的黑暗，才能够进入永恒的光明当中。当我们认识了这位真理之子，接受了这位真光的本体主耶稣基督，成为我们生命的主，他对我们每一位跟随他的人，也同样提出了明确的要求，那就是，我们的光也当这样照在人前，叫人看见我们的好行为，就将荣耀归给我们在天上的父，我们每一个人在世上的年日都是有限的，如何趁着有限的年日多为主发光呢？\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣曾经提醒他的门徒说：「光在你们中间，还有不多的时候，应当趁着有光行走，免得黑暗临到你们。那在黑暗里行走的，不知道往何处去。你们应当趁着有光，信从这光，使你们成为光明之子。」（约12:35-36）主耶稣他以世上的光作为比喻，提醒、教导并且鼓励我们，作为基督徒需要彰显出生命中的亮光来，而不是过着一个隐藏的生活，当我们在生命中遇到了主耶稣基督，蒙了真光的照耀就能够将光彰显出来。如同城造在山上，又如灯放在灯台上发出光亮毫不隐藏。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音当中记载了耶稣和撒玛利亚妇人的故事，一个炎热的正午，主耶稣在雅各井边遇见了一位撒玛利亚妇人，她出来打水，当时人们为了免受日晒之苦，通常会选择在早晨或者是黄昏的时候出来打水，这个妇人此时出来打水，当然有她难言的苦衷，她曾经有过五个丈夫，现在和她在一起的，还不是她的丈夫。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣就与她交谈，从生活用水谈到了永远的活水，那个妇人听到了耶稣说能够赐给她永远的活水就非常的兴奋，说：先生，请把这水赐给我，耶稣说，你去叫你丈夫也到这里来。她说她没有丈夫，可是主耶稣就说明了她曾经有五个丈夫，这个妇人和主耶稣相遇之前，她的生命乃是隐藏的，她很怕被人看见，不敢和其他的妇人一同来打水，当她遇见以后，知道了生命的真理，明白了永生的活水已经明白敬拜真正的含义。\"\n\t},\n\t{\n\t\t\"content\": \"接下来经文就描述了一个出人意料的场景，这位妇人她留下了打水罐子，往城里去，对众人说：「你们来看，有一个人将我素来所行的一切事，都给我说出来了，莫非这就是基督吗？」（约4:29）因着这位妇人的宣扬，很多人来到了神的面前。\"\n\t},\n\t{\n\t\t\"content\": \"借着这个故事，我们领悟到，我们乃是世上的光，真正的含义，就是指当我们被耶稣更新了以后，我们的生命也会被改变，吸引众人来到主的面前，这乃是一个不可隐藏的生命，正如之前的这个妇人，她非常的胆怯，怕别人知道自己痛苦不堪的往事，但是当她真正的遇到了主以后，她的生命就发生了巨大的改变，她不但不再害怕去见人，反而跑进城里去为主做见证，宣扬主的名。\"\n\t},\n\t{\n\t\t\"content\": \"曾经听过不少犯有前科的弟兄的见证，当他们遇见神，他们就不再低头做人，而是常常在公开的场合见证主的美名，他们坦然的将以前自己的过犯，敞开在众人的面前，而且详细的叙述主是如何改变他们的生命。有些弟兄他们曾经吸过毒，坐过牢，很少人出来以后，愿意把以前那一段黑暗的、污秽的遇事向人展露。但是这些弟兄，为了见证主的名，就勇敢的在众人面前展露自己的过去。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，他们以真心、真情为主作见证，感动了许许多多的人回转归向神，主让我们的光不要隐藏，同时，也让我们的光照在人前，让他人看见我们的好行为便将荣耀归给我们在天上的父。身为基督徒我们是世上的光，生命被主改变以后，我们就当行出在基督里美好的见证，当别人看到我们的好行为以后，自然也会想到是神改变了我们，最终把荣耀归给神。\"\n\t},\n\t{\n\t\t\"content\": \"那么好行为到底指的是什么呢？从圣经的原文，希腊文当中，我们体会到好这个词呢，有两层的含义，一方面，他指的是东西致礼或者品质好。另一方面，不但东西品质好，也表达出他那具有吸引人，引人入胜的果效。这里所用的“好”乃是后者也代表了我们基督徒的善行，不但只是善良而已，更重要的乃是要吸引人归向主，归向那位真善的源头。\"\n\t},\n\t{\n\t\t\"content\": \"这也是我们与世上所谓好人区别所在。好人所行的好行为，只是表达了他的善良，值得令人尊敬，然而我们基督徒所行的好行为，不是为了谋求个人的好名声，让自己得到别人尊重而已，更重要的乃是荣耀神的名，将众人吸引到神的面前，正如神的话语亲自吩咐我们：将荣耀归给你们在天上的父。\"\n\t},\n\t{\n\t\t\"content\": \"我们做了好事常常很容易情不自禁的把荣耀归到自己的身上，但是施洗约翰却为我们树立了一个非常好的榜样，在约翰福音1:8-9节如此的记载这位施洗约翰说：“他不是那光，乃是要为光作见证。那光是真光，照亮一切生在世上的人。”在马太福音的3:11节施洗约翰亲口说：“我是用水给你们施洗，叫你们悔改。但那在我以后来的，能力比我更大，我就是给他提鞋，也不配。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，让我们牢牢的谨记，我们的好行为不是要为了彰显我们自己，乃是要使人想到我们所信靠的那位真神上帝的大能，我们的好行为乃是让人把荣耀归向那位独一的真神。是的，神吩咐我们要成为世上的光，我们就不要隐藏。当我们的生命与主相连接，我们就靠着主活出一个不再一样的生命。并且，这不再一样的生命，这美好的见证要吸引人，来归向我们的真神。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢赞美你，你赐给了我们全新的不再一样的生命，让我们能够透过从你那里流淌的爱去爱我们身边的人，去关怀这冷漠的世界，让世上的人能够多一份温暖多一份爱，使他们在困境当中、在逆境当中、在生命的黑暗期不至于失去盼望。主啊，求你让我们有一颗敏锐的心，常常能够留意、能够洞察到周围需要关怀的人。好叫我们能够及时的成为他们的援助，成为爱的管道，让你的真光照射在他们的生命当中，使他们能够被你自己的爱、被你自己的光所吸引来归向你。我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：我们爱让世界不一样\"\n\t},\n\t{\n\t\t\"content\": \"你和我是天父爱的创造\\n每个人有最美的梦想\\n一路上彼此照亮，扶持拥抱\\n我们的爱让世界不一样\\n你和我是天父爱的创造\\n每个人有最美的梦想\\n一路上彼此照亮，扶持拥抱\\n我们的爱让世界不一样\\n我们爱因神先爱我们\\n虽你我不一样，我们一路唱\\n走往祝福的方向\\n我们爱因神先爱我们\\n心再坚强也不要独自飞翔\\n只要微笑，只要原谅\\n有你爱的地方就是天堂\"\n\t}\n]"
    },
    {
        "title": "必定接纳 20130225",
        "path": "http://media.febcchinese.org/streaming/bv/bv130225.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000056,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"必定接纳\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记12-14章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音5:21-43节\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音8:31-32节主耶稣说：“你们若常常遵守我的道，就真是我的门徒。你们必晓得真理，真理必叫你们得以自由。”让我们每一天甘心被真理约束，自由的去做神喜悦的事。主说：「奴仆不能永远住在家里，儿子是永远住在家里。」（约8:35）感谢父赐给我们权柄做祂的儿女。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《必定接纳》，我们要读的经文在：约翰福音1章6-13节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听首诗歌：爱喜乐生命\"\n\t},\n\t{\n\t\t\"content\": \"时空不能隔绝他的爱\\n因他爱我直到万代\\n世界不能阻挡他的爱\\n因他爱我永不更改\\n他的爱胜过死亡阴霾\\n他的爱驱走忧愁悲哀\\n让主爱浇灌我们的心\\n喜乐泉源涌自心底\\n忧愁不再 我们有喜乐的生命\\n让主爱充满我们的心\\n生命火花扬自心底\\n泪水不再\\n我们有永恒的生命 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音1章6-13节\\n【约1:6】 有一个人，是从神那里差来的，名叫约翰。\\n【约1:7】 这人来，为要作见证，就是为光作见证，叫众人因他可以信。\\n【约1:8】 他不是那光，乃是要为光作见证。\\n【约1:9】 那 光 是 真 光， 照亮一切生在 世上的人。\\n【约1:10】 他在世界，世界也是借着他造的，世界却不认识他。\\n【约1:11】 他到自己的地方来，自己的人倒不接待他。\\n【约1:12】 凡接待他的，就是信他名的人，他就赐他们权柄，作神的儿女。\\n【约1:13】 这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从神生的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祂到自己的地方来，自己的人倒不接待祂。 （约翰福音1章11节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《必定接纳》\"\n\t},\n\t{\n\t\t\"content\": \"理财专家巴菲（WarrenBuffet）是全世界最有钱的人之一。他19岁的时候，申请哈佛商学院未被录取。他还记得面谈失败之后那股「害怕的感觉」，同时还担心着父亲会作何反应。回想往事，巴菲特说：「我一生中……每一个挫折，后来都变成了好事。」\"\n\t},\n\t{\n\t\t\"content\": \"遭人拒绝固然痛苦，但却不能拦阻我们去完成上帝要我们成就的事。耶稣家乡的人不接受祂就是弥赛亚（约翰福音1章11节），而且许多跟随祂的信徒后来也离开了祂（约翰福音6章66节）。但耶稣遭人弃绝，原是上帝计划的一部分（以赛亚书53章3节），正如同耶稣接下来的事奉一样。耶稣知道世人会弃绝祂，也知道天父在髑髅地会离开祂（马太福音27章46节），但耶稣还是继续医病、赶鬼、传福音给众人。就在祂被钉十字架前，耶稣对天父说：「祢所托付我的事，我已成全了」（约翰福音17章4节）。\"\n\t},\n\t{\n\t\t\"content\": \"所以当你面对他人拒绝，以至无法完成上帝托付你的工作时，千万不要放弃。要记住，耶稣完全能体会你的感受，而且凡是来到耶稣面前的人，祂必定会接纳，总不拒绝他（约翰福音6章37节）。无人比祂更了解，愁云惨雾祂承担； 无人比祂更贴心，劳苦愁烦祂担待。没有人比耶稣更能体会你的感受。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到 神的怀中，享受 甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）灵命日粮伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《必定接纳》这个题目，曾经有个小朋友问我一个问题，他说：耶稣这么好，为什么人不信祂呢？人不信耶稣不是因为不知道耶稣的好，正如一个吸烟的人不是因为不知道吸烟对他身体不好，他完全知道，他心里很清楚，那为什么还要吸呢？因为他爱。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督这么好，为什么人不接受祂？因为他不爱，所以不是知的问题而是爱的问题。一个孩子最讨厌父母亲唠叨，父母说了，不要在上网打游戏了，该做功课了，啊·我知道了，我知道了，知道为什么还在玩呢？因为我爱这个，我不爱那个，这就是问题所在。\"\n\t},\n\t{\n\t\t\"content\": \"所以耶稣到自己的地方来，自己的人倒不接待他。（约翰福音1：11节）是因为祂不好吗？不，是因为他们不爱，为什么不爱呢？因为自己的行为是恶的。（约翰福音3：19节）当耶稣基督动了义怒，洁净圣殿的时候，法利赛人和宗教领袖不但不感谢祂，他们恨耶稣。（约翰福音2：13：16节）今天我们不要天真的以为，以为做好事别人会谢谢我，会表扬我，会爱我，不一定，因为你做的好事可能会坏了别人眼中的好事。\"\n\t},\n\t{\n\t\t\"content\": \"在一个城市里边，有些路灯坏掉是故意的，有一个人来到城市发现，路灯有很多坏掉的，他感到晚上没有路灯照明，会让人很不方便。于是，他就很热心的把路灯修好了。当路灯修好的时候，有一个人就来谢谢他，因为他掉了东西，黑漆漆地，怎么找也找不到，现在路灯亮了，他很快找到了，他谢谢这个人。但是呢，有一群人来殴打他，为什么呢？因为那些人乘着黑暗做坏事的，你把路灯修好了，他们不断不谢谢你，他们恨你，因为你坏了他们的好事。\"\n\t},\n\t{\n\t\t\"content\": \"约翰说：「光来到世间，世人因自己的行为是恶的，不爱光倒爱黑暗，定他们的罪就是在此。」（约3:19）这个世界是黑白颠倒的，我们不是不知道，我们知道但是不喜欢，我们知道但是不愿意，有句话说：感情用事。当一个人一感情用事的时候，他就不讲是非。因为我讨厌你这个人，我就反对你做的一切事，我们常常受到感情和意志的支配，是非不分，一个受感情和意志支配颠倒黑白的人，就不是在真理中行事的人。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音7：24节耶稣说：“不可按外貌断定是非，总要按公平断定是非。”只有具有伟大人格的人会说：我虽然不赞成你的意见，但是我要维护你说话的自由和发言的权力。但多数人不是这样，这个世界需要光，因为这个世界是黑暗的。你说：这个黑暗从什么时候开始的，就是当人背向光的时候，也就是当人不走在神的旨意道路中的时候，那无光之处就是黑暗。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音1章5节约翰说：“光照在黑暗里，黑暗却不接受光。”这句话呢？黑暗不接受光还有另外一种翻译，就是黑暗不能胜过光，或者说：黑暗不能承受光。黑暗不能克服光，黑暗也不能消灭光，光照在黑暗里，黑暗却不能胜过光，因为光是是永存的，黑暗是产生的。光一来到就对黑暗构成危险，光一来到就驱走了黑暗，当光来到人间的时候，暗就不复存在。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督就是那真光，当耶稣基督道成肉身住在我们中间的时候，作恶的人看见耶稣他就很不自在，因为祂的圣洁显出人的败坏，祂的公义显出人的罪行。于是很多人恨耶稣，拒绝耶稣。人生有一种痛苦就是“良言不被接纳，智慧不被欣赏。”所罗门说：「贫穷人的智慧，被人藐视，他的话也无人听从。」（传道书9：16节）\"\n\t},\n\t{\n\t\t\"content\": \"春秋战国时代，屈原在楚怀王面前因为遭人毁谤而被流放，终日抑郁寡欢，感叹浮云总是遮蔽白日，他忧闷到一个地步，最后抱石投江，以死明志。但是，一个信主的人是不一样的，我们不用忧愁，因为我们的指望不在乎人而在乎神，当我们把焦点放在天上的时候，我们就会看见乌云之上神的宝座。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇:42篇5节诗人说：“我的心哪，你为何忧闷，为何在我里面烦躁。应当仰望神。因他笑脸帮助我，我还要称赞他。”诗篇62篇5节大卫说：“我的心哪，你当默默无声，专等候神。因为我的盼望是从他而来。”诗篇103篇1-2节大卫说：“我的心哪，你要称颂耶和华。凡在我里面的，也要称颂他的圣名。我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。”\"\n\t},\n\t{\n\t\t\"content\": \"我们心里经常多忧多疑，容易看环境，但主安慰我们的心，我们就欢喜快乐，保罗说：我们的软弱有圣灵帮助，（罗马书：8章26节）圣灵来使我们想起神的应许，主籍着祂的话语，赐给我们最真实的最宝贵的安慰。使我们在被人拒绝不被接纳的环境里仍旧能够平静安稳。\"\n\t},\n\t{\n\t\t\"content\": \"尤其是当我们面对他人的排斥，他人的拒绝，以至于无法完成神托付我们的工作时，千万不要放弃，不要因为人不接纳、不欣赏、不理解而沮丧，而要知道有价值的事情不因为人的不欣赏、不理解、甚至反过来拦阻而减损它的价值。连我们主在自己家乡都被人厌弃。\"\n\t},\n\t{\n\t\t\"content\": \"马太福音13章53-57记载：“耶稣说完了这些比喻，就离开那里，来到自己的家乡，在会堂里教训人，甚至他们都希奇说，这人从哪里有这等智慧，和异能呢？这不是木匠的儿子吗？他母亲不是叫马利亚吗？他弟兄们不是叫雅各，约西，（有古卷作约瑟），西门，犹大吗？他妹妹们不是都在我们这里吗？这人从哪里有这一切的事呢？ 他们就厌弃他。（厌弃他原文作因他跌倒）耶稣对他们说，大凡先知，除了本地本家之外，没有不被人尊敬的。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：大凡先知，除了本地本家之外，没有不被人尊敬的。当耶稣的名声传遍四方，也传回祂的家乡拿撒勒，乡民知道本乡出了一个能行神迹的耶稣，就是马利亚的儿子，他们简直不敢相信。这个在耶路撒冷造成轰动的拿撒勒的先知就是这个耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣照着平常的习惯在安息日进入会堂，有人把先知以赛亚书交给耶稣，祂就打开，找到一处。读完了就把书卷起来，交还执士，坐下来。会堂里的人要定睛看祂，要听祂讲道，耶稣怎么说呢？耶稣对他们说：这经今天要应验在你们耳中了。意思就是说：祂就是弥赛亚。这让现场的乡民感到太惊奇了，这个人自称是弥赛亚，祂不过是个木匠吗？（路加福音4：16-17、20-21 节）我们对祂知道的一清二楚，你怎么是弥赛亚了呢？要我们信伱是弥赛亚你就行个神迹吧。\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣讲到神的恩典要临到外邦人的时候，他们更是怒气满胸，起来撵耶稣出城，耶稣被撵出城的时候，那时还没有呼召彼得、安德烈、雅各、约翰来跟从祂，过了快差不多一年的时间，耶稣再一次回到自己的家乡，这时已有十二个门徒跟在祂身旁，耶稣明明知道拿撒勒人不欢迎祂，为什么还要回去呢？\"\n\t},\n\t{\n\t\t\"content\": \"因为耶稣愿意再给他们机会。可是拿撒勒人依然拒绝祂、厌弃祂。先知以赛亚说: 「他被藐视，被人厌弃，多受痛苦，常经忧患。」（以赛亚是53章3节）为什么呢？因为耶稣不用人间的尊贵来吸引人，不是用世上的财富来收买人，而是用祂的受苦，祂的卑微，祂在十字架上的受死来感动人，吸引人，看出祂是神的儿子，祂是荣耀的基督，是神的儿子却以贫穷的形象显在人间。\"\n\t},\n\t{\n\t\t\"content\": \"这些拿撒勒人他们以为耶稣个跟他们一样，跟他们一起在拿撒勒长大，跟他们吃一样的米，喝一样的水，他们就用自己来衡量耶稣，以为他们对耶稣完全熟悉，完全了解。以至于当人用外貌来看耶稣的时候，一点都不尊重祂。耶稣怎样面对人对祂的拒绝呢？当耶稣传道被人拒绝，祂在许多城里行了许多异能，那些城的人终不悔改。\"\n\t},\n\t{\n\t\t\"content\": \"路加福音10章21节：“正当那时，耶稣被圣灵感动就欢乐，说，父阿，天地的主，我感谢你，因为你将这些事，向聪明通达人就藏起来，向婴孩就显出来。父阿，是的，因为你的美意本是如此。”我们的主不会因为有人反对祂，而影响祂的情绪，我们的主不会因为有人不接待祂就产生咒诅人的意念，或者报复的心里。\"\n\t},\n\t{\n\t\t\"content\": \"我们经常会受别人的影响，耶稣教导我们，被人拒绝受羞辱的时候怎么回应。以赛亚先知说：「他不喧嚷，不扬声，也不使街上听见他的声音。压伤的芦苇，他不折断。将残的灯火，他不吹灭。他凭真实将公理传开。他不灰心，也不丧胆，直到他在地上设立公理。海岛都等候他的训诲。」（以赛亚书42章2-4节）不被人了解，不被人记念，处处受人排挤，遭人拒绝，是很多人心里的痛。\"\n\t},\n\t{\n\t\t\"content\": \"历史告诉我们，很多人是一生孤单，不被当代的人所理解，但等他们死了以后，他所留下来的音乐，他所留下来的伟大艺术创作，他写的书，被后人大大推崇。比如荷兰画家梵谷，一生被迫潦倒，在那个年代不被人了解，他的画作不被人欣赏，可是现在梵谷的画在拍卖会场上以极高的价钱被人尽标，大家争相收藏，他画的每一幅画都被人看非常宝贵。为什么呢？因为价值本身就在价值里头，价值不是因为人的不懂而变得没有价值。没有价值的东西不会因为一时有很多人欣赏大家喜欢就变成很有价值。\"\n\t},\n\t{\n\t\t\"content\": \"今天有很多流行的东西，一阵风似的流行过后就再也没有人闻问，没有人记得。人虽然会忽略，人虽然会忘记，人会拒绝，人不接纳。但是神不会忘记，当你感到被人拒绝到最痛苦的时候，请记住，主耶稣明白你的感受，祂爱你。你要凭信心勇敢的完成主的托付。\"\n\t},\n\t{\n\t\t\"content\": \"正如主耶稣对父说：「父啊！我感谢你！因为你托付我的，我已经成全了。」（约翰福音17章4节）我们也要靠着主的恩典坚持到底，知道被人拒绝，被人轻看，不被接纳也是神计划的一部分。人的意思虽然不好，神的意思确是好的，让我们在逆境中因耶和华欢欣，在困境中继续因救我的神满心快乐。满心相信神的路是最美最好的。神的安排是最妥善的。我们归荣耀给神！满心欢乐赞美祂！\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《因你与我同行》\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行，我就不会孤寂，\\n欢笑时你同喜，忧伤时你共泣；\\n因你是我力量，我就不会绝望，\\n困乏软弱中有你赐恩我就得刚强。\"\n\t},\n\t{\n\t\t\"content\": \"（副）\\n经风暴过黑夜，度阡陌越洋海，\\n有你手牵引我，我就勇往向前，\\n愿我所行路径，愿我所历际遇，\\n处处留下有你同在的恩典痕迹。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！你的话是我们脚前的灯，是我们路上的光，有了主的话我们的心就得着安慰，有主的同在与引导我就满有盼望。你应许等候你的人必要重新得力，他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。主啊！你知道被人的拒绝的滋味是不好受的，不被人接纳的感受是痛苦的，这一切你都知道，因为你都为我们受过。你是我们慈悲忠心的大祭司，你并非不能体恤我们的软弱，你要我们将一切忧虑卸给你，因为你顾念我们。你说:”我们中间有受苦的，他就该祷告，有喜乐的，他就该歌颂，”你是乐意开恩将永远的安慰并永远的盼望赐给我们的神。伱应许必不撇下我们，不丢弃我们，我们把一切荣耀归给你！求主坚固我们的信心，加添我们的力量，带领我们走前面的道路。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    },
    {
        "title": "感恩之心 20130226",
        "path": "http://media.febcchinese.org/streaming/bv/bv130226.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000057,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"感恩之心\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记15-16章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音6:1-29节\"\n\t},\n\t{\n\t\t\"content\": \"诗篇42:1节诗人说：“（可拉后裔的训诲诗，交与伶长。）神阿，我的心切慕你，如鹿切慕溪水。”神的话语是生命的灵粮，是滋润人心的活水，爱慕神的话语，昼夜思想的人真是有福。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：感恩之心，我们要读的经文在新约圣经：约翰福音11章32-44节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：耶稣是全世界于我\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是全世界于我\\n生命、喜乐、珍宝\\n他是我的随时力量\\n离他我必跌倒 \"\n\t},\n\t{\n\t\t\"content\": \"当我愁苦 来就耶稣\\n无人似他如此安抚\\n使我欢欣 解我心忧\\n他是我友 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣是全世界于我\\n我要忠诚待他\\n他之于我 何等诚实\\n我又何忍负他 \"\n\t},\n\t{\n\t\t\"content\": \"步他后尘 我可安心\\n仰望十架 时刻儆醒\\n跟随他行 或夜或明\\n他是我友 他是我友\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音11章32-44节\\n【约11:32】 马利亚到了耶稣那里，看见他，就俯伏在他脚前，说，主阿，你若早在这里，我兄弟必不死。\\n【约11:33】 耶稣看见她哭，并看见与她同来的犹太人也哭，就心里悲叹，又甚忧愁。\\n【约11:34】 便说，你们把他安放在哪里？他们回答说，请主来看。\\n【约11:35】 耶稣哭了。\\n【约11:36】 犹太人就说，你看他爱这人是何等恳切。\\n【约11:37】 其中有人说，他既然开了瞎子的眼睛，岂不能叫这人不死吗？\\n【约11:38】 耶稣又心里悲叹，来到坟墓前。那坟墓是个洞，有一块石头挡着。\\n【约11:39】 耶稣说，你们把石头挪开。那死人的姐姐马大对他说，主阿，他现在必是臭了，因为他死了已经四天了。\\n【约11:40】 耶稣说，我不是对你说过，你若信，就必看见神的荣耀吗？\\n【约11:41】 他们就把石头挪开。耶稣举目望天说，父阿，我感谢你，因为你已经听我。\\n【约11:42】 我也知道你常听我，但我说这话，是为周围站着的众人，叫他们信是你差了我来。\\n【约11:43】 说了这话，就大声呼叫说，拉撒路出来。\\n【约11:44】 那死人就出来了，手脚裹着布，脸上包着手巾。耶稣对他们说，解开，叫他走。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶稣举目望天说：「父啊，我感谢祢，因为祢已经听我。」—约翰福音11章41节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文:《感恩之心》\"\n\t},\n\t{\n\t\t\"content\": \"遭遇悲剧的家庭往往都带着无法填补的创伤。有个刚学会走路的小女孩，为了追猫咪而跑到路上，结果被货车辗过。年仅四岁大的姐姐，目睹了整个经过，看着爸妈抱着早已没有气息的妹妹，她吓得说不出话来。那一刻的冷酷与创痛，缠绕着全家人好多年，挥之不去。家人的情感都冰冻了，麻木是唯一的安慰，解脱成了虚幻的假象。\"\n\t},\n\t{\n\t\t\"content\": \"那个四岁大的姐姐，就是作家安·福斯坎（AnnVoskamp）。妹妹的惨死，深深影响了她对生命和上帝的看法。在她成长的世界里，几乎没有「恩典」的概念，而「喜乐」，更是不切实际的空想。\"\n\t},\n\t{\n\t\t\"content\": \"后来，她当了母亲，便开始寻求圣经中「喜乐」这个难以捉摸的东西。她发现「喜乐」和「恩典」都来自同一个希腊字，都和「感恩」有关。她纳闷，真有那么简单吗？为了验证此说法，她决定为所拥有的一千样祝福来感谢。刚开始时她进行得很慢，不久，感恩的心就自然地涌流出来。\"\n\t},\n\t{\n\t\t\"content\": \"正如耶稣在拉撒路复活以前就献上感谢（约翰福音11章41节），安也发现，过去她把喜乐与妹妹一同埋葬，但学会感恩让她重拾喜乐。的确，「喜乐」要从「感恩」开始。\"\n\t},\n\t{\n\t\t\"content\": \"谢谢祢能起死回生，因为感恩喜乐连连；化成无数恩典种子，撒入愁苦人的心田。生命之喜乐始于感恩之心。\"\n\t},\n\t{\n\t\t\"content\": \"张弟兄，你又带什么好东西来了？\\n哎呀，我给你带来了灵命日粮啊！\\n哦，你按时分粮来啦！\\n想要明白圣经，请听灵命日粮；\\n想要坚定信仰，请听灵命日粮；\\n想要与主更亲近，你一定要听灵命日粮。\\n灵命日粮孙大中 、杨义洁主持。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《感恩之心》这个题目，基督徒的喜乐是从神的恩典而来。帖撒罗尼迦前书5:16-18节保罗说：“要常常喜乐。不住地祷告。凡事谢恩。因为这是神在基督耶稣里向你们所定的旨意。”腓立比书4:4节保罗说：“你们要靠主常常喜乐。我再说，你们要喜乐。”\"\n\t},\n\t{\n\t\t\"content\": \"喜乐是神的旨意，喜乐和快乐是不一样的。快乐是外面找来的，喜乐是里面发出来的；快乐是暂时的，喜乐是恒久的；快乐是刺激的反应，喜乐是对神恩典的觉悟。神是我们的喜乐之源。诗篇43：4节诗人说：“我就走到神的祭坛，到我最喜乐的神那里。”神是我极大的喜乐，我们一生一世要以神为乐。因为人被造的目的就是为了要荣耀，一生一世享受他，以他为乐。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们犯罪得罪神，走向灭亡，但神用他深恩大爱将我们挽回。约翰福音3:16节使徒约翰说：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。” 神设立耶稣基督为我们的罪做了挽回祭，用生命救赎生命，用生命代替生命。神乐意给人新生的机会，使我们饱得救恩之乐。\"\n\t},\n\t{\n\t\t\"content\": \"英国文学家小说家狄更斯脍炙人口的作品就是《圣诞大梦》，故事主角史鲁克是一个非常吝啬，非常小气的财主。但因为圣诞夜的一场梦，看见了他的过去、现在和未来而有了全新的改变。在圣诞夜的那场梦里，他看见过去：他为了钱，失去了朋友失去了婚姻。\"\n\t},\n\t{\n\t\t\"content\": \"而后有看见现在：他为了钱，克扣员工鲍勃的薪水，让他们一家过着贫困的生活，虽然鲍勃很乐观，但是在吃圣诞晚餐的时候，听到史鲁克这个名字，全家人的脸上都蒙上了一层阴影。鲍勃的家虽然穷，但全家人都彼此相爱，还是过的很快乐。而他呢？虽然很有钱，但是从来就不快乐。\"\n\t},\n\t{\n\t\t\"content\": \"最后在梦境里，他来到了未来：史鲁克看见自己随身的用品，他的衣服、毛巾被凌乱的堆在一个收垃圾的地方，这才发现他已经死了，没有人纪念。他才觉悟这一生真是白活了，他一辈子被钱财所捆绑。史鲁克这个小气财主这才恍然大悟，他真是巴不得还有机会再活一次。梦醒之后他已经是圣诞节的早晨。\"\n\t},\n\t{\n\t\t\"content\": \"从那时候起，他仿佛是一个经历新生的人，他有了全然不同的生活态度，真正愿意去关怀周遭的人，他给职员鲍勃加了薪水，开始慷慨的捐款，参加过去他所看不起的穷人活动。仿佛失而复得，仿佛死里复活，史鲁克重新得到生命力，也重新得到了快乐和幸福。\"\n\t},\n\t{\n\t\t\"content\": \"狄更斯在整个故事的结尾加上了一句话：史鲁克知道了如何过圣诞节，也明白了生命的意义，你呢？在纪念救主耶稣降世的日子，你明白圣诞节的意义了吗？\"\n\t},\n\t{\n\t\t\"content\": \"喜乐是从对恩典的觉悟而来，因为知道自己所蒙的恩，知道神爱我们的大爱，使我们藉着他儿子的死能与他和好。神除去了不能爱我们的阻碍，就是罪的阻隔，因为他永远爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"罗马书5:1-2节保罗说：“我们既因信称义，就借着我们的主耶稣基督，得与神相和。我们又借着他，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀。”以赛亚书12:3节经文提到：“你们必从救恩的泉源欢然取水。”\"\n\t},\n\t{\n\t\t\"content\": \"主的爱像旷野中涌流不止的甘甜，他的恩典是这样的丰富，想到神，我们心就欢喜，我们的灵就快了。一个以神为乐的人，他很容易满足，因为他心里充满了主的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"今天，我们经常希望环境改变。主啊，求你改变我的环境。求主提升现状好满足我的欲望，而不是求神帮助我降低欲望，除去心里的不知足，能适应环境，随意而安。我们都听过这么一句话：事能知足，心常乐；人到无求，品自高。一颗知足的心来自于我们与神的关系，你跟神的关系有多亲，你多享受神，在主里你就多满足。\"\n\t},\n\t{\n\t\t\"content\": \"倪柝声弟兄他讲过这么一句话，「什么时候我们先叫神满意，我们就一定会跟着满足。」箴言14：14节所罗门说：“善人必从自己的行为，得以知足。”我们不是因为获得什么利益而快乐，而是因为按神旨意而行，恒常的按着他所喜悦的属灵生活节奏来生活，我们心里就充满了喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：用有意义的方式生活，离幸福就不会遥远。诗篇84：11节诗人说：“ 因为耶和华神是日头，是盾牌，要赐下恩惠和荣耀。他未尝留下一样好处，不给那些行动正直的人。”聪明人懂得只要先让神满意，我就一定会得到满足。因为神要亲自成为我们的满足，他会让我们经历到，有他比有世人眼中所羡慕的一切事物，无论是金钱、权利、名声、地位，都要更好。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，喜乐是内发的，是本于信。不是外面找来的，不是对环境刺激的反应，随着环境好坏，起起伏伏，稍纵即逝的快乐。喜乐是因为知道我是一个蒙恩的人，知道我所信的是谁。而在世寄居的日子神赐给我这样多的恩典，我的心里非常欢喜，我的心里充满感恩。\"\n\t},\n\t{\n\t\t\"content\": \"箴言10:22节所罗门说：“耶和华所赐的福，使人富足。并不加上忧虑。”可是我们多么容易盯着小小的不如意，把焦点放在让我不顺心，让我不快乐的事情上，以为神不爱我，以为神要我受苦。雅各书1:16-17节提醒我们：“我亲爱的弟兄们，不要看错了。各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹你知道吗？当你发牢骚或者抱怨的时候，你就是批评那位说万事都互相效力，叫爱神的人得处的神。发怨言就是心里不服，不满意神的安排。好像神亏待了我们，因而说出埋怨的话，这是不信的表现。而怨言一出，喜乐就消失了，忧愁烦恼就随着来了。\"\n\t},\n\t{\n\t\t\"content\": \"喜乐是因信而得的，我们信得过神。罗马书15:13节保罗说：“但愿使人有盼望的神，因信将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。”喜乐是圣灵所结的果子，我们没有办法控制每一件事情的发生，但却能够改变面对他的态度。\"\n\t},\n\t{\n\t\t\"content\": \"人生没有意外，也没有刚好，因为每一个步骤神所算好了，都在神的计划里。所以让我们学习感恩，对神许可的环境说：「天地的主，我感谢你，父阿，是的，因为你的美意本是如此。」（太11:25-26）箴言书15:30节所罗门说：“眼有光使心喜乐。好信息使骨滋润。”\"\n\t},\n\t{\n\t\t\"content\": \"箴言17:22节所罗门又说：“喜乐的心，乃是良药。忧伤的灵，使骨枯干。”让我们常常思想神的奇妙，神的作为，我们心中常存盼望，知道神垂听我的祷告，神不但行做大事，并且要在我生命中行做新事。他掌管一切，我就可以不用忧虑。\"\n\t},\n\t{\n\t\t\"content\": \"当我们看见神为我成就一切的时候，我们好像做梦的人，我们稀得难以置信。罗马书12:12节保罗说：“在指望中要喜乐。在患难中要忍耐。祷告要恒切。”神做事有他的时间，神做事有他的理由。他不会叫我们枉然受苦，在行走天家窄路的时候，或许会有凄楚，或许会有不如意，但是要知道在主里的每一步都是蒙福的。\"\n\t},\n\t{\n\t\t\"content\": \"感恩是从神全能的手中接受一切事情，并且在每一件事情上找到他的益处。美国盲眼女诗人芬妮克罗斯比姊妹，在生活貜狙的时候，她写了一首诗歌《主凡事引导》她写着：救世主凡事引导我，我何须别无所求。主爱怜，我何用多余？我一生蒙主眷佑。今因信，享天上平安；蒙安慰，何等喜乐。我深知无论遇何事，主必为我安排妥。\"\n\t},\n\t{\n\t\t\"content\": \"我深知无论遇何事，主必为我安排妥。整首诗歌一开始，芬妮克罗斯比姊妹就宣告：救世主凡事引导我，我何须别无所求。接着她说：主爱怜，我何用多余？又说：遇试炼，主赐恩相助。主应许在天府佳丽。这些诗词每一句都充满了盼望，每一句话都把人带到神所赐的安慰里。\"\n\t},\n\t{\n\t\t\"content\": \"神怎么带领？有神绝对的主权，他是独一权智的神，他的带领绝对不会错，当我们感受很不好的时候，要知道万事都在神的手中，有神施恩的手帮助，万事都有可能。所以当你感受不好，心情郁闷，缺少喜乐的时候，让我们学会四件事情。\"\n\t},\n\t{\n\t\t\"content\": \"第一，不要拒绝麻烦事，这事让你很头痛，很麻烦，不要拒绝。第二，不要急于找答案，不要一直问神为什么？第三，不要怀疑神的爱，不要说主啊，你是否不爱我了。第四，不要说不可能。\"\n\t},\n\t{\n\t\t\"content\": \"不要看环境，因为在神凡事都能，我们思想经常很消极，我们心里充满不可能，结果我们经常用自己的不能来限制神的大能，我们缺少信心和胆量，以至于我们把问题看得太大，把困境看得太难。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要把困难无限放大，不要把痛苦无限加深，当拉撒路死了四天耶稣才来，还能指望吗？还能喜乐吗？弟兄姊妹，能，当耶稣「大声呼叫说，拉撒路出来。那死人就出来了。」（约11:43-44）我们能喜乐，因为在神没有难成的事，他是使死人复活，使无变为有的神，在他凡事都能。\"\n\t},\n\t{\n\t\t\"content\": \"真正的喜乐不是因为我遇到什么好事，而是因为神活在我里面，他持续用大能的手扶持着我，使我能面对任何处境，因为他与我同在，我可以不随着感觉起伏。盼望在这新的一年，愿我们常存感恩的心，让圣灵在我们里面自由运行，自由动工，不断结出喜乐的果子，使荣耀颂赞归于神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首歌：没有难成的事\"\n\t},\n\t{\n\t\t\"content\": \"我看见圣经中有神的应许，在祂没有难成的事 ；\\n祂应许成全大而难成的事，只要信靠祂的话语。\\n真神的道是安全可靠的锚，当遇见各样的狂风；\\n虽然人软弱会动摇和失败，但神的话不会落空。\\n这是神的话“在我凡事都能。”为你而写，你当接受；\\n相信祂的应许，神不会落空，凡祂所言祂必成就。\\n副歌\\n没有难成就的事，只要你信靠救主；\\n没有难成就的事，只要你信靠祂应许。\\n当听神声音对你说：“在我岂有难成的事吗？”\\n你当专心倚赖信靠，接受救主应许；\\n所有的事，所有的事，所有的事，在神必能成就。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说日子如何力量也必任何，你未曾应许天色常蓝，未曾应许我们不遭遇痛苦，但却应许与我们同在，加给我们力量，使我们在受苦的日子和遭难的年岁能靠你喜乐，感谢你乐意向我们施恩。主啊，你的恩典多而又多。求主改变我的眼光、态度，更新变化我们的心意，叫我们能用感恩的心迎向每一天。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    },
    {
        "title": "偷偷溜走 20130227",
        "path": "http://media.febcchinese.org/streaming/bv/bv130227.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000058,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"偷偷溜走\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记17-19章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音6:30-56节\"\n\t},\n\t{\n\t\t\"content\": \"诗篇147篇11节诗人说：“耶和华喜爱敬畏他和盼望他慈爱的人。”诗篇25篇14节 大卫说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”敬畏神的人，神必成就他们的心愿，也必听他们的呼求，拯救他们。愿我们每天存渴慕的心，谦卑的态度，天天领受神给我们的信息，行在祂话语的光中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《偷偷溜走》这个题目，我们要读的经文在旧约：诗篇16篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：除你以外\"\n\t},\n\t{\n\t\t\"content\": \"除你以外\\n在天上我还能有谁\\n除你以外\\n在地上我别无眷恋\\n除你以外\\n有谁能擦干我眼泪\\n除你以外\\n有谁能带给我安慰\"\n\t},\n\t{\n\t\t\"content\": \"虽然我的肉体\\n和我的心肠\\n渐渐地衰退\\n但是神是我\\n心里的力量\\n是我的福分\\n直到永远\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇16篇\\n【诗16:1】 （大卫的金诗。）神阿，求你保佑我，因为我投kao你。\\n【诗16:2】 我的心哪，你曾对耶和华说，你是我的主。我的好处不在你以外。\\n【诗16:3】 论到世上的圣民，他们又美又善，是我最喜悦的。\\n【诗16:4】 以别神代替耶和华的（或作送礼物给别神的），他们的愁苦必加增。他们所浇奠的血我不献上，我嘴唇也不提别神的名号。\\n【诗16:5】 耶和华是我的产业，是我杯中的分。我所得的你为我持守。\\n【诗16:6】 用绳量给我的地界，坐落在佳美之处。我的产业实在美好。\\n【诗16:7】 我必称颂那指教我的耶和华。我的心肠在夜间也警戒我。\\n【诗16:8】 我将耶和华常摆在我面前。因他在我右边，我便不至摇动。\\n【诗16:9】 因此我的心欢喜，我的灵（原文作荣耀）快乐。我的肉身也要安然居住。\\n【诗16:10】 因为你必不将我的灵魂撇在阴间。也不叫你的圣者见朽坏。\\n【诗16:11】 你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：我的心欢喜，我的灵快乐；我的肉身也要安然居住。 （诗篇16篇9节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文:《偷偷溜走》\"\n\t},\n\t{\n\t\t\"content\": \"我表哥肯尼英勇抗癌整整四年。还记得他过世的前几天，他的妻子，三个孩子，还有几个孙子都轮流来探望他、陪伴他、与他道别。当大伙儿才走出房门外没多久，他就悄然离世，安息主怀了。等到家人发现他过世的时候，有个小孙女天真地说：「爷爷偷偷溜走了。」前一刻，肯尼还活在世上享受上帝的陪伴；下一秒，肯尼的灵魂就进入天堂与主同在了。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇16篇是肯尼最喜欢的诗篇，也是他指定要在追思礼拜上朗读的经文。他跟诗人大卫的想法一样，知道没有任何财宝能胜过与主亲密（2、5节）。大卫清楚地知道上帝是他的避难所，所以死亡不能夺走基督徒的生命，因此大卫说：「你必不将我的灵魂撇在阴间」（10节）。不但大卫如此，肯尼也是这样──凡是认识耶稣为救主的人都知道，死亡不是生命的结束。\"\n\t},\n\t{\n\t\t\"content\": \"因为耶稣从死里复活，所以我们有一天也要复活（使徒行传2章25-28节；哥林多前书15章20-22节）。而且我们会发现「在上帝的右手中有永远的福乐」（诗篇16篇11节）。\"\n\t},\n\t{\n\t\t\"content\": \"上帝爱子，在祂右边，复活高升，坐定诸天；无限恩典，赦我罪愆，赐我居所，永离阴间。上帝是我们世上的珍宝和天堂里永恒的福乐。\"\n\t},\n\t{\n\t\t\"content\": \"「凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。敬畏他的，他必成就他们的心愿。」（诗145:18-19）孙大中、杨义洁愿与您在主里彼此纪念，互相代祷，一同见证主的信实与美好。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我们一起祷告吧》\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告吧\\n来到主跟前屈膝跪拜\\n他是怜悯的主\\n我们向着天举起双手\\n求你打开天上的门\\n将丰沛的恩雨滋润充满整个大地\\n终于看到主降临公义的雨丝浇灌在我们的身上\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《偷偷溜走》这个题目，你会因为年老而沮丧吗？对于无法逃避的死亡，你心里有笃定的把握，知道要如何面对永恒吗？哥林多后书5章1-3节 保罗说：“我们原知道，我们这地上的帐棚若拆毁了，必得神所造，不是人手所造，在天上永存的房屋。我们在这帐棚里叹息，深想得那从天上来的房屋，好像穿上衣服。倘若穿上，被遇见的时候就不至于赤身了。”\"\n\t},\n\t{\n\t\t\"content\": \"神给我们暂时的肉身和永远的灵魂，我们肉体会渐渐衰残，在地上的帐篷终要拆毁，但这并不是结束，因为要得到天上永存的房屋。那天上永存的房屋就是将来复活改变形状荣耀的身体，我们要脱下衰败的肉身，穿上复活的身体。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书11章13-16节作者说:“这些人都是存着信心死的，并没有得着所应许的，却从远处望见，且欢喜迎接，又承认自己在世上是客旅，是寄居的。说这样话的人，是表明自己要找一个家乡。他们若想念所离开的家乡，还有可以回去的机会。他们却羡慕一个更美的家乡，就是在天上的。所以神被称为他们的神，并不以为耻。因为他已经给他们预备了一座城。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们结束地上客旅的生活以后，就要安居于永远的天城，就是神为我们预备的新天新地，圣城新耶路撒冷，在那里我们要与神永远同在，这世界不是我们永远的家，因为有新耶路撒冷，神在天上的锡安山为我们预备了，而神的应许必要成就。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书12章26-29节作者说：“当时他的声音震动了地。但如今他应许说，再一次我不单要震动地，还要震动天。这再一次的话，是指明被震动的，就是受造之物，都要挪去，使那不被震动的常存。所以我们既得了不能震动的国，就当感恩，照神所喜悦的，用虔诚敬畏的心事奉神。因为我们的神乃是烈火。”\"\n\t},\n\t{\n\t\t\"content\": \"腓立比书3章20-21节保罗说：“我们却是天上的国民。并且等候救主，就是主耶稣基督，从天上降临。他要按着那能叫万有归服自己的大能，将我们这卑贱的身体改变形状，和他自己荣耀的身体相似。”\"\n\t},\n\t{\n\t\t\"content\": \"我们要以天上国民的身份得着那不能震动的国，那是美的无比，永远长存的。所以，我们不用沮丧的面对老年，而是能坦然无惧，充满指望的在世寄居，为什么呢？因为知道我们要往哪里去。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音14章1-3节主耶稣说：“你们心里不要忧愁。你们信神，也当信我 在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。”\"\n\t},\n\t{\n\t\t\"content\": \"主知道我们容易看环境，容易凭感觉，为自己的衰老担忧，但是圣灵会帮助我们想起主的应许，提醒你不要忧愁，应当欢喜，因为主会赐给你今天的力量和明天的盼望。哥林多后书5章6节保罗说：“所以我们时常坦然无惧，并且晓得我们住在身内，便与主相离。”保罗是情愿离开身体与主同住。哥林多后书5章9节保罗说：“所以无论是住在身内，离开身外，我们立了志向，要得主的喜悦。”\"\n\t},\n\t{\n\t\t\"content\": \"腓立比书1章20-24节保罗又说：“照着我所切慕所盼望的，没有一事叫我羞愧，只要凡事放胆。无论是生，是死，总叫基督在我身上照常显大。因我活着就是基督，我死了就有益处。但我在肉身活着，若成就我工夫的果子，我就不知道该挑选什么。 我正在两难之间，情愿离世与基督同在。因为这是好得无比的。 然而我在肉身活着，为你们更是要紧的。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗绝对不是厌世，而是无惧于死亡，他知道离世与基督同在是好得无比的。但是他为弟兄姐妹的益处感到在肉身活着更是要紧的。保罗在两难之间，他的心时常坦然无惧。作为神的儿女，我们当超越环境，看透死亡，死亡是什么，是离开身体与主同住，我们死的时候是把灵魂交托还给神，因为主是我们灵魂的牧人，我们的肉身是暂时寄居城市的帐篷，是暂时的，是会朽坏的，但将来复活的身体是灵性的，是永存的，并且是荣耀的。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：我们这地上的帐棚若拆毁了，（哥林多后书5章1节）“若”就表示会的意思，会拆毁，有一天我们都会离开世界，我们不知道什么时候。每天有人在车祸中丧生，有人的癌症末期过世，有人心脏病突发猝死，有人死于意外，有人终老而死。无论如何按着定命人人都有一死。（希伯来书9章27节）神已经定准了我们的年限，和所住的疆界。（使徒行传17章26节）\"\n\t},\n\t{\n\t\t\"content\": \"诗篇90篇3节摩西说：“你使人归于尘土，说，你们世人要归回。”神已经命定有一天我们要归回，死亡是地上争战的结束，是息了地上的劳苦，是圣徒加冕的时刻。当我们要离开世界的时候，我们说：时间到了，下课了，完工了。保罗说：「那美好的仗我已经打过了。当跑的路我已经跑尽了。所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的。不但赐给我，也赐给凡爱慕他显现的人。」（提摩太后书4章7-8节）死亡是归回到神那里去。\"\n\t},\n\t{\n\t\t\"content\": \"传道书12章7节所罗门说：“尘土仍归于地，灵仍归于赐灵的神。”蒙恩的人要在基督里得享永远的安息。所以死亡不是结束，人死后并非如灯灭，肉身的生命随着死亡结束，但人的灵魂却不是。怎么知道人死后还有生命呢？圣经告诉我们的。主耶稣也讲过财主和拉撒路的事情，财主在阴间受痛苦，拉撒路在亚伯拉罕的怀里享福。（路加福音16章22-23节）人死后并非如灯灭，而是要复活，行善的复活得生，做恶的复活定罪。在世上人不能够报答你什么，人无以为报，但义人复活的时候神要报答你。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中喜欢用一个比喻来说明：我们的身体好像电视机，灵魂呢好比电视节目，电视机会坏，但是电视节目不会坏，收音机会坏掉，但是广播节目不会坏，收音机坏了但广播节目继续在播送。身体好像帐篷，好像衣服，是灵魂暂时的居所。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「我们在这帐棚里，叹息劳苦，并非愿意脱下这个，乃是愿意穿上那个，好叫这必死的被生命吞灭了。」（哥林多后书5章4节）因为神在基督里赐给我们永生。所以我们跟弟兄姐妹不是永别而是暂别，我们还要在相见。约翰福音14章19节主说：“因为我活着，你们也要活着。”约翰福音11章25-26节主说：“复活在我，生命也在我。信我的人，虽然死了，也必复活。凡活着信我的人，必永远不死。”歌罗西书3章4节保罗说：“基督是我们的生命，他显现的时候，你们也要与他一同显现在荣耀里。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主！凡活着信主的人必不至于永死。因为我们是在基督里蒙恩的人，永生神的是我们的居所，将来我们还要在相会，将来我们要欢聚于天家，将来我们在天上与所爱慕的主永远同在。所以，弟兄姐妹我们既是天上的国民，就要思念上面的事，要看地上的生活是为了天上的功臣。当豪华的大楼完工之后，建成以后，功料就拆了。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多后书4章16-18节保罗说：“所以我们不丧胆。外体虽然毁坏，内心却一天新似一天。我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。”我们因为认识神，知道祂的恩典。知道祂所赐的。我们心就能够欢喜快乐，我们的灵就能够满得安慰，我们肉身要安然居住在指望中。（诗篇16篇9节）\"\n\t},\n\t{\n\t\t\"content\": \"因为我们在世上是客旅是寄居的。（希伯来书11章13节） 所以物质生活不用太讲究，有衣有食，就当知足。（提摩太前书6章8节） 个人的得失也不必看得太重要。对于人间国度里的一切不用太执着，要知道这一切都会过去。不要把暂时的看成永远的，只要享受神所赐的救恩之乐。顺服神，让祂在我们生命中动工。无论是住在身内，离开身外，我们立了志向，要得主的喜悦。（哥林多后书5章9节）你一心讨主喜悦，你就不怕基督台前的显露，你好好的做主忠心有见识的管家，做主的仆人，将来你就向主坦然无惧的交帐。你要得基督台前的奖赏。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主！「我们的本体不过是尘土，我们的年日与草一样。他发旺如野地的花。经风一吹，便归无有。」（诗篇103篇14–16节）「你们原来是一片云雾，出现少时就不见了。」（雅各书4章14节）人死后到哪里去呢？孔子说：为之生 焉知死。在使徒信经信仰告白最后三句话就是：我信罪得赦免，我信身体的复活， 我信永生。整个使徒信经的信仰宣告是以永生作为结束。试问？世界上有哪一个宗教给人这样明确的把握，给人这样的确据，除了神，谁能给人这样的指望。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姐妹，亲爱的朋友，面向永恒你心里是否时常坦然无惧，对于一个信耶稣有永生的人来说死亡只是通向永生的大门。因为主与我同在，我能够坦然无惧的走过。「我虽然行过死荫的幽谷，也不怕遭害。」（诗篇23篇4节）感谢主！祂赐下这样大的恩典！祂除去我们内心的恐惧。启示录14章13节使徒约翰说:“ 我听见从天上有声音说，你要写下，从今以后，在主里面而死的人有福了。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友如果你还没有信主重生，趁着今天救恩的门仍然打开，你的生命气息仍然存留，还有机会相信接受耶稣做你的救主，做你生命的主。你要把握机会。你是否愿意回应神的呼召，接受神为你预备的救恩？当我们肉体一天一天渐渐地衰残，好像风中残烛快要被吹灭的时候，你要知道那不是结束，而是预备迎接黎明已经来到。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主是我永远的福分\"\n\t},\n\t{\n\t\t\"content\": \"主是我永远的福分\\n胜过朋友与生命\\n在人生的孤单旅程中\\n恳求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主\\n靠近主 靠近主\\n在人生的孤单旅程中\\n恳求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"我不求世界的欢乐\\n也不求世界美名\\n我愿受世界任何的劳苦\\n祈求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主\\n靠近主 靠近主\\n我愿受世界任何的劳苦\\n祈求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主\\n靠近主 靠近主\\n在人生的孤单旅程中\\n恳求主与我同行\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你这一切都是你的恩典。因着你的话语，因着你宝贵的应许，我们满有指望。主啊，投靠你的人真是有福。因为你从死里复活，我们知道我们能面对明天，因为你胜过死亡，我知道我有永生。主啊，因着你长阔高深的爱，死亡不再是一个忌讳，不再叫我惧怕。因为我知道无论住在身内，离开身外，我都活在你的恩典中。感谢主！你的恩手扶持，你做我的牧者，你向我施恩，使我的福杯满溢，我一生一世必有恩惠慈爱随着我。我要住在耶和华的殿中直到永远。主啊！当我们悄然离世，安息主怀的时候，愿世人都说我们是有福的。我们把一切感恩颂赞都归给你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    },
    {
        "title": "收拾忧伤 20130228",
        "path": "http://media.febcchinese.org/streaming/bv/bv130228.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "灵命日粮 2013年春季合集",
        "id": 6200000059,
        "albumId": 6200,
        "albumtitle": "灵命日粮 2013年春季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"收拾忧伤\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：民数记20-22章\"\n\t},\n\t{\n\t\t\"content\": \"马可福音7:1-13节\"\n\t},\n\t{\n\t\t\"content\": \"诗篇25：14节诗人大卫说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”神的旨意向寻求他的人从不隐藏，他与敬畏他的人亲密，愿我们竭力追求认识神，使我们能在他面前作完全人，保守自己在他的爱中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《收拾忧伤》，我们要读的经文在旧约：以赛亚书53章1-6节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听首诗歌：耶稣恩友\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我亲爱朋友\\n担当我罪与忧愁\\n何等权利能将万事\\n带到主恩座前求\\n多少平安屡屡失去\\n多少痛苦白白受\\n皆因我们未将万事\\n带到恩座前求\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我亲爱朋友\\n担当我罪与忧愁\\n何等权利能将万事\\n带到主恩座前求\\n多少平安屡屡失去\\n多少痛苦白白受\\n皆因我们未将万事\\n带到恩座前求\\n是否烦恼压着心头\\n是否遇试炼引诱\\n我们切莫灰心失望\\n快到主恩座前求\\n何处得此忠心朋友\\n分担一切苦与忧\\n我们弱点主都知透\\n放心到主座前求\"\n\t},\n\t{\n\t\t\"content\": \"是否烦恼压着心头\\n是否遇试炼引诱\\n我们切莫灰心失望\\n快到主恩座前求\\n何处得此忠心朋友\\n分担一切苦与忧\\n我们弱点主都知透\\n放心到主座前求\\n我们弱点主都知透\\n放心到主座前求 \"\n\t},\n\t{\n\t\t\"content\": \"读经:以赛亚书53章1-6节\\n【赛53:1】 我们所传的，（或作所传与我们的）有谁信呢？耶和华的膀臂向谁显露呢？\\n【赛53:2】 他在耶和华面前生长如嫩芽，像根出于干地。他无佳形美容，我们看见他的时候，也无美貌使我们羡慕他。\\n【赛53:3】 他被藐视，被人厌弃，多受痛苦，常经忧患。他被藐视，好像被人掩面不看的一样。我们也不尊重他。\\n【赛53:4】 他诚然担当我们的忧患，背负我们的痛苦。我们却以为他受责罚，被神击打苦待了。\\n【赛53:5】 哪知他为我们的过犯受害，为我们的罪孽压伤。因他受的刑罚我们得平安。因他受的鞭伤我们得医治。\\n【赛53:6】 我们都如羊走迷，各人偏行己路。耶和华使我们众人的罪孽都归在他身上。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n他诚然担当我们的忧患，背负我们的痛苦。我们却以为他受责罚，被神击打苦待了。—以赛亚书53章4节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文:《收拾忧伤》\"\n\t},\n\t{\n\t\t\"content\": \"在1960年代动荡不安的岁月里，美国的流行音乐界也很特别，既有抗议的声音，也有爱国的呼唤。有些歌曲抨击战争、贪婪，以及社会上的不公义；\"\n\t},\n\t{\n\t\t\"content\": \"也有些歌曲拥护国民的义务，支持传统的价值观。但理查德·法里纳（RichardFarina）和波琳·贝兹·马登（PaulineBaezMarden）所写的《收拾忧伤》（PackUpYourSorrows）却似乎最能兼容并蓄，凸显每个人追求内心平安的渴望。那首歌的副歌是这样说的：要是能收拾起忧伤，全交给我，你得平安， 我来承担，全交给我。\"\n\t},\n\t{\n\t\t\"content\": \"或许每个人的心里，都盼望有人能带来真正的平安。以赛亚书53章告诉我们这个好消息──耶稣能带给人平安！以赛亚预言以色列的弥赛亚即将来临，而基督徒则从耶稣的死与复活中，看到了这预言的应验。「祂诚然担当我们的忧患，背负我们的痛苦……哪知祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚，我们得平安；因祂受的鞭伤，我们得医治」（以赛亚书53章4-5节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣把你我的罪孽担负在祂自己身上，好叫我们可以得着赦免，与上帝和好。今天，你愿意把忧伤全交给祂吗？千钧重担祂代扛，万石忧伤祂共尝，不论艳阳与冰霜，耶稣永在你身旁。Lillenas忧伤再重，救主能扛。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到 神的怀中，享受 甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）灵命日粮伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《收拾忧伤》这个题目，人生会有忧患也会有痛苦，但感谢神他会在我们悲伤的沙漠中预备恩典的绿洲。耶稣基督为我们成为被杀的羔羊，父神以祂为赎罪祭，以赛亚书53章12节先知以赛亚说：“因为他将命倾倒，以致于死。他也被列在罪犯之中。他却担当多人的罪，又为罪犯代求。”\"\n\t},\n\t{\n\t\t\"content\": \"因为主耶稣降到最卑微的地步，神将祂升为至高，又赐给祂超乎万民之上的名，叫一切天上的地下的和地底下的因耶稣的名无不屈膝无不口称耶稣基督为主，使荣耀归于父神。加拉太书1章4节保罗说：“基督照我们父神的旨意为我们的罪舍己。”耶稣基督来地上做人的时候，祂完全没有自己。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书5章5-10节作者说：“他虽然为儿子，还是因所受的苦难学了顺从。他既得以完全，就为凡顺从他的人，成了永远得救的根源。并蒙神照着麦基洗德的等次称他为大祭司。”今天我们能得救，我们得救的根据、根源何在呢？是因为基督完全顺服。\"\n\t},\n\t{\n\t\t\"content\": \"基督顺服父神的旨意，为我们的罪舍己，祂不是被勉强的而是因为爱。他甘愿如此，祂甘愿为我们舍己。我们的罪能得到赦免，是因为神让祂的独生爱子耶稣基督到世上来，担当了我们的罪，在十字架上为我们受了咒诅。\"\n\t},\n\t{\n\t\t\"content\": \"为了拯救我，耶稣基督甘愿道成肉身到世界来。在人世受苦，在肉身受死，祂为我死，祂的眼泪为我流，祂的血为我流出，使我能借着祂与神和好，被神重新接纳。神是这样的爱我们。诗篇103篇13-14节诗人说：“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。因为他知道我们的本体，思念我们不过是尘土。”\"\n\t},\n\t{\n\t\t\"content\": \"当保罗为以弗所教会祷告的时候，他在父面前屈膝，求神借着祂的灵叫以弗所教会的弟兄姐妹能以和众圣徒一同明白基督的爱是何等长阔高深，并知道这爱是过于人所能测度的。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，祂赐下神恩大爱，祂爱我们到这样深的地步，甘愿卑微，存心顺服以至于死，且死在是十字架上。祂为我们舍命，祂为我们舍己，在十字架为我们受了像地狱那样的痛苦，因为祂为我死，我能够免死。因为祂甘愿到我这里来，使我们能借着祂到父那里去。\"\n\t},\n\t{\n\t\t\"content\": \"罗马书8章32节保罗说：“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗”？当我们还软弱，我们还做罪人还于神为敌的时候神就爱了我们。神的爱就向我们显明出来，基督为我们连命都舍了，祂必定会带我们走出忧伤。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇147篇3节诗人说：“他医好伤心的人，裹好他们的伤处。”主明白我们所受的，因为祂也受过。你可以把你的忧伤交给祂，无论你生活中有何困难只管来，因为主要医治你。祂是为你而来，祂来不是为了定罪，祂来要赦罪，祂来要解决你的困难，祂来要背负你的重担。无论是身体，心灵上的各种痛苦，各样难处，各样忧患，你只管来，因为祂要与你一起分担忧伤一起分担痛苦。主知道你所承受的苦。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇147篇4节诗人说：“ 他数点星宿的数目，一一称它的名。”你的烦恼主都知道，祂都关心，就是我们的头发祂的数过了，有时候令我们忧伤烦恼的事情一件接着一件的来，我们的烦恼称一称，你说比海沙还要重，烦恼的不得了，但你想神既然掌管浩瀚的宇宙，他也数点你的烦恼。她数点星宿的数目，祂知道一切。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇139篇17-18节大卫说：“神阿，你的意念向我何等宝贵。其数何等众多。我若数点，比海沙更多。我睡醒的时候，仍和你同在。”弟兄姐妹放心，我们在主的恩典当中，神许可我们结果流泪谷，许可我们有受苦的日子，有遭难的年岁，但祂应许与我们同在，扶持我，陪伴我们一起走过。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇22篇24节诗人说：“因为他没有藐视憎恶受苦的人。也没有向他掩面。那受苦之人呼吁的时候，他就垂听。”神的恩惠是为困苦人预备的，我们可以收拾忧伤，因为神在乎我们，祂没有退却我们的祷告，也没有叫祂的慈爱离开我。\"\n\t},\n\t{\n\t\t\"content\": \"彼得前书5章7节彼得说：“你们要将一切的忧虑卸给神，因为他顾念你们。”感谢主，诗篇113篇5-6节诗人说：“谁像耶和华我们的神呢？他坐在至高之处，自己谦卑，观看天上地下的事。”主知道一切，祂知道你的忧患，祂知道你的痛苦。诗篇55篇22节经文说：“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。”\"\n\t},\n\t{\n\t\t\"content\": \"我们所熟悉的灵修名着考门夫人所写的荒漠甘泉，曾为无数受苦的心灵带来安慰。书中许多见证都是考门夫人在六年多的时间里，照顾她那患病的丈夫时，所得到的属灵收集和灵修时的礼物。神许考门夫人的丈夫身体不舒服，疾病缠身，让考门夫人常年照顾她的丈夫，一直到她丈夫离开这个世界为止。但神却给了她各样的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人所写的荒漠甘泉就是告诉我们，在绝望的沙漠里必有神安慰的绿洲。在人生的荒漠中必有神预备的甘泉。主不但背负我们罪的重担，祂也背负我们生活的忧愁，我们生活的重担。祂的眼目看顾敬畏祂的人和仰望祂慈爱的人。\"\n\t},\n\t{\n\t\t\"content\": \"放心神不会把你隔绝在意外里。神不会掩面不顾你。祂不会把你扔在荒漠中不管你，祂所赐出人意外的平安必在基督耶稣里保守我们的心怀意念。无论我们需要有多少难处有多大，指望多么渺小。我们的责任就是把这一切都交给主。祂是安慰丧气之人的神。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中刚信主的时候很喜欢一首诗歌，这首诗歌的名字叫《云散天自晴》歌词说：“云散天自晴，夜近天自明，歌唱不停歌唱不停，云散天自晴，祈祷莫稍言，云散天自晴，祈祷而歌唱，必云散天自晴。”当我心中充满忧愁，心里满有挂虑的时候，这首诗歌提醒我。云散天自晴，放心乌云会过去，云上的太阳永远不改变。神做事有祂的时间，神做事有祂的方法，祂是信实不误事的。\"\n\t},\n\t{\n\t\t\"content\": \"祂既喜悦拣选我做祂的子民，就必因祂的大名不撇弃我，神要为自己名的缘故引导我走意路。感谢主，神拣选我们是永远的，不是暂时的。我们是耶稣基督用宝血重价买赎来的，神看我们是何等的宝贵，主要做我们灵魂的大牧人，主认识祂的羊。使徒约翰说，祂既然爱世间属自己的人就爱他们到底。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，主城然但当我们的过犯，背负我们的痛苦。你感觉被压太重力不能胜吗？要记得把这一切尽都交托。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多后书1章10节保罗说：“他曾救我们脱离那极大的死亡，现在仍要救我们，并且我们指望他将来还要救我们。”这是我们所得到的救恩之乐。当我知道主和我一同承担，主和我一同经历主和我一起背负我就充满了勇气，我就充满的盼望，我可以再各样事情上靠祂刚强。\"\n\t},\n\t{\n\t\t\"content\": \"主的爱和怜悯是我们最大的安慰他没有挪走我生命中的痛苦，但是他和我一块承担，他没有除去我肉身体上的那个刺，但他却赐够用的恩典。可惜今天很多人不认识神，不知道神向我们所怀的意念，不知道神向我们怜悯的心肠，不知道神所赐的恩典，结果靠着我们自己承担一切的忧患和痛苦，很多人得忧郁症，很多人苦不堪言。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹我们靠自己的力量何等有限，因为我们不过是人。主知道你所受的一切，祂为你降生，他为你而来。主耶稣生在马槽里，没有枕头的地方。他是忧患之子，他没有佳形美荣，他被人厌弃，多受痛苦，常经忧患。他了解什么是贫穷，他知道什么是痛苦。他体恤我们的软弱，他分担我们的苦楚，我们没有地方为他，他却成为我们的避难所。\"\n\t},\n\t{\n\t\t\"content\": \"有人向你以恶报善吗？主知道，他经历过，诗人说：「连我知己的朋友，我所倚靠，吃过我饭的，也用脚踢我。」主能体会，主说：「凡劳苦担重担的人，可以到我这里来，我就使你们得安息。」（马太福音11章25节）弟兄姐妹要收拾忧伤，负主的扼，学主的样式，主是我们亲密的良友，祂永不改变，我们可以随时随地向祂倾心吐意，向他祷告。倾吐心声而蒙他垂听。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇116篇1-2节诗人说：“ 我爱耶和华，因为他听了我的声音，和我的恳求。他既向我侧耳，我一生要求告他。”弟兄姐妹我们的苦楚是有去处的，因为主为我们扛下重担。主许可干旱的日子，主许可炎热来到。但是「以耶和华为可靠的，那人有福了。他必像树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止。」（耶17:7-8）\"\n\t},\n\t{\n\t\t\"content\": \"我们的心里经常多忧多疑，我们希望靠着有限的自己来改变困境，但主说：「你们哪一个能用思虑使寿数多加一刻呢？（或作使身量多加一肘呢）」（太6:27）为何自哀自怜呢？主给我们的恩典多而又多，主已经给了我们宝贵的应许，我们在祂里面可以得着平安，在祂里面可以享受安息，并且在祂里面我们还要承受产业。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒和世人一样会经历人生风暴，会有忧伤，但因为主担当了我们的忧患，主背负了我们的痛苦，我们可以经历主的信实和恩惠，当我们得知真道以后，我们成为安慰的使者，用这些话彼此劝慰，彼此鼓励。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹起来安慰丧气的弟兄，起来服侍安慰受伤的姐妹，告诉她主爱他，主以为祂背负他的重担。主已经担当了祂的忧愁。天天背负我们重担的主就是拯救我们的神是配的称颂的，当魔鬼要用忧愁把我们打垮的时候，用重担把我们压垮的时候，让我们凭信心宣告：「他诚然担当我们的忧患，背负我们的痛苦。」（赛53:4）让我们靠着十字架夸胜，让我们再一次安稳在那加略山的爱里。\"\n\t},\n\t{\n\t\t\"content\": \"我们来听一首诗歌：无人像耶稣这样爱顾我\"\n\t},\n\t{\n\t\t\"content\": \"让我向你述说主耶稣的宝贵，祂是我忠心朋友永不改变；\\n让我向你述说祂如何改造我，无人像祂救我脱离众罪链。\"\n\t},\n\t{\n\t\t\"content\": \"当我陷在罪中时，主来寻找我，那时我心中充满失望痛苦；\\n耶稣用慈爱大能膀臂扶助我，引导我走那永生公义道路。\"\n\t},\n\t{\n\t\t\"content\": \"（副歌）\\n无人像耶稣这样爱顾我，无朋友像主这样仁爱；\\n无人像祂能把我罪恶全赦免，主爱我何等大哉！\"\n\t},\n\t{\n\t\t\"content\": \"是的，我们不能，但是主能，他诚然担当我们的忧患，背负我们的痛苦。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：靠近十架\"\n\t},\n\t{\n\t\t\"content\": \"我心依傍主十架\\n在彼有生命泉\\n基督宝血已流出\\n洗我万众罪愆\\n十字架，十字架\\n永是我的荣耀\\n我众罪都洗清洁\\n惟靠耶稣宝血\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我终身的事在你手中，求你使你的脸光照仆人，以你的慈爱拯救我。你的话语何等宝贵，胜过精金，比蜜甘甜。你的话使我有盼望，当我在忧愁痛苦中，你的话将我救活了。求主赐我悟性赐我智慧，叫我把你的话语丰丰富富存在心里。求主赦免我过去不肯把重担交给你的无知，求主再一次坚固我的信心，加添我力量，让我在任何处境中知道你与我同在，你了解这一切，让我天天经历你的信实和你的同在。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
    }
]