[
	{
		"title": "美善生命 20130101",
		"path": "http://media.febcchinese.org/streaming/bv/bv130101.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000001,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(1)",
		"textContent": "[\n\t{\n\t\t\"content\": \"美善生命\"\n\t},\n\t{\n\t\t\"content\": \"「神的话是我们脚前的灯，是我们路上的光。」（诗119:105）「神的话一解开，就发出亮光，使愚人通达。」（诗119:130）约翰福音14:21节主耶稣说：“有了我的命令又遵守的，这人就是爱我的。爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”愿我们在这新的一年都做有福的人，今天我们要思想的灵修题目是：《美善生命》，我们要读的经文在旧约：诗篇73篇21-28节。\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇73篇21-28节\\n【诗73:21】 因而我心里发酸，肺腑被刺。\\n【诗73:22】 我这样愚昧无知，在你面前如畜类一般。\\n【诗73:23】 然而我常与你同在。你搀着我的右手。\\n【诗73:24】 你要以你的训言引导我，以后必接我到荣耀里。\\n【诗73:25】 除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。\\n【诗73:26】 我的肉体，和我的心肠衰残。但神是我心里的力量，又是我的福分，直到永远。\\n【诗73:27】 远离你的，必要死亡。凡离弃你行邪淫的，你都灭绝了。\\n【诗73:28】 但我亲近神是与我有益。我以主耶和华为我的避难所，好叫我述说你一切的作为。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n但我亲近神是与我有益。—诗篇73篇28节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《美善生命》\"\n\t},\n\t{\n\t\t\"content\": \"美貌、财富、权力、爱情、婚姻和娱乐都是美妙的，但却不是生命中最好的。最好的事情乃是爱上帝也接受祂的慈爱，为荣耀祂而活，并将祂当成一生的挚友。这样我们才能活出有意义的人生，带来满足与喜乐（约翰福音10章10节）。这就是基督徒一生追求的目标。\"\n\t},\n\t{\n\t\t\"content\": \"因此我们应当多花些时间亲近上帝，并倚靠祂的大爱，祂因为这爱而创造了你和我。这是我们生存的意义，唯有这样做，我们才能拥有丰盛的生命。\"\n\t},\n\t{\n\t\t\"content\": \"我喜欢诗人这样的描述：「亲近上帝是与我有益，我以主耶和华为我的避难所，好叫我述说祢一切的作为」（诗篇73篇28节）。换言之，美善的生命就是亲近这位独一无二的主，祂对我们的爱是无与伦比的。\"\n\t},\n\t{\n\t\t\"content\": \"然而，我们如何「亲近」祂呢？这里有一个我实践多年的方法：每天早晨花几分钟阅读几节福音书（马太福音、马可福音、路加福音、约翰福音），记下耶稣的言行，毕竟耶稣来是要让我们认识上帝（希伯来书1章1-3节）。更要设身处地去体会圣经人物的感受。例如：去感受那位被耶稣医治的大麻疯病人，当耶稣动了慈心伸手摸他而得洁净时的心情（马可福音1章40-45节）。思想祂多爱你，并献上感恩！\"\n\t},\n\t{\n\t\t\"content\": \"完全献与主，万事安宁，荣耀的圣灵，充满我心，时刻仰望主，儆醒等候，不住地祈祷，到主再临。Crosby。何等奇妙──耶稣爱我！\"\n\t},\n\t{\n\t\t\"content\": \"「凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。」（诗145:18）「敬畏他的，他必成就他们的心愿。」（诗145:19）孙大中、杨义洁愿与您在主里彼此纪念，互相代祷，一同见证主的信实与美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《美善生命》这个题目，在相对的价值范围，人会有各种各样的看法，每个人都可以有自己的一套人生哲学，每个人都有自己的想法，每个人都可以描述自己理想的美好人生。但是仔细想想，难道就只是这样吗？\"\n\t},\n\t{\n\t\t\"content\": \"圣经里面有一位一生享尽荣华富贵的君王，他就是所罗门。所罗门王用心寻找人生意义，专心用智慧寻求查究天下所做的一切事。「察看手中所经营的一切事，和他劳碌所成的功。结果他说：谁知都是虚空，都是捕风，在日光之下毫无益处。」（传2:11）传道书1:2-8节所罗门说：“传道者说，虚空的虚空，虚空的虚空。凡事都是虚空。人一切的劳碌，就是他在日光之下的劳碌，有什么益处呢？一代过去，一代又来。地却永远长存。日头出来，日头落下，急归所出之地。风往南刮，又向北转，不住地旋转，而且返回转行原道。江河都往海里流，海却不满。江河从何处流，仍归还何处。万事令人厌烦。（或作万物满有困乏）人不能说尽。眼看，看不饱，耳听，听不足。”在传道书里所罗门讲了38次的“虚空。”很多人非常羡慕所罗门他的物质享受，他的名望地位，以及他的智慧。但是所罗门却有很深的不满足，他感到虚空。为什么会这样呢？因为神在造人的时候，他造人的心灵是无限的。如果我们把日光之下就当做一切，把今生就当做是永恒。我们追求有限的事物，希望能够满足神放在我们里边那颗无限的心灵。结果必然是虚空一场。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁说：「神啊，因为你造我们是为了你，我们的心若不安息在你怀中便不会安宁。」传道书12:1节所罗门说：“你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主。”人既然是神造的，我们就应当按着神的意思生活，纪念他，竭力追求认识他。\"\n\t},\n\t{\n\t\t\"content\": \"在耶稣基督降生三百多年前，亚历山大大帝征服欧亚非，势如破竹，每战必胜，不可一世，他拥有天下的财宝，他对当时很有名的哲学家奥吉尼斯说：你要什么，我都可以赏给你。奥吉尼斯却对他说：我要的，是你不能给的，因为我要的是有永恒价值，有永恒意义的东西，这些你给不了。结果亚历山大大帝离开世界的时候，两手空空，年纪很轻，三十多岁就死了，死的时候呢，什么都带不走。\"\n\t},\n\t{\n\t\t\"content\": \"传道书5:15-16节所罗门说：“他怎样从母胎赤身而来，也必照样赤身而去。他所劳碌得来的。手中分毫不能带去。他来的情形怎样，他去的情形也怎样。这也是一宗大祸患。他为风劳碌有什么益处呢？”人生不是为风劳碌，因为生命是神赐给我们的礼物，如何使用生命是我们献给神的礼物，善用生命就是尊荣赐生命的神，我们都希望自己是一个有福的人。\"\n\t},\n\t{\n\t\t\"content\": \"什么是福呢？台湾天韵诗班的创办人彭蒙惠老师他解释中国字，“福”这个字，他说中文里头，“福”这个字呢，左边是一个“礻”就是神的意思，右边是一口田，也就是跟神在一块，耕好神给你的这口田，这就是福。所谓天赐真福，各得其分。一枝草一点路，神不但创造我们，他还赐福给我们。什么是福呢？你说就是富足昌盛，这只是福的一部分，有人说所有的好事都齐备了，这才是真福。神是万有之源，万福之本。他是一切福气的来源，他可以「敞开天上的窗户，倾福与你们，甚至无处可容。」（玛3:10）神知道什么对我们是最好的，何时赐下是最好的。福气不只是丰衣足食，财源滚滚。很多人说：平安就是福，有人说：身体健康就是福，有人说：心想事成，万事如意就是福。福的内容有很多，这些都很好。「神能叫福气如时雨落下，叫福气如甘霖从天而降。」（结34:26）\"\n\t},\n\t{\n\t\t\"content\": \"其实，真正的福并不是我们拥有了什么，而是我们跟神之间的关系，不单单是神所赐的那口田，单单有一口田还不够，不要忘了，这个田旁边还有一个“礻”就是神。与神同行才是真福。我们在领受这口田的时候，享受神同在的美好，神比我们的心大。他「为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。」（林前2:9）我们所赐的是世上的福气，但神所赐的不只是世上的福气，更是天上各样属灵的福气。这天上的福气是从神而来，也是因信而得。（罗9:30）世人所求的无非是凡事顺心，身体健康，万事如意，生意兴隆。但保罗说：「我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。」（罗8:28）\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，我们以为神要我凡事平顺，不遭灾祸，安安逸逸的吃喝快乐。这就是神赐的福，而忽略了苦难使人积极起来，苦难产生人的奋斗力。从教会历史来看，教会往往兴旺在忧患的年代，而没落在平顺富裕的年日，凡事平顺对人来说是一大试探。因为平顺的环境容易麻痹一个人依靠神的心志，忘了这一切都是蒙神的恩才成的。腓立比书3：7-8节保罗说：“只是我先前以为与我有益的，我现在因基督都当作有损的。不但如此，我也将万事当作有损的，因我以认识我主基督耶稣为至宝。我为他已经丢弃万事，看作粪土，为要得着基督。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗在与主相遇之前，在犹太教的文化里，他追求自己因律法而得的义，想要靠自己的功劳，结果拦阻他认识基督，使他经历不到基督复活的大能。过去保罗他以自己第八天受割礼，以他是以色列族，便雅悯支派的人，是希伯来人所生的希伯来人。有纯正的系统，以他是法利赛人，在律法上热心等等这些来取悦神。以为遵守诫命礼仪就能够称义，他以这些作为称义的本钱。作为自信蒙神喜悦的资产。\"\n\t},\n\t{\n\t\t\"content\": \"但是自从保罗与主相遇之后，他有了新的人生目标，先前以为与他有益的事情，就是那些，他认为可以夸口的。现在因基督统统当做有损的。当神把他的儿子启示在保罗心里，把天国的奥秘向他皆是的时候，保罗立刻丢弃这些，他先前以为与他有益却是拦阻他信耶稣的事，把这些都当做有损的，为了要得着基督。这些本来是他的资产，现在竟都当成负债。保罗承认：「律法律法既因肉体软弱，有所不能行的。」（罗8:3）他明白过来，神赐下律法的目的不是告诉我们人能够行律法，而且能够因行律法而称义。乃是告诉我们，人在律法底下是无助的，是受咒诅的，人在律法底下是要受审判的，因为律法本是叫人知罪。\"\n\t},\n\t{\n\t\t\"content\": \"人没有任何本事和功劳，在神面前能夸口，「我们都像不洁净的人，所有的义都像污秽的衣服。我们都像叶子渐渐枯干。我们的罪孽好像风把我们吹去。」（赛64:6）我们只能仰望神的恩典，仰望神的怜悯。保罗为基督丢弃万事，看作粪土。他以认识我主基督耶稣为至宝（腓3:8）。无论如何不能舍下，为什么不能舍下呢？腓立比书3:9节保罗说：“并且得以在他里面，不是有自己因律法而得的义，乃是有信基督的义，就是因信神而来的义。”「亚伯拉罕信神，这就算为他的义。」（加3:6）保罗以认识天国的君王基督耶稣为至宝，因为认识基督耶稣他才真正认识神。因为神在基督里把自己完完全全的启示出来。希伯来书1:1-2节作者说：“神既在古时借着众先知，多次多方的晓谕列祖，就在这末世，借着他儿子晓谕我们，又早已立他为承受万有的，也曾借着他创造诸世界。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗尊耶稣基督为主，一生服侍基督，高举耶稣基督并他钉十字架。他感到神太爱他了。加拉太书2:20节保罗说：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”每一个人都能够诠释四福音，任何人都能够讲自己所认识的基督，但是唯有顺着保罗认识基督耶稣，效法基督的脉络，从保罗所认识的主，去明白，我们才真正认识基督是谁，因为保罗深知基督的奥秘。\"\n\t},\n\t{\n\t\t\"content\": \"在整本新约里边，保罗的书信就占了很大的篇幅，保罗对基督的认识，是我们认识基督的基础，他所写的书信乃是照着主给他的智慧写成的。感谢神，我每天灵修读经的时候不要忘了要更多的认识基督，而灵修短文的作者也建议我们，每天早晨花几分钟阅读几节福音书，记下耶稣的言行，设身处地去体会圣经人物的感受，他们的心情。比如说：大麻风得洁净，血漏妇人得医治，主说：我肯，你洁净了吧，那大麻风的灾病就立刻离开他。耶稣在拥挤的人群中，停下来问：谁摸我，刚才明明有人支取了我的能力，我心里顿时觉得有能力从我身上出去，摸我的是谁，耶稣要那个蒙恩的女人站出来，在众人面前做见证，他的血漏止住了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们有没好好思想神为我们所做的，有没向他感恩呢？诗人说：「我亲近神是与我有益。」（诗73:28）神要恩待以色列那些清心的人，「清心的人有福了，因为他们必得见神。」（太5:8）美善的生命，就来自一颗爱神的心，他从心里对主说：「主啊，除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。」（诗73:25）我们常常思念主对我的爱，诗篇63:5-6节诗人说：“我在床上记念你，在夜更的时候思想你，我的心就像饱足了骨髓肥油。我也要以欢乐的嘴唇赞美你。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，在这新的一年，我们的心是否渴想神，更切慕他呢？希伯来书11章6节说：“人非有信就不能得神的喜悦。因为到神面前来的人，必须信有神，且信他赏赐那寻求他的人。”求主让我们竭力追求，在新的一年信心充足，求主领我们向高处行，让我们对世界看得更清楚，对自己看得更清楚，越来越明白什么是有益的，什么是有损的。叫我们更多地认识基督，更深地爱他。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你所要的是我们敬畏你、遵行你的道、爱你、尽心尽性地侍奉你，这些都源自于一颗爱慕你的心，美善的生命就是从亲近你开始。主，我们何等有福能够认识你，天天与你同行，经历属天的满足和喜乐，虽然世人不明白亲近你所得到的益处，但是我们清楚知道，等候你仰望你的人必不至于羞愧。主啊，远离你的必要死亡，凡离弃你行邪淫的你都灭绝了，我们以你为我们的避难所，就能在世人面前诉说你一切的作为，见证你的信实。我们把一切荣耀颂赞归给你，祷告祈求奉靠救主耶稣基督的圣名，阿们！ \"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《拥抱新的每一天》、《我们一起祷告吧》、《有福的确据》\"\n\t}\n]"
	},
	{
		"title": "乐乐棒球 20130102",
		"path": "http://media.febcchinese.org/streaming/bv/bv130102.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000002,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(2)",
		"textContent": "[\n\t{\n\t\t\"content\": \"乐乐棒球\"\n\t},\n\t{\n\t\t\"content\": \"诗篇25:14节诗人说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”愿神使我们做有智慧的人，带领我们生命一天一天带到更深的地步。 \"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《乐乐棒球》，我们要读的经文在新约圣经：路加福音15章1-7节。\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音15章1-7节\\n【路15:1】 众税吏和罪人，都挨近耶稣要听他讲道。\\n【路15:2】 法利赛人和文士，私下议论说，这个人接待罪人，又同他们吃饭。\\n【路15:3】 耶稣就用比喻，说，\\n【路15:4】 你们中间谁有一百只羊，失去一只，不把这九十九只撇在旷野，去找那失去的羊直到找着呢？\\n【路15:5】 找着了，就欢欢喜喜地扛在肩上，回到家里。\\n【路15:6】 就请朋友邻舍来，对他们说，我失去的羊已经找着了，你们和我一同欢喜吧。\\n【路15:7】 我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人，欢喜更大。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n因靠耶和华而得的喜乐是你们的力量。 —尼希米记8章10节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《乐乐棒球》\"\n\t},\n\t{\n\t\t\"content\": \"发明乐乐棒球的人真是一位天才，因为运动场上的每个孩子在出局以前，都有机会击球，体验这项运动的乐趣。\"\n\t},\n\t{\n\t\t\"content\": \"在乐乐棒球运动中，棒球被放在橡胶打击座上，大约是5、6岁打击手腰部的高度，打击手挥棒击中球后就快跑。在我首次担任教练的那晚，第一位打击手将球击到外野时，所有的选手都一窝蜂地跑去追球，却忘记应该守在自己的岗位上。当其中一人接到球时，内野竟然无人可传球！所有的球员都聚在一起，兴奋地欢呼起来！\"\n\t},\n\t{\n\t\t\"content\": \"那些刚接受耶稣为救主的初信者也经历着类似的兴奋之情。我们与他们同乐，天堂的天使也为他们欢呼！（路加福音15章7节）初信者沉浸于主爱，因认识祂并学习祂的话语而兴奋莫名。\"\n\t},\n\t{\n\t\t\"content\": \"那些信主已久的人往往因基督徒生活所面对的挣扎而沮丧，似乎忘了初信时的喜乐。上帝要使用初信者激励我们再度委身于主。让我们把握机会与那些初信者同乐吧！我灵欢欣，罪债付清，我心罪愆，祂全洗净；全因救主，舍身流血，我被赎回，罪债付清。D. De Haan 「求祢使我仍得救恩之乐。」──诗篇51篇12节\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《乐乐棒球》这个题目，亚兰国的元帅乃缦大麻风得医治以后，他就以耶和华为他的神，从此以后不在将凡祭，平安祭献于他神，只献于耶和华，他还对先知以利沙说，我有一件事愿耶和华饶恕你仆人，我主人进临门庙叩拜的时候，我用手搀他在临门庙，我也屈身。我在临门庙屈身的这事，愿耶和华饶恕我。以利沙对他说，你可以平平安安地回去。乃缦就离开他去了。（参列王记下5章）\"\n\t},\n\t{\n\t\t\"content\": \"初信主，心里火热，生怕得罪神，紧紧抓住神，没有外的虚假，而是单纯的像孩子一般，反而是以利沙的仆人基哈西，却大起贪图之心，贪图乃缦带来的礼物，还撒谎，结果乃缦的大麻疯就沾染基哈西和他的后裔，是否我们初信主的时候，我们心里火热，单纯爱主，可是信主久了以后，我们变得只剩下敬谦外貌，只会讲许多属灵的话，我们的心却离主越来越远，是否我们把起初的爱心离去了。\"\n\t},\n\t{\n\t\t\"content\": \"启示录2:5节圣灵有话说：“应当回想你是从哪里坠落的，并要悔改，行起初所行的事。你若不悔改，我就临到你那里，把你的灯台从原处挪去。”做基督徒的日子久了，往往会忘记神的恩典，忘了起初的喜乐，对主的爱也变的冷谈，这时候神为了提醒我们，可能突然差一个初信者来，以他活泼的见证，述说神所做的事，心灵的感动，使我们能再次重温，初信时对主的爱和火热。\"\n\t},\n\t{\n\t\t\"content\": \"回想我们初信的时候，对主的爱心里也是火热的，我们知道自己蒙恩得救，罪得赦免，我们欢喜感恩不己，心里对主非常的爱慕，努力追求，时常亲近主，觉得与主在一起是最甜密的事，我们常常提到主，思想中也充满对主的思念和爱慕，喜欢读神的话语，不住的祷告，与主交谈，我们的心总是在主那里，孙大中回想自己刚信主的时候，每天七点半的青年团契聚会，六点钟不到我就来了，心里充满火热，充满期待，但是今天每逢聚会，是不是我们越来越没有心中的激动，没有初信时的热情，甚至主日来到，只因为自己是基督徒，不得不来聚会，主日崇拜到了，影响来了，还是要懒洋洋的一脸疲累，聚会又常常迟到，是否在聚会前没有好好预备，也没有好好为今天的聚会祷告，服事也变为消积，从几何时过去的火热不见了，心里的渴慕消失了，过去乐意跟人传福音，做见证，我们乐意听主的话语，乐意奉献、乐意事奉，我们常常感恩，可是这一切慢慢变成过去，你发现自己对主的爱，你的心明显变得冷谈了，主看重我们对他起初的爱，我们初信主的时候，向主许的愿，对主的委身，对主的承诺，主都没有忘记，他都没有改变，所以也回想初信主的情况，要经常回忆。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音21：15-19节记载：“他们吃完了早饭，耶稣对西门彼得说，约翰的儿子西门，（约翰马太十六章十七节称约拿）你爱我比这些更深吗？彼得说，主阿，是的。你知道我爱你。耶稣对他说，你喂养我的小羊。耶稣第二次又对他说，约翰的儿子西门，你爱我吗？彼得说，主阿，是的。你知道我爱你。耶稣说，你牧养我的羊。第三次对他说，约翰的儿子西门，你爱我吗？彼得因为耶稣第三次对他说，你爱我吗？就忧愁，对耶稣说，主阿，你是无所不知的，你知道我爱你。耶稣说，你喂养我的羊。我实实在在地告诉你，你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。耶稣说这话，是指着彼得要怎样死荣耀神。说了这话，就对他说，你跟从我吧。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣问彼得你爱我比这些更深么，究竟是指的什么，是指这些鱼么？不是，耶稣问彼得你爱我比众门徒爱我的更深么？当主耶稣被卖的那一夜，他预言门徒都要铁倒。彼得对耶稣说：「我就是必须和你同死，也总不能不认你。众门徒都是这样说。」（太26:35）彼得在众人面前对主说：「众人虽然为你的缘故跌倒，我总不能。」（太26:33）彼得信誓旦旦的说众人会因为失望而离开你，但是不是我，我不会。彼得自以为站得稳，众人虽然铁倒，我却永不铁倒，我总不能。这是彼得的自信，耶稣说：「今夜你们为我的缘故，都要跌倒……。」（太26:31）彼得对耶稣说的都要很必不为然，他认为他会是例外，他要更正耶稣的话，耶稣怎么说呢？主耶稣说：彼得「我实在告诉你，今夜鸡叫以先，你要三次不认我。」（太26:34）彼得心灵固然愿意，可是肉体却软弱了。\"\n\t},\n\t{\n\t\t\"content\": \"果然，就在黎明前，鸡叫两边以前，彼得三次不认主，彼得失败了，他在众人面前失去见证，当主转身看彼得，「彼得想起主对他说的话，今日鸡叫你以先，你要三次不认我，他就出去痛哭。」（可14:72）彼得很忧伤，他很自责，很内疚，主啊，我为什么否认你三次，忧伤以后他生出懊悔，主啊，我错了，我三次不认你，那个懊悔就是他归圣，使他永远不走回头路。彼得回转以后，他重新奉献自己，他曾经三次不认主，曾经惧怕，以给耶稣作见证为耻，撒但筛他，像筛麦子一样。但是主安慰他，让他回转过来，坚固众弟兄。（路22:31-32）\"\n\t},\n\t{\n\t\t\"content\": \"主复活以后，郑重的问彼得：「彼得你爱我吗？你爱我比众门徒爱我的更深吗？」（约21:15）然后才把牧养的工作交给彼得，让彼得跟从他，今天谁能够做领袖，就是最爱主的，领袖比众人更爱主的。「彼得你爱我比这些门徒爱我更深吗？彼得说，主阿，是的。你知道我爱你。耶稣对他说，你喂养我的小羊。耶稣第二次又对他说，约翰的儿子西门，你爱我吗？彼得说，主阿，是的。你知道我爱你。耶稣说，你牧养我的羊。第三次对他说，约翰的儿子西门，你爱我吗？彼得因为耶稣第三次对他说，你爱我吗？就忧愁，对耶稣说，主阿，你是无所不知的，你知道我爱你。耶稣说，你喂养我的羊。（约21:15-17）彼得曾经三次不认主，耶稣给他机会，在众人面前见证，他对主的爱，完了以后主耶稣对彼得说：彼得「实实在在地告诉你，你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。」（约21:18）约翰说：「耶稣说这话，是指着彼得要怎样死荣耀神。说了这话，就对他说，你跟从我吧。」（约21:19）\"\n\t},\n\t{\n\t\t\"content\": \"约翰在写约翰福音第21章的时候，他是多写的， 他多写这一章，那时候彼得己经为主殉道，主的话果然应验，彼得年老的时候，被人束上带他到不愿意去的地方。彼得晚年在罗马宣教，根据教会历史文件，叫弗赛克殉道者之书，在这本书里记载，和很多其他圣徒一样，蒙福的彼得被判死刑。正如有些人记载，他在罗马被钉十字架，当人们知道尼禄借故要杀死彼得的时候，有很多话肯求彼得离开罗马城。由于他们强力要求，彼得终于被说服，准备出城避风头，当他去到城门时，看到主基督来见他，彼得敬拜主说：主啊你去哪里，主回答说，我来再次背钉十字架。这样彼得认为，他的苦难得到理解，于是回到城中。初太教父耶罗米说：彼得被倒转过来头朝下脚朝上，钉十字架，这是他自己要求的，因为他说：他不配与主和主以同一种方式，背钉十字架，彼得勇敢为主殉道，借着死荣耀基督，约翰知道，以后可能有人会因着彼得三次不认主，就质疑彼得做领袖的资格，就怀疑彼得对主的爱，所以特别在约翰福音第21章他把彼得对主坚定不移的爱写了下来。\"\n\t},\n\t{\n\t\t\"content\": \"彼得前书5：2-3节彼得说：“务要牧养在你们中间神的群羊，按着神旨意照管他们。不是出于勉强，乃是出于甘心。也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样。”若是没有一颗爱主的心，我们很难尽心做主工，很难顺服主的差遣，很难好好的牧羊主所托付的群羊，做群羊的榜样，这些都要有个爱主，火热侍奉主的心。所以主看重我们对他的爱，初信主的时候我们所明白的多半是神的恩典，神的慈爱，神爱世人，信耶稣得永生，耶稣是生命的粮，耶稣是世界的光，耶稣是好牧人，信耶稣有平安有喜乐。哎呀，我们喜欢听这样的道理，但是慢慢的神让我们明白他的圣洁，他公义的威严，他的审判。\"\n\t},\n\t{\n\t\t\"content\": \"这位爱我们的神他是可畏的，他是轻慢不得的，「我们的神乃是烈火。」（来12:29）希伯来书6:1节作者提到：“所以我们应当离开基督道理的开端，竭力进到完全的地步。不必再立根基，就如那懊悔死行，信靠神。”这个“竭力”就是顺从圣灵的努力，要顺从圣灵，神「按着自己的旨意，用真道生了我们。」（雅1:18）他还要用他的道继续塑造我们，造就我们，他要继续栽培我们。他要我们一天一天长大成人，不是只能吃奶，而是也能够吃干粮，能够不熟练仁义的道理（来5:13）。\"\n\t},\n\t{\n\t\t\"content\": \"最近听一位姊妹作见证，她讲到《初信的甜头》很有意思，初信的甜头，初信主的时候呢，爱一祷告病就好了，一祷告困难就解决了，一祷告就立刻得到神的回应，总觉得事事顺心，祷告总是蒙应允，哎呀，初信的甜头，那是因为神呵护我们，神怜悯我们，在灵里还是个孩子。还承受不起试炼和打击，但是以后呢，神慢慢的引导我们，用他的道一步一步建立我们，使我们丰丰足足的在悟性中有充足的信心，我们深知所信的谁，我们越来越觉悟，所以有时候祷告，主没有立刻应允，我们的生活没有那样的顺遂，但是感谢主，他没有改变，神不需要做任何事来证明他的伟大，但如果我们灵命持续柔嫩，我们里边会有很多的怨言，我们忘了起初的爱心，忘了初信主时候的喜乐，我们总是希望神顺着我的意思。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹今天你对主的心是否冷淡了？随着信主的日子久了，不再那么火热，回想初信主的时候，你对主的爱，你对主的信心是否失落了？你忘了初信时的那种喜乐，初信时的那种感动，神让我们回想，回想起初的爱，好重新点燃属灵的热情，而今天灵修短文的作者建议我们，把握机会与初信者同乐，分享他们心中的喜遇，借由他们的爱火，重新点燃我们灵里的火热，如果你忘了初信主时的喜乐，试着聆听，初信主的朋友，他们的见证，与他们欢喜快乐，我们再把自己奉献给主，再把自己交在主的手中。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你知道我们灵里的光景，也知道我们灵里的挣扎，你要我们回想自己起初的信心，自己起初的爱心和自己起初的盼望，我们从哪里失落，你要我们悔改，重新再得回。主啊，在你没有改变，也没有转动的影儿，回想初信之时，我们所蒙的恩惠，回想你丰富的恩典。主啊，你的恩典样样都要数算，我们服侍你没有爱以外的动机，也没有爱以外的动力，你要我们心里火热，常常服侍你。主啊，你配得这一切，愿我们沉浸在你爱中，愿我们的灵修、愿我们的读经祷告，不再是形式，而是心里被你的恩典，被你的爱所充满，被你的爱所鼓励，好像初信主时一样，我们再一次把自己交托在恩主手中，求主施恩，求主带领。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《谷中百合花》、《恩典之路》、《主啊，我深深爱你》\"\n\t}\n]"
	},
	{
		"title": "和睦相处 20130103",
		"path": "http://media.febcchinese.org/streaming/bv/bv130103.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000003,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(3)",
		"textContent": "[\n\t{\n\t\t\"content\": \"和睦相处\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音 15:7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。” 当每一次我们打开神的话语时，深愿主就打开我们的心，叫我们能够把祂的话语丰丰富富存记在我们心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《和睦相处》，我们要读的经文在新约圣经：腓立比书2章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:腓立比书2章1-11节\\n【腓2:1】 所以在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，\\n【腓2:2】 你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。\\n【腓2:3】 凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。\\n【腓2:4】 各人不要单顾自己的事，也要顾别人的事。\\n【腓2:5】 你们当以基督耶稣的心为心。\\n【腓2:6】 他本有神的形像，不以自己与神同等为强夺的。\\n【腓2:7】 反倒虚己，取了奴仆的形像，成为人的样式。\\n【腓2:8】 既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。\\n【腓2:9】 所以神将他升为至高，又赐给他那超乎万名之上的名，\\n【腓2:10】 叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，\\n【腓2:11】 无不口称耶稣基督为主，使荣耀归与父神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：你们就要意念同，爱心相同……使我的喜乐可以满足。 （腓立比书2章2节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文:《和睦相处》\"\n\t},\n\t{\n\t\t\"content\": \"我喜欢与人相处，嗯……起码大部分时间是如此。当我们遇到志趣相投的人时，心中自然会产生共鸣。可惜的是，我们无法只是与喜欢的人相处。有些时候，我们也会面对一些话不投机的人，这恰好印证了一句话：「你越了解人，你就会越爱你的狗！」当这种景况出现时，我们会认为对方难相处，然后对那人敬而远之，只与自己喜欢的人为伍。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗要我们用爱心和主里的弟兄姐妹彼此相待。事实上，他要我们「有一样的意念」，各人要顾「别人的事」，并且「你们当以基督耶稣的心为心」（腓立比书2章2-5节）。仔细思想，耶稣为我们放弃祂的特权与利益；祂甘愿作仆人、牺牲到底，为要引领我们与祂建立充满喜乐的关系（希伯来书12章2节）。不论我们罪有多深，基督仍爱我们并为我们死（罗马书5章8节）。\"\n\t},\n\t{\n\t\t\"content\": \"所以，下次你碰到难以相处的人时，祈求恩主帮助你，能将祂的爱传播出去。在那一刻，你可能会惊讶地发现，上帝是如何改变了你与人相处的心态。谢主不计我的冒犯；反而舍命救我爱我；请赐恩典让我能爱，将祢大爱无限传播。与人和睦相处的秘诀是以基督的心为念。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）灵命日粮伴你在主里安心，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《和睦相处》这个题目，主耶稣被卖那一夜向天父祷告，约翰福音17：11节主说：“圣父阿，求你因你所赐给我的名保守他们，叫他们合而为一，像我们一样。”约翰福音17:17节主耶稣又说：“求你用真理使他们成圣。你的道就是真理。”合一是难的，合一的心是圣灵所赐的，我们若是没有敬畏基督，顺服基督的心就很难与人和睦，也很难保守与弟兄姊妹的合一，我们若是不愿意顺从真理就会偏行己路。\"\n\t},\n\t{\n\t\t\"content\": \"今天肢体之间的关系出现问题，嫉妒纷争，互不相让，以事争吵，彼此不合，都是因为没有体会主的心，没有竭力保守圣灵所赐合而为一的心。保罗说：「你们当以基督耶稣的心为心。」（腓2:5）我们缺少像主那样谦虚温柔忍耐，缺少主顾念他人的爱心，虽然我们蒙恩得救，但是我们在重生的路上还不够完全，都需要在「救主耶稣基督的恩典和知识上不断长进。」（彼后3:18）按着我们堕落的本性，我们喜欢找跟我一样的人在一起，想法跟我一样，个性跟我一样，喜好跟我一样，习惯跟我一样，然后呢，排除跟我不一样的，话不投机，习惯跟我不一样，想法跟我不一样的，甚至文化跟我不一样的，我就没办法喜欢他。我们喜欢看彼此之间的差异，然后在心里论断。可是主要我们学习互相款待，互相建立，互相联络，互相宽容，让我们学习彼此接纳，追求和睦，而不是要我们在神家里制造对立，形成结党，甚至在神家里搞起小圈子。\"\n\t},\n\t{\n\t\t\"content\": \"神使「我们这许多人，在基督里成为一身，互相联络作肢体。」（罗12:5）乃是要我们彼此相爱，肢体间彼此相互，善用恩赐，彼此服侍，作神百般恩赐的好管家。学着伺候圣徒，成全圣徒。诗篇133：1-3节经文说：“（大卫上行之诗。）看哪，弟兄和睦同居，是何等的善，何等的美。这好比那贵重的油，浇在亚伦的头上，流到胡须，又流到他的衣襟。又好比黑门的甘露，降在锡安山。因为在那里有耶和华所命定的福，就是永远的生命。”教会最吸引人的地方就是爱，就是和睦。使徒行传里面我们看见，初太教会弟兄姊妹相爱到一个地步，凡物公用。没有一个人说东西是他自己的，都是存着欢喜诚实的心用饭，广行善事，得众民的喜爱。主将得救的人，天天加给他们。（参使徒行传2：44-47）。很多人被吸引，今天我们如果很积极布道，很努力传福音，但是我们中间却没有爱就「成了鸣的锣，响的钹一般。」（林前13:1）\"\n\t},\n\t{\n\t\t\"content\": \"我们说我们是耶稣基督用宝血重价买赎回来的人，结果教会里边乌烟瘴气，结党纷争，明争暗斗，不能合一，又如何让世人相信神在我们中间，又如何见证我们是蒙恩的人呢？使徒约翰说：「不爱他所看见的弟兄，就不能爱没有看见的神。」（约一4:20）爱是真门徒的记号，主说：「你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。」（约13:35）诗人说：「看哪，弟兄和睦同居，是何等的善，何等的美。」（诗133:1）和睦不是意味着相安无事，而是生命与共，同哭，同乐，同心，同行。\"\n\t},\n\t{\n\t\t\"content\": \"今天在教会里，每个人的个性都不一样，有些人比较温和，有些人很开朗很吸引人，热情洋溢，有的人比较保守，比较封闭，不多说话，有的人很好相处，有的人很难相处，但不论我们的个性如何，我们都是被神永生的恩典以及救赎的大爱遮盖的，我们成为神的儿女不是因为我们够好，而是因为神的怜悯，都是因为他的爱。约翰一书3：1节使徒约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。”所以我们是蒙恩的，我们是被爱的，无论是某弟兄或某姊妹他多难以跟他相处，要知道他也是主所接纳的，主耶稣爱他，主耶稣为他的罪死了，所以让我们多看所蒙的恩，我们多看神的恩典，而不是定睛在人的软弱上，不错，他有缺点，他有软弱，他不够完全，我们也是一样啊。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书4：7节保罗说：“使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢”？哥林多前书15：10节保罗说：“我今日成了何等人，是蒙神的恩才成的。”弟兄姊妹一切都是恩典，按地位我们是圣徒，可是按实际我们是蒙怜悯的罪人。我们都不够好，罪人怜悯罪人，罪人为罪人代求，罪人体恤罪人，又为自己祷告，求神改变我跟人相处的心态。恳求圣灵把神的爱丰丰富富的浇灌在我的心里，叫我能够显出自己是有君尊的祭司，恳求神将圣灵如同贵重的油，浇在我的头上，流到胡须，又流到他的衣襟。叫世人从我身上闻到属基督的馨香之气，这是何等的善，何等的美，弟兄能够和睦同居，和睦相处。\"\n\t},\n\t{\n\t\t\"content\": \"今天神借着我们周围一些难相处的人试验我们的爱心，试验我们的灵命，有人说：敌人是什么样的人？敌人就是你一眼就看见他缺点的人，妮可说：消灭敌人最好的方法就是使他变成你的朋友。难相处的人可不可能变成我们的朋友呢？可能，首先你要了解。美国诗人郎飞罗他说过这么一句话，如果我能够阅读到敌人的秘史，读到他的日记，我会发现每个人一生中都有悲哀与苦难，这份了解和同情就足以消除一切的敌意，常话说：家家都有一本难念的经。每个人成长过程当中都会遇到挫折，都会遇到困难，都有他的背景，当你遇到难相处的人除了抱怨之外，试问你了解他多少，敌意很多时候是因为误会，因为不够了解，难相处是因为了解不够。你愿意了解人，你对人的误解就越容易被更正，对人的怨恨就容易化为同情。\"\n\t},\n\t{\n\t\t\"content\": \"如何使一个难相处成为你的朋友呢？第二，多看他的好处，扫罗对大卫很不好，可是大卫不以为意，当他知道扫罗死在战场上的时候，大卫写了一首弓歌，歌颂扫罗，在弓歌里边称颂扫罗的英勇，歌颂扫罗的攻击，尊崇他对以色列人带来许多的好处，惋惜扫罗的死，大卫惋惜扫罗说：「以色列阿，你尊荣者在山上被杀。大英雄何竟死亡。英雄何竟仆倒。战具何竟灭没。」（撒下1: 19、27）扫罗对大卫没有一句好话，可是大卫不吝惜称赞保罗，说扫罗的好话，今天我们对一个难以相处的人，口里多半是批评多余赞美，论断多余肯定，我们好看人的缺点，而其把人的缺点无限的放大，扫罗初心激励的要除掉，大卫在他的手下多多受苦，结果大卫完全不讲扫罗的不好，不说扫罗的不是，他看扫罗的好处，讲他的好话，因为他的心地是宽厚的，大卫不是在心底累计仇恨，从心里生出苦毒，而是消除敌意，神说：「大卫是合我心意的人。」（徒13:22）\"\n\t},\n\t{\n\t\t\"content\": \"拿但业原先对耶稣带着偏见，当腓力告诉拿但业，我们不用再等了，那位律法上所写的和众先知所预言要来的弥赛亚，他就是撒勒人耶稣。这时候拿但业心直口快，马上讲一句话：「拿撒勒还能出什么好的吗？」（约1:46）拿但业心直口快，对于拿但业的回答，腓力不多说，要拿但业自己来看，当「耶稣看拿但业来，就指着他说，看哪，这是个真以色列人，他心里是没有诡诈的。」（约1:47）耶稣看拿但业的优点，他没有说：拿但业你刚才在我背后说我什么，你不要以为我不知道哟，你以为我是拿撒勒人，你就看不起来，好，你给我记着。不，主耶稣看拿但业的“真”说：「这是个真以色列人，他心里是没有诡诈的。」（约1:47）\"\n\t},\n\t{\n\t\t\"content\": \"今天有的人个性比较直，有的人性情比较冲动，与他相处竟被得罪，被冒犯，很容易为此生气，如果你往负面想，你很容易受伤，但正如一句话说：「多看玫瑰少看刺！」没有人是十全十美的，很多人的优点也是他的缺点，多看人的优点，多欣赏人的长处，你的敌意就容易消除，尤其不要怀恨在心，成为心里的苦毒。\"\n\t},\n\t{\n\t\t\"content\": \"有个小故事讲道，一个小男孩跟他弟弟大打一架，这事让做哥哥的心里不舒服，他弟弟过去了，想跟他和解，可是做哥哥的连听都不想听，也不跟弟弟讲话，当睡觉的时间到了，小男孩的妈妈跟他说：唉·睡觉之前，你是不是该原谅你弟弟呀，圣经说了，不可含怒到日落。这个小男孩想了一下就说：有没什么办法让太阳不落下呢？一颗不肯饶恕的心，就使得人与人之间有了距离。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，在我们一生当中，受伤害，伤害人的事情都是无可避免的，许多伤害可能是无心之过，但却也有，因为生命不够成熟，给人带来的痛楚，所以我们要彼此认罪，互相代求。保罗说：「爱是恒久忍耐，又有恩慈。爱是不嫉妒。爱是不自夸。不张狂。不作害羞的事。不求自己的益处。不轻易发怒。不计算人的恶。不喜欢不义。只喜欢真理。凡事包容。凡事相信。凡事盼望。凡事忍耐。」（林前13:4-7）我们不可为恶所胜，总要以善胜恶（罗12:21）。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书的作者提醒我们不要失了神的恩，不要让毒根在我们心里不断的滋长，要斩断毒根，要让爱得胜，神怎样恩待我们，怎么怜悯我们，怎么免了我们的债。我们理当这样去待人，当我们祷告说：主啊，免我的债，如同我免了人的债。如果我们心里没有饶恕人，我们就不能这样祷告，当我们免了人的债，我们选择饶恕的时候，就显出我们真是一个蒙恩的人，爱会使人一个人往好处想，当一个人感到被人信任，被人尊重，被人爱的时候，他的荣誉心就让他不断的向上，让他不断的改正自己。可是如果我们不怀好意，我们不用好意去衡量人，在还没足够了解之前，就先把人当作是坏人看，我们看他的毛病，看他的缺点，这个人就坏给你看，这是很微妙的心理。爱能够感动一个的心，使一个失迷的人从泥土转回，回到正路上。\"\n\t},\n\t{\n\t\t\"content\": \"箴言16：7节所罗门说：“人所行的若蒙耶和华喜悦，耶和华也使他的仇敌与他和好。”感谢神赐下应许，求神帮助我们，与人相处，该让步的时候要让，该主动的时候要主动，该宽待的时候能够宽待，生活中有很些人很难去爱，有的人难相处，但求神赐下恩典和能力，改变我们与人相处的心态，使我们能够活出爱。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告:\"\n\t},\n\t{\n\t\t\"content\": \"天父感谢你，你叫日头照好人，也照歹人，降雨给义人，也给不义的人。你要我们完全像你完全一样，求主帮助我消除敌意，改变我的心态，能够与人和睦相处，你要我们禁止舌头不出恶言，嘴唇不说诡诈的话。你要离恶行善，寻求和睦，一心追赶。主啊，求你赐下恩典和能力，帮助我作和平之子，作你和平的使者，在你的家里为你堵住破口，不叫自己和弟兄姊妹之间的血气扩大。主啊，我们都在你面前，求主用水借着道，把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。祷告祈求奉靠耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《天父的花园》、《我们爱世界不一样》\"\n\t}\n]"
	},
	{
		"title": "幸福自助餐 20130104",
		"path": "http://media.febcchinese.org/streaming/bv/bv130104.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000004,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(4)",
		"textContent": "[\n\t{\n\t\t\"content\": \"幸福自助餐\"\n\t},\n\t{\n\t\t\"content\": \"「神的话语极其精炼。」（诗119:140）诗人说：「耶和华的训词正直，能快活人的心。耶和华的命令清洁，能明亮人的眼目。」（诗19:8）愿我们借着每天规律灵修，我们晓得智慧和训诲，能分辨通达的言语，「离开基督道理的开端，竭力进到完全的地步。」（来6:1）\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是《幸福自助餐》我们要读的经文在旧约：诗篇146篇。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇146篇\\n【诗146:1】 你们要赞美耶和华。我的心哪，你要赞美耶和华。\\n【诗146:2】 我一生要赞美耶和华。我还活的时候要歌颂我的神。\\n【诗146:3】 你们不要倚靠君王，不要倚靠世人。他一点不能帮助。\\n【诗146:4】 他的气一断，就归回尘土。他所打算的，当日就消灭了。\\n【诗146:5】 以雅各的神为帮助，仰望耶和华他神的，这人便为有福。\\n【诗146:6】 耶和华造天，地，海，和其中的万物。他守诚实，直到永远。\\n【诗146:7】 他为受屈的伸冤，赐食物与饥饿的。耶和华释放被囚的。\\n【诗146:8】 耶和华开了瞎子的眼睛。耶和华扶起被压下的人。耶和华喜爱义人。\\n【诗146:9】 耶和华保护寄居的，扶持孤儿和寡妇，却使恶人的道路弯曲。\\n【诗146:10】 耶和华要作王，直到永远。锡安哪，你的神要作王，直到万代。你们要赞美耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n以雅各的上帝为帮助、仰望耶和华他上帝的，这人便为有福！ —诗篇146篇5节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《幸福自助餐》\"\n\t},\n\t{\n\t\t\"content\": \"最近，我看到一个连锁餐馆的电视广告。广告夸张地宣称：你能享有「幸福自助餐」！若是自己取用马铃薯、肉、通心粉或甜点等就能获得幸福，那可真是太好了。但可惜的是，没有任何餐厅能兑现这份承诺。正如我们从生活中所看到的那样，幸福是难以捉摸的。我们试图以品尝美食或各种物质享受来获得幸福。但到最后，幸福仍不断从我们的手中溜走。\"\n\t},\n\t{\n\t\t\"content\": \"为什么呢？因为我们所追求的东西，无法满足我们内心深处的需要。我们追求的东西或许可以提供片刻的享受、娱乐或欢愉，但我们却听不到内心所渴求的帮助和盼望。因此诗篇的作者向我们指明了一条更好的道路：「以雅各的上帝为帮助、仰望耶和华他上帝的，这人便为有福！」（诗篇146篇5节）\"\n\t},\n\t{\n\t\t\"content\": \"幸福可以「自助」吗？答案是可以──如果我们是追求那在主里能找到的幸福。当我们全然相信上帝和祂的看顾，我们才能找到所要的幸福。唯有将自己交托给祂，我们才能找到自己的盼望与帮助。我要紧抓主的手，凭着信靠跟主走；世间浮云冷眼看，满足喜乐主里有。上帝放首位，幸福永长久。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全信依靠的。神的话语在哥林多前书10：13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”灵命日粮陪您, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《幸福自助餐》这个题目，什么是幸福呢？幸福是一种感受。有人说：「对于一个无所事事的穷人说，有钱就是幸福;对于一个匆匆忙忙的妇人说，有闲就是幸福；对于一个满头大汗的农民说，丰收就是幸福；对于一个漂泊他乡的游子说，回家就是幸福；对于一个失去双脚的残疾者说，能走路就是幸福。」诚如胜利始终是进步副产品，幸福本身也不成为目的，而是追求神、认识神、倚靠神的必然结果。信靠顺服就有真幸福！\"\n\t},\n\t{\n\t\t\"content\": \"我们常常以为幸福就是得到一切自己想要的，特别是物质上的满足，但常话说：人生不如意之事十之八九，人生在世必有患难，难免会遇到苦难，会遭遇挫折，可能很多事情非我所愿，但我们可以凭把大小事情交托给神，神不是我们走投无路之时最后才想到依靠的对象，而是我们心里爱慕他，神是我们一心寻求的幸福泉源，我们内心渴望的帮助和盼望都在于神。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇84：1-7节诗人说：“万军之耶和华阿，你的居所何等可爱。我羡慕渴想耶和华的院宇。我的心肠，我的肉体，向永生神呼吁（或作欢呼）。万军之耶和华我的王，我的神阿，在你祭坛那里，麻雀为自己找着房屋。燕子为自己找着抱雏之窝。如此住在你殿中的，便为有福。他们仍要赞美你。（细拉）靠你有力量心中想往锡安大道的，这人便为有福。他们经过流泪谷，叫这谷变为泉源之地。并有秋雨之福，盖满了全谷。他们行走，力上加力，各人到锡安朝见神。”\"\n\t},\n\t{\n\t\t\"content\": \"法国大文豪雨果说：「人生最大的幸福就在于深信自己是被爱着的。」福勒伊德也说：「爱是心理健康的首要条件。幸福就是知道自己是因爱而被造的幸福就是享受这位看顾我的神，他与我同在。」诗篇16：8-9节大卫说：“ 我将耶和华常摆在我面前。因他在我右边，我便不至摇动。因此我的心欢喜，我的灵（原文作荣耀）快乐。我的肉身也要安然居住。”诗篇16：11节大卫说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人很纳闷，为什么，什么都有了，怎么还是不快乐呢？什么都有了，也不感到特别幸福，因为没有神的话，因为没有神，没有指望。美国大布道家葛培理牧师说：「越读圣经，就是读神的话语，我们的头脑就可以得到满足，我们的心灵能够得到安慰。我们的确可以在圣经启示中找到答案，使我们更明白神是谁，只要我们愿意经常读经，细心研究，我们就能认识神。」与主面对面，享受爱和被爱，与主同在爱里，是所有幸福的总和。所以幸福离不开神，幸福在于我们与神的关系。\"\n\t},\n\t{\n\t\t\"content\": \"「这世界，和其上的情欲，都要过去。」（约一2:17）这世上的一切也都不是我们终究的依靠，神才是，因为他是创造天地的主宰。「他说有，就有。命立，就立。」（诗33:9）诗篇146：3节诗人说：“ 你们不要倚靠君王，不要倚靠世人。他一点不能帮助。”人是有限的，再有能力的人也会疲累，不晓得，你可曾注意到，新闻记者很喜欢拍一种照片，就是不可疑是的政治人物，不可疑是的强人，在会场上打哈欠，打瞌睡的照片，拍这些照片就是告诉世人，他不过是人，他也会有打盹的时候，他也会睡着，有人说：打盹也有技巧呀，眼睛可以闭着，脑袋不可垂下，以赛亚书2：22节经文说：“ 你们休要倚靠世人，他鼻孔里不过有气息。他在一切事上可算什么呢”？\"\n\t},\n\t{\n\t\t\"content\": \"我们的帮助是从神来的，因为他也不打盹，也不睡觉，诗篇121：1-2节诗人说：“我要向山举目，我的帮助从何而来。我的帮助从造天地的耶和华而来。”诗人这么问，他自己这么答，诗篇121:3-5节诗人说：“他必不叫你的脚摇动。保护你的必不打盹。保护以色列的，也不打盹，也不睡觉。保护你的是耶和华。耶和华在你右边荫庇你。”在人生的旅途上，我们都会有感到无助，感到失望的时候，孤身上路，要到一个陌生的地方，要加入陌生的团体，开始一份新的工作，新的学习，感到孤单，感到受到委屈，感到心里的话不能对人倾吐，感到不被人了解，心里感到彷徨，感到恐惧，我们需要帮助，我们需要很大的帮助，我们需要保护。因为神的我们的靠山，是我们的后台，是我们随时的帮助，我们就可以满有指望，满心喜乐。诗篇121：5-6节诗人说：“保护你的是耶和华。耶和华在你右边荫庇你。白日太阳必不伤你，夜间月亮必不害你。”感谢神，他的保护是每天24小时不停止的，无论白日，无论黑夜。没有任何一个时刻我们不能找到他。「从岁首到年终，他的眼目时常看顾。」（申11:12）\"\n\t},\n\t{\n\t\t\"content\": \"神不但有创造的大能，他更有眷顾的大爱，他天天保守，时时看顾，他慈爱的眼目，从不打盹，他庇护的双手永不收回，他是信实不误事的神。诗篇4：8节诗人说：“我必安然躺下睡觉，因为独有你耶和华使我安然居住。”这是多么的幸福呢？\"\n\t},\n\t{\n\t\t\"content\": \"一位母亲，在哄她四岁的女儿睡觉前，小女孩因为怕黑，灯关了以后，小女孩看到窗户外头的明月，就对妈妈说：妈，那是上帝点的灯吗？妈回答说：对呀，不久小女孩又接着问了：那上帝会不会把灯吹灭呢？会不会去睡觉呢？妈妈说：不会，上帝从来不睡觉，安静了一会，小女孩又说了：好，只要他不睡觉，我就不怕了。知道神在旁边看顾着，小女孩很快的安然入梦。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，人生还有什么比天父时刻看顾着我们，这种幸福感，来的更美，来的更好呢？神就在这里，虽然我们经常没有察觉，甚至自己并不知道，但我们已经蒙了他的恩惠，诗篇121篇最后一节诗人说：“你出你入，耶和华要保护你，从今时直到永远。”在这新的一年，我们要更加确信，主与我们同在，主所赐的恩典，他给我们的保护，他对我们的爱是永远的爱，无论今年你会遭遇多么大的挑战，你要知道神没有忘记，他默然爱你。无路你会遇到怎么样的困难，不要灰心，要仰望神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所背诵的经句诗篇146：5节诗人说：“以雅各的神为帮助，仰望耶和华他神的，这人便为有福。”耶利米书17：7-8节神说：“倚靠耶和华，以耶和华为可靠的，那人有福了。他必像树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止。”有福的人就是完全的投靠神，以耶和华为可靠的，因为他到如今都帮助着我们，有的人遇到困难请了所有的人来帮忙，就是没有谦卑寻求神，要靠自己得到幸福，结果就失去幸福。\"\n\t},\n\t{\n\t\t\"content\": \"我们就学雅各一样，我们要自己去抓，抓财富，抓平安，抓儿女，抓事业，结果抓来抓去都抓不住，结果神来找雅各，雅各用尽力量，与神的使者摔跤，奋力抓住神，说：你不给我祝福我就不容你去（参创32章）。雅各交出他的主权，雅各向神松手，他就经历了最幸福的时刻，神帮助他，神带领他，神作他的牧者，作他的神，一生牧羊他。创世记49：18节雅各说：“耶和华阿，我向来等候你的救恩。”感谢神。「以雅各的神为帮助，仰望耶和华他神的，这人便为有福。」（诗146:5）\"\n\t},\n\t{\n\t\t\"content\": \"诗人心目中的雅各的神是怎样的一位神呢？首先雅各的神是创造者，诗篇146：6节诗人说：“ 耶和华造天，地，海，和其中的万物。他守诚实，直到永远。”神是创造者，他是信实的。神造天地，造万物，他「在天上立定宝座。他的权柄（原文作国）统管万有。」（诗103:19）他不误事，我们的生活、动作、存留都在乎他，他创造世界，他也供应我们的需要，神是我们今天所需要的一切，我们的好处不在他以外，今天我需要他，明天他也是我需要的一切，认识神就有快乐，就有帮助，就有盼望，与神同行就有喜乐，与神同行就带来幸福，因为每天可以把重点卸给他。\"\n\t},\n\t{\n\t\t\"content\": \"雅各的神是审判者，诗篇146：7节诗人说：“他为受屈的伸冤。”你委屈吗？主为你伸冤，只要你走在义路上，因为耶和华喜爱义人。诗篇1：1-2节诗人说：“ 不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位。惟喜爱耶和华的律法，昼夜思想，这人便为有福。”在诗篇里边我看了好多好多 “这人便为有福”的经文，比如：诗篇106：3节诗人说：“凡遵守公平，常行公义的，这人便为有福。”诗篇112:1节诗人说：“敬畏耶和华，甚喜爱他命令的，这人便为有福。”诗篇119：1-2节诗人说：“行为完全，遵行耶和华律法的，这人便为有福。遵守他的法度，一心寻求他的，这人便为有福。”诗篇128：1节诗人说：“凡敬畏耶和华，遵行他道的人便为有福。”为什么呢？因为耶和华喜爱义人。箴言3：13节所罗门说：“得智慧，得聪明的，这人便为有福。”我们要做个智慧人，不要做糊涂人，要明白主的旨意如何（弗5:15-16）。因着神的话语，在主里喜乐的人他才有真正的幸福，因为他抓住神的应许，因为他明白神的心意。\"\n\t},\n\t{\n\t\t\"content\": \"雅各的神还是我们的供应者，诗人说：「他为受屈的伸冤，赐食物与饥饿的。」（诗146:7）腓立比书4：19节保罗说：“我的神必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。”诗篇34：8节大卫说：“你们要尝尝主恩的滋味，便知道他是美善。投靠他的人有福了。”\"\n\t},\n\t{\n\t\t\"content\": \"此外，雅各的神是救赎者。诗人说：耶和华释放被囚的，耶和华开了瞎子的眼睛，耶和华扶起被压下的人，耶和华喜爱义人。神要搭救我们，他要保护我们，他是我们的救赎者。\"\n\t},\n\t{\n\t\t\"content\": \"最后雅各的神是君王。诗篇146：10节诗人说：“耶和华要作王，直到永远。锡安哪，你的神要作王，直到万代。你们要赞美耶和华。”神是配得赞美的，诗篇65：4节诗人说：“你所拣选，使他亲近你，住在你院中的，这人便为有福。我们必因你居所，你圣殿的美福知足了。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹幸福感来自于神爱我们，他拣选我们，他看顾我们，他带领我们，他保护我们，我们把一切荣耀颂赞都归给神。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，少壮狮子还缺食忍饿，但寻求你的，什么好处都不缺；你乐意为等候你的人行事。主啊，靠你有力量，心中想往锡安大道的，这人便为有福。求主赐下超然的能力，使我们在这新的一年能面对每一天的挑战。主啊，帮助我们明白：幸福是倚靠你的必然结果。你说日子如何，力量也必任何。许多在人看来不可能的事情，因着你的同在，因着你的施恩赐福，事就这样成了。主我们能力有限、精力有限，你说不是倚靠势力，不是倚靠才能，乃是倚靠你的灵方能成事。主啊，你是葡萄树，我们是枝子，离了你我们就不能做什么。你是幸福的泉源，在这个时刻，我们把一切的重担、一切的挂虑都交托给你，单单仰望你，求主的灵再次更新我，充满我。祷告祈求是奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我的力量，我的山寨》、《一生一世》\"\n\t}\n]"
	},
	{
		"title": "暂停 20130105",
		"path": "http://media.febcchinese.org/streaming/bv/bv130105.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000005,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(5)",
		"textContent": "[\n\t{\n\t\t\"content\": \"暂停\"\n\t},\n\t{\n\t\t\"content\": \"我们知道在音乐当中，有一个重要的静默符号那就是《休止符》音乐在进行当中，暂停的休止符乃是特殊的安排，其实这并非音乐的中断，乃是无声胜有声的暂停，却为接下来高潮预备意境。当歌唱的时候，要暂停的片刻，这暂停的片刻是为了推出高潮，因此休止符在音乐当中是非常重要的，为了预备更灿烂的时刻到来。\"\n\t},\n\t{\n\t\t\"content\": \"祷告也是让我们停下手中的工作，停下奔跑的脚步，安静繁忙的心思，暂停在神的面前，为的是要预备更长远更有力量的奔跑。在圣经里也告诉了我们很多重要进展之前都是从祷告开始，耶稣升天以后，门徒就聚集祷告，因此就建立了教会。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一起的灵修题目叫《暂停》，我请你先预备好圣经，翻到使徒行传11章19-26节、13章1-3节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:使徒行传11章19-26节，13章1-3节\\n【徒11:19】 那些因司提反的事遭患难四散的门徒，直走到腓尼基，和居比路，并安提阿。他们不向别人讲道，只向犹太人讲。\\n【徒11:20】 但内中有居比路，和古利奈人，他们到了安提阿，也向希利尼人传讲主耶稣。（有古卷作也向说希利尼话的犹太人传讲主耶稣）\\n【徒11:21】 主与他们同在，信而归主的人就很多了。\\n【徒11:22】 这风声传到耶路撒冷教会人的耳中，他们就打发巴拿巴出去，走到安提阿为止。\\n【徒11:23】 他到了那里，看见神所赐的恩，就欢喜，劝勉众人，立定心志，恒久靠主。\\n【徒11:24】 这巴拿巴原是个好人，被圣灵充满，大有信心。于是有许多人归服了主。\\n【徒11:25】 他又往大数去找扫罗，\\n【徒11:26】 找着了，就带他到安提阿去。他们足有一年的工夫，和教会一同聚集，教训了许多人。门徒称为基督徒，是从安提阿起首。\\n【徒13:1】 在安提阿的教会中，有几位先知和教师，就是巴拿巴，和称呼尼结的西面，古利奈人路求，与分封之王希律同养的马念，并扫罗。\\n【徒13:2】 他们事奉主，禁食的时候，圣灵说，要为我分派巴拿巴和扫罗，去作我召他们所作的工。\\n【徒13:3】 于是禁食祷告，按手在他们头上，就打发他们去了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n于是禁食祷告，按手在他们头上，就打发他们去了。 （使徒行传13章3节）\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文: 《暂停》\"\n\t},\n\t{\n\t\t\"content\": \"西班牙着名餐厅斗牛犬（ElBulli）位于巴塞隆纳以北两小时车程的地方，想要在此用餐，得提前六个月预定。但是，主厨安德烈（FerranAdria）却决定让这间获奖的餐厅暂停营业两年，让他和厨师们有时间去思考、规划和创新。安德烈告诉美国联合航空公司的空中杂志：「也许你会好奇，为什么在赢得所有的评奖后，还需要做出改变？因为一天工作15小时，让我们没时间来发挥创意。」于是他们在辉煌的成就中喊停，为最重要的事情暂停一段时间。\"\n\t},\n\t{\n\t\t\"content\": \"第一世纪的安提阿教会，也经历了一段令人兴奋的增长，当时「主与他们同在，信而归主的人就很多了」（使徒行传11章21节）。巴拿巴和扫罗因此前去教导初信的信徒（25-26节），但在这些艰难的工作中，他们花时间祷告和禁食寻求主（13章2-3节），借此上帝便显明祂的计划，就是把福音带向亚洲。\"\n\t},\n\t{\n\t\t\"content\": \"很少人可以休假两年来重新思考和规划，但我们却可以在每天的行程中安排时间祷告，恳切地寻求主的旨意。当我们把自己的心思意念向上帝敞开，祂就会指引我们生命的方向，并投入能荣耀祂的事工。\"\n\t},\n\t{\n\t\t\"content\": \"日暮时有平静恩，唤我出世上喧闹，静谧角落心平静，让我能片刻祷告。祷告如呼吸一般重要。\"\n\t},\n\t{\n\t\t\"content\": \"「凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。敬畏他的，他必成就他们的心愿。」（诗145:18）孙大中、杨义洁愿与您在主里彼此纪念，互相代祷，一同见证主的信实与美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天的灵修经文里面提到，当时的信徒们聚集在安提阿时，「他们事奉主，禁食的时候，圣灵说，要为我分派巴拿巴和扫罗，去作我召他们所作的工。」（徒13:2）在他们的聚会中，有一个重要的暂停时刻，停了手，停了口，更停下脚步来禁食祷告，当他们禁食祷告的时候圣灵说话了，圣灵他亲自的安排教会如何前进，指引该当如何行。当信徒们安静的暂停在神的面前，禁食祷告的时候是多么美丽的时刻，这时候就能够听到圣灵的说话，圣灵的话就是教会前进的引领，当他们祷告中听到圣灵的声音，领受神的指示以后，他们不是马上前进，而是再一次的禁食祷告，经文记载说：「于是禁食祷告，按手在他们头上，就打发他们去了。」（徒13:3）\"\n\t},\n\t{\n\t\t\"content\": \"这必要的祷告乃是圣灵同工的确据，也是得胜的预备，为要冲破前面的阻拦，压力，打击，做好各样的预备，禁食祷告时，圣灵才向他们说话，禁食祷告以后才打发他们出去，这给我们看到教会前进当中的两层禁食祷告的重要性，首先教会在禁食祷告中领受了指示。接着又在禁食祷告当中前行，这重要的禁食祷告是教会扎根在圣灵中，得了圣灵的启示，续发着前进的力量。这极为重要的《暂停》乃是我们今天要学习的，我们要学习暂时停下自己的活动，安静在神的里面重新得力，并且领受圣灵的引导。\"\n\t},\n\t{\n\t\t\"content\": \"接着让我们从三方面来思想，首先暂停中得生命。戴德生的母亲为戴德生救恩祷告的时候，蒙了神的应允，当时戴德生的母亲把琐事安排好就安静下来，决定关起门来，为戴德生的得救好好的祷告，如果他不得救就不起来，一直祷告到蒙应允为止，这位母亲一直祷告了几个小时以后，在远方的戴德生就在母亲的祷告当中既然看见了福音单张上“成了”二字所带出的信息，从而清楚知道，耶稣乃是为了世人的罪而死，他还清了世人所有的罪债，而成就了世人的救赎，戴德生的得救成了日后他去中国建立内地会的根基。很多人的得救，乃是借着不断安静在神面前的祷告，为救恩祷告，乃是我们必不可少的一件大事。\"\n\t},\n\t{\n\t\t\"content\": \"当我们安静在神的里面，就是有机会从神的活水泉源当中汲取那永活的甘露，而有机会从神而得永恒的生命，因为神的话语说：“我的泉源都在你里面。”神是我们生命的泉源，这生命的泉源要我们到神的面前才可能够得到，我们在忙碌的脚步中停下来寻求神，与神连接才能得神所赐的生命。到神面前得生命是必不可少的，然而很多的人却不理解这得生命的秘诀就在于到耶稣面前来，不明白这得生命的必然途径。耶稣他在约翰福音的5：:4节说：“然而你们不肯到我这里来得生命。”\"\n\t},\n\t{\n\t\t\"content\": \"到神面前得生命是拯救我们的第一步，有一位姊妹就是因为禁食祷告而得到救恩，感谢主，他不但赐给我们得救的生命，并且还要赐给我们更丰盛的生命，在约翰福音的10:10节主耶稣他亲自的应许我们说：“我来了，是要叫羊（或作人）得生命，并且得的更丰盛。”到神面前来，得更丰盛的生命，过得胜的生活，能够脱离罪恶的捆绑，得到荣耀的释放。\"\n\t},\n\t{\n\t\t\"content\": \"连保罗这样一位灵里充沛的人，他在信了主以后，依旧是在罪恶中挣扎着，常常说：「我真是苦阿，谁能救我脱离这取死的身体呢？感谢神，靠着我们的主耶稣基督就能脱离了这样看来，我以内心顺服神的律。我肉体却顺服罪的律了。」（罗7:24-25）「如今那些在基督耶稣里的，就不定罪了。因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。」（罗8:1-2）\"\n\t},\n\t{\n\t\t\"content\": \"如此得胜罪恶乃是靠着我们的主耶稣基督，因着安静在神里面，从挣扎中暂停下来，仰望神，依靠神才能够全然得胜罪恶，如今我们不到神面前，我们是没有力量得胜罪恶的，只有到神面前一次又一次的求神洁净我们，洗去我们的污秽。神就赐下那洁净的泉源和力量，使我们重新得以洁净，因为神已经为我们开一个泉源洗除罪恶与污秽，只要我们愿意从自己的忙碌当中停下脚步，安静的来到神的面前，求主洁净我们的心灵，神必赐下各样的力量帮助我们继续奔跑前面的道路。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语再次提醒我们说：「然而你们不肯到我这里来得生命。」（约5:40）这是我们的软弱，我们不能得生命就是因为没有到主耶稣哪里去，我们不能得丰盛的生命就是没有到主耶稣那里去，我们不能过得胜的生活也是没有到主耶稣那里，那如何到主耶稣那里去呢？很简单，只要我们暂停手中的忙碌，愿意安静我们自己来向神祷告。\"\n\t},\n\t{\n\t\t\"content\": \"如果你现在就得生命，并且得更丰盛的生命，可以过一个得胜罪恶的生活，那么我此刻就邀请你跟我一起祷告：亲爱的主耶稣谢谢你让我知道在你里面有生命，你用你的生命，你用你的宝血替我洁净了生命当中各样的污秽各样的罪恶。我承认我是个罪人，唯有靠你来帮助我，恳求你赐给我永恒的生命，并且是更加丰盛的生命，帮助我每一日能战胜各样罪的捆绑。我这样相信我这样祈求乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，如果你刚才跟我一起真诚的作了以上简短的祷告，那么我要恭喜你，已经拥有了神所赐的永恒的生命，我也鼓励你能够把这个好消息与你身边的基督徒朋友分享，也邀请他们陪你到当地的教会，当地的团契当中，一起去敬拜神，继续在神的话语上成长，当我们愿意暂停自己的脚步，来到神的面前不但可以得到永恒的生命，也能够得到神的指引。\"\n\t},\n\t{\n\t\t\"content\": \"当以色列人从埃及出来进入迦南美地时，他们不是浩浩荡荡一路的前进，而是暂停下来，等着摩西上到西乃山与神相遇，在出埃及记当中有如此的记载：「摩西进入云中上山，在山上四十昼夜。」（出24:18）「摩西在耶和华那里四十昼夜，也不吃饭也不喝水。耶和华将这约的话，就是十条诫，写在两块版上。」（出34:28）这不是以色列人的意思，乃是神要以色列人停下来，全都停在西乃山下，停下来的目的就是要找摩西上山顶领受神的指示，这个暂停是为了更好的往前行，摩西在山顶的四十天，并不是担延，乃是非常必要的预备，因为以色列人他们看不清楚自己前面将要面临各样的挑战，包括他们不知道凭自己的力量根本走不出旷野，不知道一路上会有许许多多的艰难、坎坷以及仇敌在等待着他们，为了预防以色列人在旷野里迷失，被仇敌毁灭，被各样艰难险阻所困住，神要摩西先到他的面前来与他相遇，在他面前得指引，得力量，于是摩西他在西乃山上所领受的成了以色列人世世代代的指引和诫命，这个在暂停当中的领受，也是以色列人从罪恶之地出来以后向前行的起点，神要对摩西说话之前，先把他带到山上，神不在山脚吵闹的环境里对摩西说这重要的事情，他要把摩西从喧嚷的人群当中带出来，安静的让他停在山顶，这个时候神才向他指示，那关乎以色列人前途命运的律法诫命。\"\n\t},\n\t{\n\t\t\"content\": \"同样，当安提阿教会在禁食祷告的时候，圣灵就向他们说话，「要为我分派巴拿巴和扫罗，去作我召他们所作的工。」（徒13:2）圣灵的话，神的指引，常常是在安静祷告的时候引导我们，有时候神为了向我们说话就把我们刻意的引导去安静的地方，当我们愿意安静自己，亲近神的时候，神就向我们的心说话，相反，当我们还在忙乱嘈杂的环境当中，就怎么也听不见圣灵向我们说话，当我们的心在为许多事忙乱，打转的时候，我们的心就无法为圣灵预备地方。\"\n\t},\n\t{\n\t\t\"content\": \"因此，亲爱的朋友，当我们愿意领受从圣灵而来的启示，我们就要抛下各样纷繁的思绪，先安静自己，邀请圣灵内住在我们心里，暂停我们一切的忙乱，全心的来到神的面前，来细细聆听，圣灵向我们发的指示。\"\n\t},\n\t{\n\t\t\"content\": \"当年，戴德生他在宁波忙乱的时候，也曾经因为劳累过度病倒了，于是他不得不回到英国去修养，宁波的教会当时非常需要他，他想，他怎能退下来修养呢？但是神要他在急忙乱的奔波当中暂停下来，退到神里面，领受神对中国教会前面的安排，神他有更高的旨意，有更大的托付要交代戴德生，就在他修养的过程当中，他终于有了时间，安静向神祷告，当祷告的时候，神就向他启示，并且要他往中国内地进发，这个伟大重要的启示，乃是在戴德生安静的完全退到神里面所领受的。\"\n\t},\n\t{\n\t\t\"content\": \"确实，暂停并不是要我们完全的停下，神所托付给我们的事工，神所安排我们的工作，乃是要借着这暂停能够让神的荣光继续的充满我们前面的路程。亲爱的弟兄姊妹，让我们学习常常刻意的安静自己在神的面前，常与他相连，因为他是葡萄树，我们是枝子，常在他里面的，他也常在我们里面，我们才能够多结果子，因为离了他，我们就不能做什么。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你，启示我们禁食祷告当中能得你自己话语的启示，得着圣灵的引领，启示我们在前面的道路，该当如何行走的更合你的心意。主啊，求你继续借着圣灵启示我们，懂得暂停在你里面，与你相连接，才能够从你那里重新得力，以致于我们奔跑却不困倦，行走却不疲乏。我们如此祷告感恩乃是奉主耶稣祷告的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《好享受主的宁静》、《我们一起祷告吧》、《如鹰展翅》\"\n\t}\n]"
	},
	{
		"title": "与你何干？ 20130106",
		"path": "http://media.febcchinese.org/streaming/bv/bv130106.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000006,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(6)",
		"textContent": "[\n\t{\n\t\t\"content\": \"与你何干？\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你是否在心中已经树立了一个新的愿景呢？是否想立定心志要朝着这个心的愿景，进入到那迦南美地中呢？神的话语在申命记11：11-12节说：“你们要过去得为业的那地乃是有山有谷，雨水滋润之地，是耶和华你神所眷顾的。从岁首到年终，耶和华你神的眼目时常看顾那地。”\"\n\t},\n\t{\n\t\t\"content\": \"摩西在晚年临终前将以色列人蒙恩的过程重述给第二代的以色列民听，以致让他们了解第一代是如何悖逆神，如何倒毙在旷野。摩西他重生应许之地的富饶，丰沛的时雨滋润大地，可以灌溉农作物使地土丰收，最重要的乃是有上帝的同在。迦南地乃是耶和华上帝所眷顾的，他从岁首到年终，耶和华你神的眼目时常看顾那地。迦南乃是上帝同在的印证，然而要成功的进入到迦南没有第二条路，必须要经过约旦河接受信心的考验。信心也就是使我们能够把注意力都聚焦在耶稣的身上。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，我们今天要一起灵修的题目叫：《与你何干？》要提醒我们的是，当我们朝着新的愿景奔跑的时候我们的焦点该放在哪里？神的话语在希伯来书的12：1-2节里如此的鼓励我们说：“…奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣…。”此刻让我们先预备好圣经翻到：约翰福音21章15-22节。\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰福音21章15-22节\\n【约21:15】 他们吃完了早饭，耶稣对西门彼得说，约翰的儿子西门，（约翰马太十六章十七节称约拿）你爱我比这些更深吗？彼得说，主阿，是的。你知道我爱你。耶稣对他说，你喂养我的小羊。\\n【约21:16】 耶稣第二次又对他说，约翰的儿子西门，你爱我吗？彼得说，主阿，是的。你知道我爱你。耶稣说，你牧养我的羊。\\n【约21:17】 第三次对他说，约翰的儿子西门，你爱我吗？彼得因为耶稣第三次对他说，你爱我吗？就忧愁，对耶稣说，主阿，你是无所不知的，你知道我爱你。耶稣说，你喂养我的羊。\\n【约21:18】 我实实在在地告诉你，你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。\\n【约21:19】 耶稣说这话，是指着彼得要怎样死荣耀神。说了这话，就对他说，你跟从我吧。\\n【约21:20】 彼得转过来，看见耶稣所爱的那门徒跟着，就是在晚饭的时候，靠着耶稣胸膛，说，主阿，卖你的是谁？的那门徒。\\n【约21:21】 彼得看见他，就问耶稣说，主阿，这人将来如何？\\n【约21:22】 耶稣对他说，我若要他等到我来的时候，与你何干？你跟从我吧。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n与你何干？你跟从我吧！ —约翰福音21章22节\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文：《与你何干？》\"\n\t},\n\t{\n\t\t\"content\": \"当你出席儿童合唱团的音乐会，看到台上的孩子东张西望，没把注意力放在指挥身上，你应该不会感到意外。他们扭动着身体、彼此互戳，踮起脚尖试着寻找观众席上的父母，还向他们挥挥手。没错，他们偶尔也会唱一下歌，他们滑稽逗趣的举动更让人会心一笑。当然，因为他们是小孩才可爱，假设是成人合唱团，不看指挥的举动可就另当别论了。专注于指挥的演唱者才能齐声合唱，也才会有好的音乐。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，基督徒好像儿童合唱团里的团员，我们没有把注意力放在我们生命交响曲中最伟大的指挥──耶稣身上，反倒是不停地扭动，观望同伴或看着观众席。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣也曾训诫彼得这样的行为。当耶稣告诉彼得他该做的事时，彼得指着约翰问：「那他呢？」耶稣反问：「与你何干？你跟从我吧！」（约翰福音21章22节）\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我们会因别人所做的事而分心，觉得上帝对他们生命的计划比我们的好。但上帝对我们每个人的计划都是一样的：跟随耶稣。当我们专注地看着祂，我们就不会因上帝对其他人的计划而转移注意力。\"\n\t},\n\t{\n\t\t\"content\": \"我的时日在父手中，怎能希冀要求更多；生命之路祂已安排，并会引领直到主来。Fraser 上帝的儿女在祂的计划中，都有独特位置。\"\n\t},\n\t{\n\t\t\"content\": \"仰望耶和华的，那人必不至于羞愧。凡专心寻求他的，必得满足的喜乐。孙大中、杨义洁期盼您在新的一年享有满足的喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"「与你何干？你跟从我吧。」（约21:22）耶稣呼召彼得牧羊他的群羊，彼得接受了主的呼召，然而他却把注意力放在了耶稣所爱的那门徒就是约翰的身上，他关心耶稣在约翰身上的计划多于关注自己所蒙召的事工，以致被耶稣责备说：「与你何干？你跟从我吧。」（约21:22）\"\n\t},\n\t{\n\t\t\"content\": \"不错，当我们把焦点投注在身边其他人身上，就会在当注视的事工上分心，求神帮助我们，把注意力单单的放在耶稣的身上，当我们专注的看着他，我们就不会因上帝对其他人的计划而转移专注力了，基督徒有一副属灵的望远镜那就是信心，信徒借着这幅望远镜能够看见世人所看不见的上帝以及他的大能，他的智慧，他的美德和他的慈爱，也看见上帝为人类所预备的那位奇妙的救主，以及救主所成全的救赎工作，又能够看见他的荣耀的指望，就是那位人类的罪，死了又复活，而且升到天上的基督还要再回到地上来，先叫醒那些已死的信他的人，复活改变得着不能死，不能朽坏的灵体，然后与他一同在地上施行审判，这属灵的望远镜也能够看到在神所建立的弥赛亚国度当中与他一同坐王。\"\n\t},\n\t{\n\t\t\"content\": \"这一切宝贵的事实，都十分的真确，十分的可行，但是因为我们今日还活在肉体当中，用这肉体的眼睛看是无法看到的，一旦我们有了信心，并且是十足的信心，我们便能够清清楚楚的看见这一切。正如我们用望远镜可以清清楚楚的看到肉眼所不能看见的远方的景物，我们既有如此真实无委的盼望和确据，就应当心无旁骛专注于神所赐给我们的应许，把焦点都专注在为我们信心创始成终的耶稣身上，只见耶稣，不见一人。如此我们才能够专心的完成主所托付给我们的事工。\"\n\t},\n\t{\n\t\t\"content\": \"可是彼得却分心了，而且之前也分过心，他在海上行走的时候已经被主责备过一次，这事就记录在马太福音的14：22-33节经文说：“ 耶稣随即催门徒上船，先渡到那边去，等他叫众人散开。散了众人以后，他就独自上山去祷告。到了晚上，只有他一人在那里。那时船在海中，因风不顺，被浪摇撼。夜里四更天，耶稣在海面上走，往门徒那里去。门徒看见他在海面上走，就惊慌了，说，是个鬼怪。便害怕，喊叫起来。耶稣连忙对他们说，你们放心。是我，不要怕。彼得说，主，如果是你，请叫我从水面上走到你那里去。耶稣说，你来吧。彼得就从船上下去，在水面上走，要到耶稣那里去。只因见风甚大，就害怕。将要沉下去，便喊着说，主阿，救我。耶稣赶紧伸手拉住他，说，你这小信的人哪，为什么疑惑呢？他们上了船，风就住了。在船上的人都拜他说，你真是神的儿子了。”彼得因为把焦点从耶稣的身上转移到大海，这受造界的风浪上，这看见风浪甚大却没有看见，就是没有专注在造风浪的耶稣身上，结果信心就动摇了，几乎丧命，幸好在他快要沉下去之前，他还来得及抓住耶稣伸出来的手。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，我们若看见自己无能以及主的能，主就必为我们行大事，印证他乃是无所不能的主，主能够行驶上帝的主权介入在受造界，他可以命令风和浪立刻止住，主也同样能够平静你心中澎湃的浪潮，叫你能够从容的应对那层层叠叠的浪潮的攻击，只要你愿意求助于主耶稣他必能够为你排忧解难，因为他乃是你患难中随时的帮助。主他令海平静风浪，连风和浪都要听从他的命令，因为他乃是真神上帝的儿子，一切受造界的造物主，也是你我生命的主宰。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，就让我们把焦点从受造界转移到这位充满慈爱与恩典，公义又圣洁的真神上帝身上吧！~可惜的是很多时候我们却把视线都 投注在了那些身边的人身上，看他们样样比我们好，样样比我们强，事事都称心如意，已是我们便认定说，上帝对他们的生命计划比我们更好。事实上，上帝的儿女在神的计划当中都有独特的位置，他在每个人的身上都有一个美丽的蓝图，那究竟是什么蓝图呢？这只有主自己知道，因为他是造我们的主，我们乃是他的受造物，是他手上的工作，只要我们专注于那呼召我们的耶稣身上，把生命的主权都愿意交在那位为我们生，为我们死，也为我们复活的救主身上，他便能如期的完成我们身上的美丽的蓝图。至于别人呢？又与我们何干？耶稣说：「我若要他等到我来的时候，与你何干？你跟从我吧。」（约21:22）\"\n\t},\n\t{\n\t\t\"content\": \"谁比迦勒更专一的跟从主呢？迦勒因为专心的跟从主，结果成功的进入了迦南美地。而其他第一代的以色列民几乎都倒毙在旷野，因为他们不信上帝会带领他们进入迦南，因此他们悖逆上帝，抗拒上帝的主权，要回到埃及去享受奴隶的身份，结果，上帝的审判就临到他们。与迦勒同龄的那一代的男丁除了迦勒和约书亚之外，其余的全部倒毙在旷野，反而他们的妇幼，孩子得以进入迦南美地，迦勒另有一个心志，专心跟从主，这是上帝给予迦勒最高荣誉的称赞。也在圣经的多处有记载，民数记的14:24节说：“惟独我的仆人迦勒，因他另有一个心志，专一跟从我，我就把他领进他所去过的那地。他的后裔也必得那地为业。。”同样在民数记32:12节也说：“惟有基尼洗族耶孚尼的儿子迦勒和嫩的儿子约书亚可以看见，因为他们专心跟从我。”另外还有申命记的1:36节也说：“惟有耶孚尼的儿子迦勒必得看见，并且我要将他所踏过的地赐给他和他的子孙，因为他专心跟从我。” 这就是上帝给予迦勒最高荣誉的称赞。人最高的赞誉莫过于被上帝所称赞，人的称赞随时都会变，今天称赞你，或许明天就反过来踩扁你，惟独来自上帝的称赞乃是永远不会更改。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，今天我们的信心也要为我们成就那极重无比永远的荣耀，只要我们像迦勒那样另有一个心志，专一跟从主，专心跟从他，信实可靠的主就必领我们成功的进入他所应许我们的迦南美地，然而要进入迦南美地必须要经过信心的约旦河，当年以色列民跟随抬约柜的祭司平安的度过了约旦河，这里让我们看到，只要有神的同在，神必定在前头引领我们，带领我们度过一个又一个的信心的考验。 \"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，愿我们牢牢记住，我们都是上帝所疼惜的儿女，当我们走到末路的尽头时，我们的尽头乃是上帝的开头，因此我们决不要灰心丧胆，很多时候神要我们先以信心踏入约旦河他才为我们开一条出路，使我们平安的度过约旦河，进入到他所应许之地。当我们成功的进入迦南，显现在我们眼前的便是如诗篇65篇所描述的意境，诗篇65:11节说：“你以恩典为年岁的冠冕。你的路径都滴下脂油。”当诗人回顾上帝以往的恩待，而激发起感恩的热诚，上帝以他恩典为年岁的冠冕。带领他，凡他所走过的路径都滴下脂油。在我们人生的道路上，无论是回顾又或是前站，爱我们的神他是永远信实可靠的，只要让我们单单的专注在主耶稣的身上，他必引领我们走一条他所应许的恩典之路。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起祷告:\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，求你帮助我们不要分心，单单把目光专注在你的身上，心无旁骛，奔那摆在我们前头的路程，并且仰望你为我们信心创始成终的主，好叫我们确实的印证你已经在我们前头为我们敞开了一条信心的道路。你要借此来操练我们的信心，使我们成功的进入到迦南美地，求你帮助我们在新的一年，立定心志，专一跟从主，不要与人比较，乃是专注的完成主的托付，将一切的荣耀都归给你。我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《注目看耶稣》、《恩典之路》\"\n\t}\n]"
	},
	{
		"title": "装备齐全 20130107",
		"path": "http://media.febcchinese.org/streaming/bv/bv130107.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000007,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(7)",
		"textContent": "[\n\t{\n\t\t\"content\": \"装备齐全\"\n\t},\n\t{\n\t\t\"content\": \"彼得前书1:15节彼得说：“那召你们的既是圣洁，你们在一切所行的事上也要圣洁。”主耶稣为门徒向父祷告说：「求你用真理使他们成圣。你的道就是真理。」（约17:17）愿主的话语天天提醒我们，教导我们，使我们走在成圣的道路上。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是《装备齐全》我们要读的经文在新约圣经：提摩太后书3章14-17节\"\n\t},\n\t{\n\t\t\"content\": \"读经: 提摩太后书3章14-17节\\n【提后3:14】 但你所学习的，所确信的，要存在心里。因为你知道是跟谁学的。\\n【提后3:15】 并且知道你是从小明白圣经。这圣经能使你因信基督耶稣有得救的智慧。\\n【提后3:16】 圣经都是神所默示的（或作凡神所默示的圣经），于教训，督责，使人归正，教导人学义，都是有益的。\\n【提后3:17】 叫属神的人得以完全，预备行各样的善事。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事。 —提摩太后书3章16-17节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《装备齐全》\"\n\t},\n\t{\n\t\t\"content\": \"卡尔·艾尔森纳（Karl Elsener）是19世纪瑞士一名手术器材的设计师，多年来他致力于改善军刀，今日他的瑞士刀以多样性和实用性闻名于世。其中一款瑞士刀包含了刀片、锯子、剪刀、放大镜、开瓶器、螺丝起子、尺、牙签、笔以及其他工具。如果你在野外露营，这款工具必然让你感到装备齐全，安心无虑。\"\n\t},\n\t{\n\t\t\"content\": \"我们的灵命也需要一些装备，才能在充满罪恶的世界中生存。上帝赐给我们圣经，就像一把属灵的瑞士刀。保罗写到：「圣经都是上帝所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属上帝的人得以完全，预备行各样的善事。」（提摩太后书3章16-17节）\"\n\t},\n\t{\n\t\t\"content\": \"原文中预备这个字的意思是指「完全装备好或合适的装备」。圣经如何装备我们走每天的旅程呢？它以属灵真理来教训我们，显明我们的错误来督责我们，揭示我们的罪性来使人归正，教导我们过一个公义的生活。再没有其他更宝贵的工具，能像圣经这样成为我们的属灵装备，使灵命成长。\"\n\t},\n\t{\n\t\t\"content\": \"主，感谢祢用祢所默示的话语装备我们。祢已给了我们为祢而活所需的工具。帮助我们花时间好好阅读圣经，且跟从祢所吩咐我们的。阿们。圣经是灵命成长的营养来源。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。神的话语在哥林多前书10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”\\n灵命日粮陪您, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《装备齐全》这个题目，彼得后书1：3节彼得说：“神的神能已将一切关乎生命和虔敬的事赐给我们。”所有构成基督徒的信心和实践的原则教义都已经用人的言语，恰当好处的写在圣经里了。圣经是人被圣灵感动说出了神的话来，是我们生命的指南。是人生的说明书，里面隐藏了超越人间的智慧和知识，断没有别的书可以取代，因为他来自于神。\"\n\t},\n\t{\n\t\t\"content\": \"圣经像一把属灵的锐士刀，又像一个外用的工具箱，保罗说：「圣经都是神所默示的（或作凡神所默示的圣经），于教训，督责，使人归正，教导人学义，都是有益的。叫属神的人得以完全，预备行各样的善事。」（提后3:16-17）神的话语装备齐全，对我们都是有益的，对照旧约诗篇19篇，大卫这样形容神的话：「耶和华的律法全备，能苏醒人心。耶和华的法度确定，能使愚人有智慧。耶和华的训词正直，能快活人的心。耶和华的命令清洁，能明亮人的眼目。耶和华的道理洁净，存到永远。耶和华的典章真实，全然公义。都比金子可羡慕，且比极多的精金可羡慕。比蜜甘甜，且比蜂房下滴的蜜甘甜。况且你的仆人因此受警戒。守着这些便有大赏。」（诗19:7-11）\"\n\t},\n\t{\n\t\t\"content\": \"神的话语是全备的，是十全十美的，适用于人生的任何一个处境，圣经不是神话，而是神的话。因为是神的话，神的本质是纯洁的，圣经之所以是圣的，不是因为他不记载肮脏污秽的事情，而是他的本质，他的本身，是至高的神，圣洁性情的流露。圣经把很多不好的事情记下来，人心的丑恶与败坏竟都摊在神的监察之下，我们越读圣经就越看见自己的毛病，看见自己的问题，看见自己的罪，就如同身体需要食物，我们的生命需要灵粮，而神的话就是灵就是生命，神的话语我们读了叫我们醒悟过来，叫我们归正。大卫说：「耶和华的法度确定，能使愚人有智慧。」（诗19:7）许多人活着漫无目的，没有方向。\"\n\t},\n\t{\n\t\t\"content\": \"20世纪法国一位着名的大学教授，他说：这世界唯一的绝对就是世界上根本没有绝对，他用绝对精神说世界上没有绝对，这是自打嘴巴，如果世界上没有绝对，那刚才他讲这句话也不能成为绝对，但很多人就很愚昧的接受这样的说法，哎呀·什么都是相对的，我这样做，你不要说不对哟，因为没有绝对，结果什么是相对，他讲的相对就是神讲的不对，魔鬼讲的才对。这是呼和人堕落的本性。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，亲爱的朋友，我们被造在相对的范围，可是神是绝对的，神从来没有改变，他的标准从来没有降低，神的荣耀是人的标准，时代虽然改变了，可是神的话是安定在天，永不改变，他的道德本性，永远是人行事为人的伦理基础，为什么呢？因为人是神就照着自己的形像样式造的（创1:27），神说这是罪，这是亏欠我的荣耀，这是要受审判的，这就是要受审判，耶和华的法度确定，因为见证神信实不变的本性，「神的言语一解开，就发出亮光，使愚人通达」（诗119:130）使我们醒悟过来，开始懂得分辨，不再中了魔鬼的诡计，那些用很单纯的信心回应神话语的人是有福了，而那些自以为聪明，通达，自以为有知识，有学问的人，凭着血气，体贴肉体，体贴自己的情欲，就不能领会，就会反感，因为没有圣灵帮助，他们不能知道神的心意。马太福音11:25节 耶稣说：“父阿，天地的主，我感谢你，因为你将这些事，向聪明通达人，就藏起来，向婴孩，就显出来。”\"\n\t},\n\t{\n\t\t\"content\": \"诗篇19:8节 大卫说：“耶和华的训词正直，能快活人的心。”神的话语在道德上是正直真确的，箴言书8:8节 经文说：“ 我口中的言语，都是公义，并无弯曲乖僻。”传道书7:29节 所罗门说：“我所找到的，只有一件，就是神造人原是正直，但他们寻出许多巧计。”对照耶利米书17:9-10 神说：“人心比万物都诡诈，坏到极处，谁能识透呢？我耶和华是鉴察人心，试验人肺腑的，要照各人所行的和他作事的结果报应他。”人的言语都有诡诈，但神的话语绝无不是，读来使人心喜乐。感谢神，用他的话语教导我们，装备我们，使我们明白他的心意，行事能够以基督的心为心，走在合他心意的道路上。\"\n\t},\n\t{\n\t\t\"content\": \"耶利米书15：16节先知耶利米说：“耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人。” 箴言12:25节 所罗门说：“人心忧虑，屈而不伸。一句良言，使心欢乐。”我们是称为神名下的人，我们是属神的人，神的言语就是我们心中欢喜快乐。罗马书15:4节保罗说：“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫接着又说：「耶和华的命令清洁，能明亮人的眼目。」（诗19：8）箴言6：23节所罗门说：“ 因为诫命是灯，法则（或作指教）是光。训诲的责备是生命的道。” 神的话语如同灯照在暗处，使我们看得清楚，使我们知道该怎样行能讨他的喜悦，诗人说：「你的话是我脚前的灯，是我路上的光」（诗119:105）。有了光我们不至于绊跌，大卫又说：「耶和华的道理洁净，存到永远」（诗19:9）。神的话语纯全，洁净，诗篇12:6节 诗人说：“耶和华的言语，是纯净的言语。如同银子在泥炉中炼过七次。” 他的功用和价值永远长存。马太福音5:18节 主说：“我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。” 约翰福音17:17节 主耶稣为门徒向父祷告说：“求你用真理使他们成圣。你的道就是真理。”\"\n\t},\n\t{\n\t\t\"content\": \"诗人说：「少年人用什么洁净他的行为呢？是要遵行你的话。我将你的话藏在心里，免得我得罪你。」（诗119:9、11）。透过神的话我们学习敬畏他，顺服他，大卫又说：「耶和华的典章真实，全然公义」（诗19:9）。神的判断是绝对公义的，他是按真理审判人的神，诗人说：「我看重你的一切命令，就不至于羞愧。我学了你公义的判语，就要以正直的心称谢你。」（诗119:6-7）何西阿书14:9节 经文说到：“耶和华的道是正直的，义人必在其中行走，罪人却在其上跌倒。”\"\n\t},\n\t{\n\t\t\"content\": \"诗篇190:1节 大卫说：“都比金子可羡慕，且比极多的精金可羡慕。比蜜甘甜，且比蜂房下滴的蜜甘甜。”神的话语何等宝贵。令人羡慕。箴言书3:13-15节所罗门说：“ 得智慧，得聪明的，这人便为有福。因为得智慧胜过得银子，其利益强如精金。 比珍珠（或作红宝石）宝贵。你一切所喜爱的，都不足与比较。”得着神的知识胜过黄金，所以要寻找他如寻找银子，搜求他如搜求隐藏的珍宝，「比金子可羡慕，且比极多的精金可羡慕。比蜜甘甜，且比蜂房下滴的蜜甘甜」（诗19:10）。我们要爱慕神的话语，追求明白。神的话语触动我们的心，我们越读心里越敬畏，越读心里越火热，越读心里越得安慰，越读心里越有把握，越读心里越充满盼望。\"\n\t},\n\t{\n\t\t\"content\": \"归正神学家巴克博士说：“一个真正认识神的人，会为神大发热心，会思想神的伟大，会在苦难和危险中显出极大的勇气，也会在神的里面获得极大的满足。”但以理书11:32节 提到：“认识神的子民必刚强行事。那些作恶违背圣约的人，就被人用巧言勾引。”但依靠耶和华，以耶和华为可靠的，那人有福了，「他必像树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止。」（耶17:8）感谢神，借着他的恩言，从他宝座赐下复兴，什么时候我们用虔诚敬畏的心，把神的话语读进心灵，确实遵行。什么时候就是我们灵命开始复兴的时候，诗篇19:11节 大卫说：“ 况且你的仆人因此受警戒。守着这些便有大赏。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，神的话语警戒我们，叫我们的心不再被蒙蔽，不再被这个世界上的神弄瞎心眼，提摩太前书1:5节 保罗说：“ 但命令的总归就是爱。”神给人诫命不是为了限制，乃是为了保护，不是为了约束，而是使人得自由，这些不可以，这些不可，总归就是爱，神因为爱我们，他要保护我们，所以对我们有所禁止，对我们有提醒，离开慈爱的神限制之外，我们无法找到比他更大的自由。自由不是放纵，自由是被真理约束，在神慈爱的限制之下我们自由而行，就好像一辆火车，行驶在轨道上，那是最安全，最自由的，一辆出轨的火车乱冲乱撞只会酿成极大的灾祸。\"\n\t},\n\t{\n\t\t\"content\": \"箴言1:8-9节 所罗门说：“我儿，要听你父亲的训诲，不可离弃你母亲的法则。（或作指教） 因为这要作你头上的华冠，你项上的金链。”一个人深深的爱慕神，他就把神的话，神的吩咐当做是头上的华冠，项上的金链，得着神的话语，就以为宝贵的。可是那些不爱神的人、那些抵挡神的人就把神的命令看作是绑在双脚上的铁链，脖子上的枷锁，是自由的仇敌，那是因为因着他的恶行，他心里与他为敌，不敬虔的人，讨厌圣经，以为圣经是沉重的包袱，但对属神的人来说那却是喜乐生命的指南。 \"\n\t},\n\t{\n\t\t\"content\": \"「凡听见主的话就去行的，好比一个聪明人，把房子盖在磐石上。雨淋，水冲，风吹，撞着那房子，房子总不倒塌。因为根基立在磐石上。」（太7:24-25）神应许我们「若是甘心听从，必吃地上的美物。」（赛1:19）神说守着这些就有大赏，只要我们好好的消化吸收，灵体达用，在人生不同的处境里，把神的话语运用在自己身上，我们就是一个有福的人，我们就能在全能的神面前作完全人。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主在这新的一年里继续不断的用你至圣的真道、活泼的圣言装备我、造就我，不叫我在黑暗中摸索，而是活在你话语的光中，作光明之子、作智慧人。感谢你差遣圣灵保惠师来教导我、光照我，使我一天一天除去不敬虔的心和世俗的情欲；感谢你藉着圣灵引导我的真理归回真理，一天一天更爱你的话；感谢你藉着圣灵引导我的感情归回圣爱，使我满有你的性情，一天一天更爱你；感谢你藉着圣灵引导我的意志归回你的旨意，一天一天更坚定走在你的道上。主啊，你的话语像属灵的锐士刀，更像万用的工具箱，愿你装备我、使用我，使我不是仅仅得救，而是靠你得胜，做得胜者，在地上荣耀你，祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《溪边的树》、《你的话》\"\n\t}\n]"
	},
	{
		"title": "罪人归宿 20130108",
		"path": "http://media.febcchinese.org/streaming/bv/bv130108.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000008,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(8)",
		"textContent": "[\n\t{\n\t\t\"content\": \"罪人归宿\"\n\t},\n\t{\n\t\t\"content\": \"「神的道是活泼的，是有功效的。」（来4:12）先知耶利米说 ：「耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐。」（耶15:16）爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《罪人归宿》，我们要都的经文在新约圣经：罗马书5章6-15节\"\n\t},\n\t{\n\t\t\"content\": \"读经：罗马书5章6-15节\\n【罗5:6】 因我们还软弱的时候，基督就按所定的日期为罪人死。\\n【罗5:7】 为义人死，是少有的，为仁人死，或者有敢作的。\\n【罗5:8】 惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。\\n【罗5:9】 现在我们既靠着他的血称义，就更要借着他免去神的忿怒。\\n【罗5:10】 因为我们作仇敌的时候，且借着神儿子的死，得与神和好，既已和好，就更要因他的生得救了。\\n【罗5:11】 不但如此，我们既借着我主耶稣基督，得与神和好，也就借着他，以神为乐。\\n【罗5:12】 这就如罪是从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。\\n【罗5:13】 没有律法之先，罪已经在世上。但没有律法，罪也不算罪。\\n【罗5:14】 然而从亚当到摩西，死就作了王，连那些不与亚当犯一样罪过的，也在他的权下。亚当乃是那以后要来之人的预像。\\n【罗5:15】 只是过犯不如恩赐。若因一人的过犯，众人都死了，何况神的恩典，与那因耶稣基督一人恩典中的赏赐，岂不更加倍地临到众人吗？\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n惟有基督在我们还作罪人的时候为我们死，上帝的爱就在此向我们显明了。 —罗马书5章8节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《罪人归宿》\"\n\t},\n\t{\n\t\t\"content\": \"有一次，我的朋友和人聊天，那人对基督教没什么好感。我的朋友知道如果自己的用词听起来太「属灵」，就会失去与他继续谈话的机会。因此，在谈话的时候，朋友问道：「嘿，鲍伯，你知道有罪的人上哪儿去吗？」「这还不简单，」他回答说：「你是要告诉我，这些人都会下地狱吧？」「不对，」我的朋友说：「他们上教会去了。」\"\n\t},\n\t{\n\t\t\"content\": \"鲍伯哑口无言，这是他意想不到的答案。他没想到会听见一个基督徒承认自己的不完美。于是，我的朋友当下就对他说：基督徒了解到自己有罪，需要不断获得心灵更新。借此机会，他解释了恩典的意义──尽管我们罪孽深重而不配得救赎，却能得到上帝的恩待（罗马书5章8-9节；以弗所书2章8-9节）。\"\n\t},\n\t{\n\t\t\"content\": \"或许，我们没有让非信徒了解教会里的真实情况。他们或许不明白基督徒到教会的目的乃是敬拜赞美我们的主，因为「我们在爱子里得蒙救赎，罪过得以赦免。」（歌罗西书1章14节）\"\n\t},\n\t{\n\t\t\"content\": \"是的，有罪的人上教会去了，因着上帝的恩典，被饶恕的罪人还要去天堂。曾满是罪污，现将永完美，因基督是主、公义和救恩；我无法自救，实现那公义，主永远同在，成圣已达成。Lee 教会是罪人的诊疗所，不是圣徒的俱乐部。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《罪人归宿》这个题目，彼得前书1：1-2节彼得一开始就说：“ 耶稣基督的使徒彼得，写信给那分散在本都，加拉太，加帕多家，亚西亚，庇推尼寄居的。就是照父神的先见被拣选，借着圣灵得成圣洁，以致顺服耶稣基督，又蒙他血所洒的人。愿恩惠平安，多多地加给你们。”这是基督徒非常好的定义，教会是如此特别，圣洁是他的本质，这些蒙召归入教会的人是圣徒，圣徒不是一般人理想当中的完美圣人，而是神所分别为圣归属于他的人。那个“徒”字就代表我们不是已经完全，而是在主的恩典中存谦卑柔顺的心，因信真道，被圣灵引导，不断被神塑造，借着圣灵成为圣洁，一天一天更像他的爱子耶稣基督，这个就是基督徒的意思。\"\n\t},\n\t{\n\t\t\"content\": \"你说：我看这个基督徒不好，他有这个毛病，有这个缺点，所以我不要信耶稣。亲爱的朋友，你所看的不好是跟什么相比呢？你说：噢·他犯这个罪，他犯那个罪，可是我告诉你，跟他过去相比，他很多罪已经不犯了。教会是罪人的诊疗所，不是圣人的俱乐部。加尔文说：「一个圣徒不是不可能再犯罪的人，而是对最小的罪有最大敏感的人。」\"\n\t},\n\t{\n\t\t\"content\": \"圣徒是因神而分别为圣的人，按地位他是圣徒，可是按实际来说，他还是蒙恩的罪人，他有能不犯罪，可是还可能因软弱而犯罪，按地位说每个基督徒都是圣徒，可是生活呢？要仰赖神的恩典，脱离卑贱，渐渐成圣。感谢神，耶稣基督为我们成全了救恩，我们的灵魂得救了。但是灵魂得救不等于完全，那只是开始。希伯来书12：23节作者提到：“有名录在天上诸长子之会所共聚的总会，有审判众人的神，和被成全之义人的灵魂。”这里提到“被成全之义人的灵魂”，原文是被动式，是被成全的，是神主动，我们被动，神把我们带到完全的地步，所以一切都是出于神，都是神的恩典，是神怜悯我。\"\n\t},\n\t{\n\t\t\"content\": \"回想我们过去怎么会信主，信是一个罪人在神面前合理的回应。圣经说：「亚伯兰信耶和华，耶和华就以此为他的义。」（创15:6）而那些不信神的人呢？保罗说：「神的忿怒，从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。」（罗1:18）我们信了神，因为我们没有阻挡真理，我们在神面前有了合理的回应。我怎么能信呢？我是一个罪人，我听了道以后怎么能在神面前有合理的回应呢？这是圣灵的感化，是圣灵的帮助。当我听见神的呼召，因着神所赐悔改的心和赦罪的恩，我在神面前有了积极的回应，恩典就临到了我。保罗说：「当我软弱的时候，当我们还作罪人的时候，甚至当我们作仇敌的时候，神的爱就在此向我们显明了。」（罗5：6-10）是他先爱我，是他用他的爱吸引我，腓立比书1：6节保罗说：“我深信那在你们心里动了善工的，必成全这工，直到耶稣基督的日子。”\"\n\t},\n\t{\n\t\t\"content\": \"原来「我们立志行事，都是神在我们心里运行，要成就他的美意。」（腓2:13）是他创始，也是他成终的，动善工的神，必要成全他的善工，所以荣耀单单归给神。今天我们因着主耶稣基督的恩，脱离了罪恶的刑罚，但是在生命的实际上，还要脱离罪的权势。成圣和称义不一样：称义是即刻的，是地位的改变。神不算我们为有罪，称我们是圣徒。但成圣却是渐进的，灵魂的得救是瞬间的奇迹，可是成圣的生活、基督徒灵命的长进，那是一生的功课。\"\n\t},\n\t{\n\t\t\"content\": \"不错我们得救了，但是罪性就是我们里边堕落的本性还在，我们的旧人，我们里边的老我还在，那残留的罪性和淫欲的邪恶还在我们里边。过去我们死在过犯罪恶中，无能不犯罪，我们伏在撒旦的权下，「行事为人随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。」（弗2:2）我们放纵肉体的邪情私欲，随着肉体和心中所喜好的去行，得罪神而不自觉，我们受迷惑被蒙蔽，活在无知和悖逆的光景里。但是感谢神，当神的恩赐向我们显明的时候他救了我们，把新生命赐给我们，「用真道生了我们，叫我们在他所造的万物中，好像初熟的果子。」（雅1:18）大卫说：「他使我的灵魂苏醒，为自己的名引导我走义路。」（诗23:3）我们醒悟过来，开始走不一样的道路，我们脱去了旧人，穿上了新人。在知识上渐渐更新，天天在救主耶稣基督的恩典和知识上长进，信主以后呢，要继续在神的话语上受教，要爱慕神的话，如同爱慕灵奶一般。\"\n\t},\n\t{\n\t\t\"content\": \"以弗所书4：11-16节保罗说：“ 他所赐的有使徒，有先知。有传福音的。有牧师和教师。为要成全圣徒，各尽其职，建立基督的身体。直等到我们众人在真道上同归于一，认识神的儿子，得以长大成人，满有基督长成的身量。使我们不再作小孩子，中了人的诡计，和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端。惟用爱心说诚实话，凡事长进，连于元首基督。全身都靠他联络得合式，百节各按各职，照着各体的功用，彼此相助，便叫身体渐渐增长，在爱中建立自己。”这是神给教会的蓝图。\"\n\t},\n\t{\n\t\t\"content\": \"马太福音28：18-20节记载：“耶稣进前来，对他们说，天上，地下所有的权柄，都赐给我了。所以你们要去，使万民作我的门徒，奉父子圣灵的名，给他们施洗。（或作给他们施洗归于父子圣灵的名）凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”主不是要我们单单只做信徒，而是要做他的门徒，要遵守他的教训。恩典是透过训诫给我们的，当我们遵守使徒和先知的教训，神的福分就更显出的在我里面运行，神为了成全他的美意，就在我里面动工，使我们立志和行事。\"\n\t},\n\t{\n\t\t\"content\": \"所以为什么基督徒要到教会聚会，一方面我们到教会敬拜神，一方面我们要学习神的话，基督徒乃是像基督的，像基督不是一蹴可几，信仰的建造需要时间，神创造天地，因为他说有，就有。命立，就立。可是建造圣徒的生命，建立他纯正的信仰，使他过得胜的生活，神要百般的忍耐，用各样智慧在我们生命里边动工。基督徒信了耶稣不是结束是开始，得救不是天路历程的终点，而是得胜生活的起点。每一天基督要成形在我们心中，我们要更多的被他得着，当信生命在我们里边，我们要向着义活的时候，我们里边就有了交战，过去我们跟罪分不开，只要「私欲一怀了胎，就生出罪来。」（雅1:15）\"\n\t},\n\t{\n\t\t\"content\": \"但是神的道在我心里，我里边有了新生命的种子，圣灵光照我，圣灵感动我要我离开不义，要我不要再犯罪。当我要顺服圣灵的时候，情欲说唉·不可以，过去犯罪的习惯，情欲的惯性要把我拉回去。这样「情欲和圣灵相争，圣灵和情欲相争。使我不能作所愿意作的。」（加5:17）保罗说：「我真是苦阿，谁能救我脱离这取死的身体呢？」（罗7:24）这种挣扎是信主以前没有的，我到底要体贴肉体还是体贴圣灵，体贴肉体我得着片刻的罪中之乐，可是心里失去平安，没有喜乐。因为「体贴肉体的，就是死，唯有体贴圣灵的，是生命，平安。」（罗8:6）那怎么办呢？罗马书7：25节保罗说：“感谢神，靠着我们的主耶稣基督就能脱离了。”罗马书8：37节保罗说：“然而靠着爱我们的主，在这一切的事上，已经得胜有余了。”保罗在这高唱得胜的凯歌，他顺服主，他向主松手，他把自己完完全全交托给主，他完全投靠在神大能的膀臂之下，那「赐生命圣灵的律，在基督耶稣里释放了他，使他脱离罪和死的律了。」（罗8:2）使他经历前所未有的平安喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，「人非有信就不能得神的喜悦。因为到神面前来的人，必须信有神，且信他赏赐那寻求他的人。」（来11:6）我们相信神的恩典够用，保罗说：「我说，你们当顺着圣灵而行，就不放纵肉体的情欲了。」（加5:16）成圣是渐进的，却不是任其自然，而要恐惧战兢，作成得救的工夫。要攻克己身，叫身服我。要活在圣灵里，要在圣灵里祷告，你说要作成得救的工夫。这是不是指我们靠行为得就啊？是不是要靠我们努力才能守住救恩呢？不是，“作成”这个字呢？可以翻译做“显出”我们今日已经得救了，可是你要活出得救的样子，你要从失败的生活中起来，你要从过去犯罪的习惯里出来，让不信主的人，看见凭据你得救的凭据。看见你实实在在是一个蒙恩的人。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「既然蒙召，行事为人就当与蒙召的恩相称。」（弗4:1）我们行事为人要对得起主，要知道自己已经得救了。有罪的人上教会去，去做什么？去继续不断的在神的道上受教。一天一天远离罪恶，一天一天追求渴慕义行，爱神爱人不偏左右，把肉体以及肉体的邪情私欲钉在十字架上。犹大书1：20-21节犹大说：“亲爱的弟兄阿，你们却要在至圣的真道上造就自己，在圣灵里祷告，保守自己常在神的爱中，仰望我们主耶稣基督的怜悯，直到永生。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天你走在这条路上吗？「不要作糊涂人，要明白主的旨意如何。」（弗5:17）愿主帮助我们，知道我们在主里的盼望，知道神在教会里的蓝图。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告:\"\n\t},\n\t{\n\t\t\"content\": \"主啊，论到世上的圣民，他们又美又善是你最喜悦的，是你眼中无瑕疵的佳偶。主啊，我们已经有圣徒的地位，但是要继续在你道上长进，你要用水藉着道洁净我们，使我们在你面前成为圣洁无有瑕疵。主啊，不是我们凭着血气能做什么，而是你的热心、你的大能成就这一切。感谢主，藉着圣灵的感动、圣灵的引导、圣灵的光照，使我们一天一天离开堕落的本性，离开我们习惯犯罪的生活，脱离从情欲来的败坏，与你的性情有份，能够与你同心、与你同行。主啊，我们是何等的喜乐，我们能爱你所爱的，能恨你所恨的，能在你面前行活人之路。愿你继续用你的大能成就一切我们心中羡慕的良善，和一切因信心做的功夫，除去我们不敬虔的心和世俗的情欲，能在今世自守公义敬虔度日，在世人和天使面前作美好的见证。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌《耶稣我来》、《恩典之路》\"\n\t}\n]"
	},
	{
		"title": "纠正过来 20130109",
		"path": "http://media.febcchinese.org/streaming/bv/bv130109.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000009,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(9)",
		"textContent": "[\n\t{\n\t\t\"content\": \"纠正过来\"\n\t},\n\t{\n\t\t\"content\": \"歌罗西书3：16节提醒我们：“当用各样的智慧，把基督的道理，丰丰富富的存在心里，（或作当把基督的道理丰丰富富的存在心里以各样的智慧）用诗章，颂词，灵歌，彼此教导，互相劝戒，心被恩感歌颂神。”每天在这时刻让我们相约一起来到神的面前，借着思想神的话语，更多的明白神的心意，领受属天的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《纠正过来》，我们要都的经文在新约圣经: 路加福音19章1-10节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:路加福音19章1-10节\\n【路19:1】 耶稣进了耶利哥，正经过的时候，\\n【路19:2】 有一个人名叫撒该，作税吏长，是个财主。\\n【路19:3】 他要看看耶稣是怎样的人。只因人多，他的身量又矮，所以不得看见。\\n【路19:4】 就跑到前头，爬上桑树，要看耶稣，因为耶稣必从那里经过。\\n【路19:5】 耶稣到了那里，抬头一看，对他说，撒该，快下来，今天我必住在你家里。\\n【路19:6】 他就急忙下来，欢欢喜喜地接待耶稣。\\n【路19:7】 众人看见，都私下议论说，他竟到罪人家里去住宿。\\n【路19:8】 撒该站着，对主说，主阿，我把所有的一半给穷人。我若讹诈了谁，就还他四倍。\\n【路19:9】 耶稣说，今天救恩到了这家，因为他也是亚伯拉罕的子孙。\\n【路19:10】 人子来，为要寻找拯救失丧的人。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n撒该站着，对主说，主阿，我把所有的一半给穷人。我若讹诈了谁，就还他四倍。 ——路加福音19章8节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 纠正过来\"\n\t},\n\t{\n\t\t\"content\": \"那一天真是好天气，风和日丽、晴朗温煦，我们把家里多余物品陈列出来，举办车库拍卖会。人们纷纷前来选购，翻找着衣物、平装书和不成套的碗盘。我却注意到有个年轻的女子正盯着一条白色珠链，几分钟之后，那条项链和那个女子都不见了。我发现她往街上走去，于是我赶紧跑了过去，看到那条项链正握在她的手掌里。当她看见我这个物主出现时，知道再也逃不掉了，只好掏出钱来，偿还这偷来的东西。\"\n\t},\n\t{\n\t\t\"content\": \"税吏撒该也偿还了他所讹诈的钱财。那是因为撒该遇见耶稣之后就被改变了。在那时代，税吏经常向百姓收取额外的税金，借此中饱私囊。他誓言偿付四倍的金额给那些他曾经讹诈的人（路加福音19章8节）。撒该希望归还这些钱，并且把他一半的财产分给穷人。这表示他的心里已经有了重大的改变，他曾经是个掠夺者，在遇见耶稣之后，他决心改过，愿意加倍偿还所欺诈的钱财。\"\n\t},\n\t{\n\t\t\"content\": \"撒该被改变的例子鼓励我们，我们也可以改变过来。我们也许拿了不该拿的东西，或者有未偿还的税金，或是错待了他人，当上帝提醒我们时，我们就应该立刻纠正过来，并借此来荣耀祂。求主助我诚实可信。无论何时言行一致；赐我勇气行事正直，愿人因我瞥见祢光。有债必还，永不嫌晚。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n1、更能意识到神；\\n2、使我们与神亲近；\\n3、明白神的原则；\\n4、神感动我们做正确的决定；\\n5、圣经成为我们祷告、寻求、引导时宝贵的帮助。\\n让神的话语，成为我们每日宝贵的精神食粮，灵命日粮节目，鼓励您天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《纠正过来》这个题目，路加福音19章，撒该的故事，是我们很熟悉的，当耶稣经过耶利哥的时候，有一大群人拥挤着他，场面非常热闹，沿途有很多围观的群众，因为听见耶稣要来，大家都跑出来看，耶稣究竟是怎样的人，大家议论纷纷，有人说耶稣所做的都好，他是好人，有人说他是迷惑众人的（约7:12）。为什么呢？因为耶稣做很多事情和犹太传统不一样，比如：他用俗手吃饭呢（可7:5）？他在安息日医病赶鬼（可1:21-28 ），他还跟税吏和罪人的朋友（太11:19）。现在耶稣来了，他就进了耶利哥，大家很好奇，要看看耶稣到底是怎样的人？\"\n\t},\n\t{\n\t\t\"content\": \"所以一时间可以想象，人山人海，耶稣经过的地方都挤满了人，而且在拥挤的人群里边，有一个身材特别矮小的，他是谁？他的名字叫撒该，作税吏长，“税吏”是一种职业，是专门替当时罗马政府向犹太人收税的，专门包揽税务这个工作，是个非其，而税吏是个聪明人，特别会计划，头脑不清楚的人当不了税吏。主耶稣的门徒里有税吏就是马太，当耶稣呼召马太的时候，他正在岸边收税，耶稣呼召他，马太就舍去一切起来跟随耶稣。这是典型的在职呼召。\"\n\t},\n\t{\n\t\t\"content\": \"当施洗约翰在旷野责备罪恶的时候，有许许多多的人到约翰那里承认自己的罪，在那里接受约翰的洗礼。到施洗约翰这里来的群众当中，也有税吏，当他们问约翰，我们当做什么？施洗约翰说：除了例定的数目，不要多取。（参约翰福音3章）约翰没有叫他们改行，而是要他们行事正直。除了例定的数目，不要多取。\"\n\t},\n\t{\n\t\t\"content\": \"撒该是个税吏，又是一个财主，他的钱从哪里来呢？大概不是来自他的投资，他的储蓄，而是他多取的，他向人讹诈的。所以在犹太人眼中，税吏等同于卖国贼。他专门帮着别国欺负自己同胞，是卖国求荣的一种人。犹太人鄙视税吏，瞧不起他们，所以撒该他的人际关系多半不好，众人在他面前叫撒该，在他背后说他该杀。撒该不但是税吏还是税吏长，他的权利更大，可能手下还有很多税吏，他们帮着罗马政府，搜刮百姓的钱，而撒该一定贪得又比别人多，他讹诈人。尤其让当时的犹太百姓讨厌。可是一方面讨厌，一方面拿他没辙，因为有罗马政府给他撑腰，所以只能恨在心里。\"\n\t},\n\t{\n\t\t\"content\": \"可以想想除了税吏之外，撒该大概没什么朋友，所以当撒该想和其他人一样看耶稣的时候，没有人让个位子给他，而撒该身材又矮，他跟在人群后边什么都看不见。情境之下呢，他想了一个好办法。就是爬上桑树去看，这样没有人可以挡住他的视线，他就可以看得很清楚，而且桑树叶子可以挡住撒该，这样撒该能看见耶稣，耶稣看不见撒该，这是很聪明的办法,撒该很机灵，可是当耶稣来到撒该所在树下的时候，他突然停下来，然后抬头往上看。跟着呢？就对在树上的撒该说：「撒该，快下来，今天我必住在你家里。」（路19:5）\"\n\t},\n\t{\n\t\t\"content\": \"为什么主耶稣要在这个树下停住呢？因为耶稣知道撒该需要他。耶稣说：「撒该，快下来，今天我必住在你家里。」（路19:5）耶稣来的目的就是「为要寻找拯救失丧的人。」（路19:10）耶稣知道在耶利哥城里有一个撒该需要他的拯救，他来不是要召自以为义的人悔改，他来乃是召自觉有罪的人来悔改。「耶稣到了那里，抬头一看，对撒该说：撒该，快下来，今天我必住在你家里。」（路19:5）撒该自己没有这样的计划，也没有这样的期盼，他本来只是想看看耶稣就好了，百闻不如一见，究竟我看见耶稣是怎样的人呢？可是主耶稣主动要求要住在撒该家里，耶稣不是看到撒该觉得他无药可救，就摇摇头离开他。耶稣要住在撒该家里，耶稣充满热情，耶稣是这样的主动，但撒该听见耶稣的呼召，他喜出望外，就立刻从桑树上下来，欢欢喜喜地接待耶稣（路19:6）。\"\n\t},\n\t{\n\t\t\"content\": \"如果你读路加福音18章，你会读到一个年轻的财主来找耶稣，跟耶稣谈话，谈到最后呢，这个年轻的财主，忧忧愁愁的走了，路加福音18：24-25节记载：“耶稣看见他就说，有钱财的人进神的国，是何等的难哪。骆驼穿过针的眼，比财主进神的国，还容易呢。”那个少年的官他以为自己已经遵行了律法，耶稣怎么说呢？耶稣说：你若愿意作完全人，你去「变卖你一切所有的，分给穷人，就必有财宝在天上。你还要来跟从我。」（路18:22）耶稣的意思就是如果你遵行了至尊的律法，就是爱神和爱人。你真心爱人，那你就变卖所有的分给穷人，如果你真心爱神，你来跟从我吧~！结果这个少年人听见这话就变了脸色，忧忧愁愁的走了。他知道，可是他放不下，他的产业很多，他选择离开耶稣走了，所以耶稣感叹，「有钱财的人进神的国，是何等的难哪。骆驼穿过针的眼，比财主进神的国，还容易呢。」（路18:24-25）那是不是财主都不能进神的国呢？不，眼下有个撒该，大家不看好他，很多人讨厌他，以为这样的人是不可能改变了。这样的人是贪婪的，这样的人是贪财的。你要他把贪财分出来给穷人，把贪污的钱吐出来，几乎是不可能。除非太阳从西边出来。没有人想撒该会得救，可是神最擅长的是不可能的事，在人不能，在神凡事都能。\"\n\t},\n\t{\n\t\t\"content\": \"早在耶稣基督降生前1500年前左右，耶利哥城妓女喇合得救了。谁能想到呢？1500年以后，救恩来到耶利哥城的税吏长撒该的家，在人眼中，喇合跟撒该都是失败者，生活是一塌糊涂，可在神看来，他们都需要的救恩，他们是需要救恩的失丧者，虽然撒该是耶利哥城的人轻看的税吏，可是主耶稣关心他，主耶稣愿意做他的朋友，主耶稣要住在他的家里。主说：「我来本不是召义人悔改。乃是召罪人悔改。」（路5:32）我来是要「寻找拯救失丧的人。」（路19:10）我要把这些愚蒙失迷的人拯救回来，用我的爱充满他，使他们成为我恩典的杰作，我要在世人面前展现一个旧人如何变成新人。\"\n\t},\n\t{\n\t\t\"content\": \"基督的国度是他用破碎的心灵，用忧伤痛悔的心建立的。神用他的大爱使败坏的税吏，使无可救药的罪人，自甘堕落的娼妓，被毒瘾捆绑的吸毒者，在基督的国里被塑造成活石，被建造成为灵宫，在世人眼中被看为稀奇，怎么会有这样的事情？耶稣爱撒该，耶稣接纳撒该，他不但要跟撒该一起吃饭，他要住在撒该家里，耶稣不是不理他，不是轻看他，不是责备他，骂他一顿。耶稣要撒该，快下来，今天我要住在你家里，我要好好的跟你谈一谈。这样的爱和接纳，撒该整个心融化了，他喜出望外，圣经说：「他就急忙下来，欢欢喜喜地接待耶稣。」（路19:6）\"\n\t},\n\t{\n\t\t\"content\": \"可以想象撒该没有笑容很久了，撒该心里郁闷很久了，撒该生命中有一大堆问题，最纠的问题，心灵受伤的问题，人际关系的问题，家家有本难念的经，人人有一肚子苦水，撒该也不例外，这一切主耶稣都知道，主耶稣知道撒该心里的忧愁，心里的惧怕，他来就是要叫一个罪人从迷路上转回。撒该的人生是苦涩的，在光鲜亮丽的外表底下是一颗不安的心，是一颗充满焦虑的心，耶稣一来，撒该的人生开始由苦变甜，耶稣一来，撒该整个人改变了。路加福音19：8-9节经文记载：“ 撒该站着，对主说，主阿，我把所有的一半给穷人。我若讹诈了谁，就还他四倍。”撒该心里有了重大的改变，他曾经是一个贪财的人，他遇信耶稣之后他决心改过，他愿意加倍偿还。所讹诈的钱财，他学会放手，他承诺把财产一半分给穷人。\"\n\t},\n\t{\n\t\t\"content\": \"你说：为什么不是全部财产统统拿出来捐给穷人呢？不行，因为另外一半要做偿还的用途。「撒该站着，对主说，主阿，我把所有的一半给穷人。我若讹诈了谁，就还他四倍。」（路19：8-9）撒该很果断，他所做的是人所想不到的，很多时候，我们想做，可是我们缺少动力。「立志为善由得我，只是行出来由不得我。」（罗7:18）可是撒该与主相遇的时候有了感动，他立刻行动，中国有句话说：「人非圣贤孰能无过呢？但知过能改善莫大焉。」改过是我们一生要做的事情。过去撒该用生命来服侍他的私欲。现在用他的钱财来荣耀神，给人带来祝福。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，撒该得救了，但是救恩并没有叫他不用更正以往的错误。新生也没有叫他把从前欠的债一笔勾销。如果在得救前讹诈了人，亏欠了人。信主以后，要用真诚的心来偿还这些钱，「耶稣说：今天救恩到了这家，因为他也是亚伯拉罕的子孙。」（路19:9）明显撒该是一个真正得救的人，因为他按着亚伯拉罕信心的踪迹的行，他有真诚悔改的见证，显出他是亚伯拉罕的真子孙。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们得救之后，生命有没很大的改变，其中一个层面就表现在积极的偿还亏负上，救恩的果效，显在今生，耶稣不是说，今天救恩到了这家，好，撒该你死了以后可以上天堂了。恭喜你。不，撒该信主立刻有新生命的展现，撒该他开始能作出正确的选择，并且纠正过去的错误，打破恶性循环，感谢主耶稣一来万事都改变了。今天我们信了主，有没对人有所亏负呢？当纳的粮，当缴的税，凡人当得的，就给他，当恭敬的恭敬他，当偿还的还给他，求主赐我们勇气，能够行正直合理的事，神应许「他未尝留下一样好处，不给那些行动正直的人。」（诗84:11）求神帮助我们及时纠正错误，在外邦人中有好名声，品行端正，使人看见我们的好行为，就把荣耀归给我们在天上的父神。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你在万民中拣选了我，使我尝到主恩的滋味。主啊，我原是死在过犯罪恶之中，我用我的生命服侍私欲，你叫我活过来，你从高天伸手抓住我。把我从大水中，从火坑里拉上来。主啊，是你怜悯我，主动的寻找我，求你更新改变我，叫我结出果子来，与悔改的心相称。叫我手洁心清的服侍你，所行所做的都能荣耀你的名，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《撒该》《充满我充满我》\"\n\t}\n]"
	},
	{
		"title": "属灵眼光 20130110",
		"path": "http://media.febcchinese.org/streaming/bv/bv130110.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000010,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(10)",
		"textContent": "[\n\t{\n\t\t\"content\": \"属灵眼光\"\n\t},\n\t{\n\t\t\"content\": \"诗篇5：3节大卫说：“耶和华阿，早晨你必听我的声音。早晨我必向你陈明我的心意，并要儆醒。”愿我们爱慕那上好的福分，也深愿大卫的祷告成为我们的祷告，今天我们要思想的灵修题目是：《属灵眼光》我们要读的经文在新约圣经：以弗所书1章15-21节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 以弗所书1章15-21节\\n【弗1:15】 因此，我既听见你们信从主耶稣，亲爱众圣徒，\\n【弗1:16】 就为你们不住地感谢神，祷告的时候，常提到你们。\\n【弗1:17】 求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道他。\\n【弗1:18】 并且照明你们心中的眼睛，使你们知道他的恩召有何等指望。他在圣徒中得的基业，有何等丰盛的荣耀。\\n【弗1:19】 并知道他向我们这信的人所显的能力，是何等浩大，\\n【弗1:20】 就是照他在基督身上，所运行的大能大力，使他从死里复活，叫他在天上坐在自己的右边，\\n【弗1:21】 远超过一切执政的，掌权的，有能的，主治的，和一切有名的。不但是今世的，连来世的也都超过了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们借这爱子的血得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典。 —以弗所书1章7节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《属灵眼光》\"\n\t},\n\t{\n\t\t\"content\": \"有个囚犯曾在古巴监狱里度过十四个年头，他说有一个给自己打气，维持生存意志的妙方：「我的牢房里没有窗户，于是我在心里想像着在门上开了一扇窗，透过我脑海里的想像，我可以看见一幅美丽的景象，有山有水，河水汩汩流泻漫过山谷奇石，这景象栩栩如生，我无需费力，每次望着牢房门上时，即可看见。」\"\n\t},\n\t{\n\t\t\"content\": \"无独有偶，圣经里最能给人带来希望的几本书，如：腓立比书、歌罗西书、以弗所书，全是保罗在罗马被软禁时所写的。从保罗写给以弗所的书信中，即说明了使徒保罗在被拘禁之地所看见的生命盼望。\"\n\t},\n\t{\n\t\t\"content\": \"首先，保罗看见他先前所建立的教会的属灵成长。在以弗所这卷书中他为着教会有信心的见证而不住地感谢上帝（以弗所书1章15-16节）。接着，他祈求上帝开启他们心灵的眼睛，看见上帝「极丰富的恩典」（2章7节）。当保罗奋笔疾书，传递着上帝爱的计划时，没有丝毫沮丧或哀怨的情绪。\"\n\t},\n\t{\n\t\t\"content\": \"若你感到失望或怀疑基督徒的生命价值，以弗所书必能为你提振士气。这帖强心剂告诉我们，在基督里的每一个人都可以得到无可比拟的丰富恩典。\"\n\t},\n\t{\n\t\t\"content\": \"天父，祢的福音好得无比，祢的恩典无比丰盛。感谢祢赐下以弗所书，成为我们的鼓励与盼望。阿们！把盼望建立在上帝和祂的话语上，绝不失望。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听，灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《属灵眼光》这个题目，《以弗所书》、《歌罗西书》、《腓利比书》以及《腓利门书》是保罗所写的四卷监狱书信，保罗身居牢狱之中，却心超世人之外，脱离肉身的限制，享受灵里的自由，人所看见的是，带着锁链的不自由，保罗却深信神的预定和拣选。他长叹出于神主权的恩召，我们在基督里所得着的福气与盼望。\"\n\t},\n\t{\n\t\t\"content\": \"以弗所书1:3-6节保罗说：“愿颂赞归与我们主耶稣基督的父神，他在基督里，曾赐给我们天上各样属灵的福气。就如神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵。又因爱我们，就按着自己意旨所喜悦的，预定我们，借着耶稣基督得儿子的名分，使他荣耀的恩典得着称赞。这恩典是他在爱子里所赐给我们的。”我非常喜欢保罗所说的“就如”就如什么意思呢？就是举例，就如神从创立世界以前，在基督里拣选了我们，神拣选我们是在世界还未受造以前，是在基督里拣选的，不是我们有任何功劳，而是神在永恒里所预定的，使我们得着恩典和荣耀，使我们因为爱，在他面前成为圣洁，无有瑕疵。\"\n\t},\n\t{\n\t\t\"content\": \"一个信耶稣的人，所蒙受的福气不是只在今生，不是只有暂时的是福，更是天上永远的福气。以弗所书1:13-14节保罗说：“你们既听见真理的道，就是那叫你们得救的福音，也信了基督，既然信他，就受了所应许的圣灵为印记。这圣灵，是我们得基业的凭据，（原文作质）直等到神之民（民原文作产业）被赎，使他的荣耀得着称赞。\"\n\t},\n\t{\n\t\t\"content\": \"以弗所人什么时候受的圣灵呢？使徒行传19:1-7节记载：“亚波罗在哥林多的时候，保罗经过了上边一带地方，就来到以弗所。在那里遇见几个门徒。问他们说，你们信的时候，受了圣灵没有。他们回答说，没有，也未曾听见有圣灵赐下来。保罗说，这样，你们受的是什么洗呢？他们说，是约翰的洗。保罗说，约翰所行的是悔改的洗，告诉百姓，当信那在他以后要来的，就是耶稣。他们听见这话，就奉主耶稣的名受洗。保罗按手在他们头上，圣灵便降在他们身上。他们就说方言，又说预言。（或作又讲道）。一共约有十二个人。”以弗所人信主受洗，保罗按手在他们头上，圣灵就降在他们身上，他们就受了所应许的圣灵为印记。保罗说：「这圣灵，是我们得基业的凭据，（原文作质）直等到神之民（民原文作产业）被赎，使他的荣耀得着称赞。」（弗1:14）\"\n\t},\n\t{\n\t\t\"content\": \"彼得前书1:3-4节彼得说：“ 愿颂赞归与我们主耶稣基督的父神，他曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。”为这个缘故，保罗说：「因此，我既听见你们信从主耶稣，亲爱众圣徒，就为你们不住地感谢神，祷告的时候，常提到你们。求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道他。并且照明你们心中的眼睛，使你们知道他的恩召有何等指望。他在圣徒中得的基业，有何等丰盛的荣耀。并知道他向我们这信的人所显的能力，是何等浩大。」（弗1:15-19）以弗所教会的弟兄姊妹信从主耶稣，亲爱众圣徒，保罗与以弗所教会长老离别之前，曾经勉励他们。要他们纪念他三年之久昼夜不住地流泪，在 他们中间劳苦，给他们劝戒。又把众同工，众长老交托神和他恩惠的道（徒20:31-32）。\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传20:33-37节保罗说：“我未曾贪图一个人的金，银，衣服。我这两只手，常供给我和同人的需用，这是你们自己知道的。我凡事给你们作榜样，叫你们知道，应当这样劳苦，扶助软弱的人，又当记念主耶稣的话，说，施比受更为有福。”圣经说：「保罗说完了这话，就跪下同众人祷告。众人痛哭，抱着保罗的颈项，和他亲嘴。」（徒20:36-37）这是保罗给以弗所教会长老的临别赠言，他是这样的爱神的教会。保罗在罗马坐监的时候，听见以弗所教会弟兄姊妹，按真理而行，信从主耶稣，信赖众圣徒，知道这一切是圣灵动工的结果，他就欢喜，就为弟兄姊妹「不住地感谢神，祷告的时候，常提到你们。」（弗1:16）为他们祈求，祈求什么呢？保罗说：「求我们主耶稣基督的神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道他。」（弗1:17）以弗所教会是有一个生命的教会，以弗所教会是一个能长进的教会。他们已经受了圣灵，保罗求神给他们充充满满的有智慧，能够明白神的启示。\"\n\t},\n\t{\n\t\t\"content\": \"保罗在写歌罗西书的时候呢，在第2章他也提到，他愿意歌罗西和老底嘉人丰丰足足的在悟性中有充足的信心，以致于他们真知神的奥秘，就是基督。所积蓄的一切智慧知识，都在他里面藏着（西2:1-3）。保罗求圣灵的能力显在弟兄姊妹身上，求神照明以弗所教会弟兄姊妹的心灵的眼睛，使他们能够圆满的认识神，借着圣灵「使他们知道神的恩召有何等指望；他在圣徒中得的基业有何等丰盛的荣耀；并知道他向我们这信的人所显的能力是何等浩大。」（弗1:18-19）一个有属灵眼光的人，可以从神的话语中看见这些，明白神的恩召所带给他的指望。\"\n\t},\n\t{\n\t\t\"content\": \"保罗在以弗所书第2章他就提到：“你们死在过犯罪恶之中，他叫你们活过来，那时你们在其中行事为人随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。然而神既有丰富的怜悯。因他爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。（你们得救是本乎恩）他又叫我们与基督耶稣一同复活，一同坐在天上，要将他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代看。你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。也不是出于行为，免得有人自夸。我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”神的恩召是以弗所的外邦信徒不再做外人，不再做客旅，而是与圣徒同国，是神家里的人了。你说：“神在圣徒中得的基业有何等丰盛的荣耀”这话怎么去理解呢？神在圣徒中得了什么基业呢？如果我们读诗篇2:8节就会读到大卫他被圣灵感动所讲的一句话，他说：“你求我，我就将列国赐你为基业，将地极赐你为田产。”这里的“你”是谁？就是圣子基督，“我”是谁？就是圣父。父因着子的祈求就将列国赐他为基业，将地极赐他为田产。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音17:1-2节经文记载：“耶稣说了这话，就举目望天说，父阿，时候到了。愿你荣耀你的儿子，使儿子也荣耀你。正如你曾赐给他权柄，管理凡有血气的，叫他将永生赐给你所赐给他的人。”圣父把得救的人赐给圣子，圣子将永生赐给他们。约翰福音17:5-10节耶稣说：“父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。你从世上赐给我的人，我已将你的名显明与他们。他们本是你的，你将他们赐给我，他们也遵守了你的道。如今他们知道，凡你所赐给我的，都是从你那里来的。因为你所赐给我的道，我已经赐给他们。他们也领受了，又确实知道，我是从你出来的，并且信你差了我来。我为他们祈求。不为世人祈求，却为你所赐给我的人祈求，因他们本是你的。凡是我的都是你的，你的也是我的。并且我因他们得了荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"启示录5:9-10节经文记载：“他们唱新歌，说，你配拿书卷，配揭开七印。因为你曾被杀，用自己的血从各族各方，各民各国中买了人来，叫他们归于神，又叫他们成为国民，作祭司，归于神。在地上执掌王权。”原来我们是父赐给基督的产业，耶稣基督用自己的宝血把我们买了来，使我们归于神。而父把我们赐给子，子把永生赐给我们。所以基督徒是基督的产业。他产业的荣耀在圣徒中是多么的丰盛。这是神在创立世界以前所定的旨意，我们是神家里的人，我们是神赐给基督的产业，所以我们的身价非凡。因为是耶稣基督用自己宝血买来的，神要在我们身上得荣耀。不但如此，保罗说：「并知道他向我们这信的人所显的能力是何等浩大。」（弗1:19） \"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹不是我们能做什么，而是神在我们身上亲自动工做成这一切，以弗所书3:20-21节保罗说：“神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。但愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们。”神要在教会中，要在基督里得荣耀，灵修短文的作者说：「若你感到失望或怀疑基督徒的生命价值，以弗所书必能为你提振士气。这帖强心剂告诉我们，在基督里的每一个人都可以得到无可比拟的丰富恩典。」感谢神，保罗说：「这恩典是神用诸般智慧聪明，充充足足赏给我们的。」（弗1:8）\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天你是否觉悟到你正站在这恩典中，你是否知道神要在我们中间得荣耀？求神借着照明我们心中的眼睛，叫我们不看错，而是满心知道神的旨意。知道他的恩典绝对是够我用的。他的能力，是在人的软弱上显得完全。我们要把盼望建立在信实不变的神和他的话语上，不是单单顾念所见的，更是顾念所不见的，不是只思念地上的事，为地上的事忧愁挂虑，沮丧哀怨，而是思念天上的事。因信就有说不出来，满有荣光的大喜乐。求主把我们的心带到天上。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你拣选我、拯救我，你未曾应许天色常蓝，未曾应许人生的路途花香常蔓，你未曾应许长晴无雨、长乐无痛苦、长安无渝，但你却曾应许生活有力、行路有亮光、做工得席、试练得恩叙、危难有耐、无限的体谅、不死的爱。求主照明我心里的眼睛，让我知道你旨意的奥秘，求主给我属灵的眼光，坚固我的信心，好叫你的每一句话、每一个应许都成为我今天的力量，成为每一天生活中活泼的盼望。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《更新我心意》、《恩典之路》、《丰盛的人生》\"\n\t}\n]"
	},
	{
		"title": "见证人 20130111",
		"path": "http://media.febcchinese.org/streaming/bv/bv130111.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000011,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(11)",
		"textContent": "[\n\t{\n\t\t\"content\": \"见证人\"\n\t},\n\t{\n\t\t\"content\": \"诗篇94:19节诗人说：“我心里多忧多疑，你安慰我，就使我欢乐。”保罗说：「但愿使人有盼望的神，因信将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。」（罗15:13）愿我们每天经历亲近神，与神同行的美好。我们今天要思想的灵修题目是《见证人》我们要读的经文在新约圣经：约翰一书1章1-10节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰一书1章1-10节\\n【约一1:1】 论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。\\n【约一1:2】 （这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命，传给你们）。\\n【约一1:3】 我们将所看见，所听见的，传给你们，使你们与我们相交。我们乃是与父并他儿子耶稣基督相交的。\\n【约一1:4】 我们将这些话写给你们，使你们（有古卷作我们）的喜乐充足。\\n【约一1:5】 神就是光，在他毫无黑暗。这是我们从主所听见，又报给你们的信息。\\n【约一1:6】 我们若说是与神相交，却仍在黑暗里行，就是说谎话，不行真理了。\\n【约一1:7】 我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也 洗净我们一切的罪。\\n【约一1:8】 我们若说自己无罪，便是自欺，真理不在我们心里了。\\n【约一1:9】 我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。\\n【约一1:10】 我们若说自己没有犯过罪，便是以神为说谎的。他的道也不在我们心里了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们将所看见，所听见的，传给你们，使你们与我们相交。我们乃是与父并他儿子耶稣基督相交的。 （约翰一书1章3节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《见证人》\"\n\t},\n\t{\n\t\t\"content\": \"当「每日探索」电视节目的制作团队在录制传记节目时，我们都特别喜欢去采访与传记主人翁熟识的朋友，以了解传记人物的生命故事。这些年来，我们采访过的人包括了：在中国的集中营和李岱尔（EricLiddell）同住一间牢房的人；二战期间在鲁益师（CSLewis）的家里住过的妇女，当年她还是少女；以及曾在美国的南巡演说期间，担任乔治·华盛顿·卡弗（Dr.GeorgeWashingtonCarver）的司机的人。他们都开诚布公地向我们讲述了这些传记人物激动人心的生命特质。\"\n\t},\n\t{\n\t\t\"content\": \"身为耶稣十二个门徒之一的约翰，在年老时写了一卷书信。在卷首即表明了自己身为见证人和耶稣亲密追随者的身分。约翰写道：「这生命已经显现出来，我们见过了，现在也作见证，并且向你们宣扬这本来与父同在，又向我们显现过的永远的生命」。将所见所闻传达出来是为了「使你们也可以和我们心灵相通。我们是与父和祂的儿子耶稣基督心灵相通的」，为了「使我们的喜乐充足」（约翰一书1章2-4节，新译本）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣门徒的亲眼见证，能使我们对基督更有信心，即便没有亲眼见祂，我们也坚信不疑感谢救主赐圣经，记载门徒的见证；祢赐下弟兄姊妹，将我信心来铸成。那没有看见就信的有福了。 ──耶稣\"\n\t},\n\t{\n\t\t\"content\": \"「凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。」（诗145:18）「敬畏他的，他必成就他们的心愿。」（诗145:19）孙大中、杨义洁愿与您在主里彼此纪念，互相代祷，一同见证主的信实与美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《见证人》这个题目，耶稣基督生平事迹的研究主要根据四卷福音书：马太福音、马可福音、路加福音、约翰福音。四位作者从不同的角度记录了耶稣基督生平事迹，在不同的时间，不同的地点，为着不同的对象而写。透过他们的观察，仔细记下耶稣的言行，耶稣的性格，耶稣的为人，从最早的马可福音到最晚的约翰福音时隔40年。但四位作者同感一灵，有圣灵的感动和引导，约翰福音是在四卷福音里边最后一卷被写下来的福音书，之前已经有马太福音、马可福音、路加福音，那为什么在这三本福音书写成几十年之后，使徒约翰他还要写约翰福音呢？我们可以从约翰一书的几处经文去体会，约翰去写约翰福音的心情。\"\n\t},\n\t{\n\t\t\"content\": \"首先，约翰一书2:18节使徒约翰说：“小子们哪，如今是末时了。你们曾听见说，那敌基督的要来现在已经有好些敌基督的出来了。从此我们就知道如今是末时了。”再看约翰一书2:26节约翰说：“我将这些话写给你们，是指着那引诱你们的人说的。”最后约翰一书4:1节约翰说：“亲爱的弟兄阿，一切的灵，你们不可都信。总要试验那些灵是出于神的不是。因为世上有许多假先知已经出来了。”当约翰写约翰福音的时候，他可能是一位八十岁或九十岁的老人家，是硕果仅存的使徒。当时初太教会面对来自四面八方的挑战，政治上，有罗马帝国的逼迫；宗教上假福音充斥，许多迷惑人的异端，渗透到教会里鱼目混珠，要以假乱真。约翰要再次亲神见证，这位加利利的拿撒勒耶稣就是基督，就是神的儿子，他不是幻影，而是约翰自己亲眼看过、亲手摸过的。所以约翰在写约翰福音的时候他带着澄清教育的目的。\"\n\t},\n\t{\n\t\t\"content\": \"怎么知道约翰福音是约翰写的呢？我们可以从约翰福音本身的记载来看，约翰福音21:20节说到：“ 彼得转过来，看见耶稣所爱的那门徒跟着，就是在晚饭的时候，靠着耶稣胸膛，说，主阿，卖你的是谁？的那门徒。”约翰福音21:24节经文记载：“为这些事作见证，并且记载这些事的，就是这门徒。我们也知道他的见证是真的。”这位自称是主所爱门徒的，就是在吃逾越节晚餐的时候，靠着靠着耶稣胸膛的那位，他是谁呢？他就是使徒约翰。约翰不称自己是爱主的门徒，他自称是耶稣所爱着的那门徒，约翰说：我是主所爱的。这完全符合约翰一书4:10节约翰所说的：“ 不是我们爱神，乃是神爱我们。”\"\n\t},\n\t{\n\t\t\"content\": \"约翰曾经是一个血气方刚有仇必报的少年人，约翰曾经向着那些不接待的撒玛利亚人恶言相向，甚至希望用火烧灭那村庄的人。圣经记载雅各、约翰对耶稣说：「主阿，你要我们吩咐火从天上降下来，烧灭他们，像以利亚所作的吗（有古卷无像以利亚所作的数字）？」（路9:54）马可福音9:38节记载：“约翰对耶稣说，夫子，我们看见一个人，奉你的名赶鬼，我们就禁止他，因为他不跟从我们。”约翰曾经是这样一个性情急如烈火，好像雷子一般，没有涵养，没有肚量，心中狭窄的人。他承续了犹太人对公义的冠冕，就是以眼还眼、以牙还牙，你对我好，我就对你好。你对我不好呢，我就对你更不好。当这么要求的时候，耶稣转身责备他以及他的哥哥雅各，说：「你们的心如何，你们并不知道。」（路9:55）\"\n\t},\n\t{\n\t\t\"content\": \"雅各、约翰的母亲，曾经来求耶稣，将来在天国里，让她这两个儿子一个坐在你右边，一个坐在你左边。马太福音20:22节记载: 「耶稣回答说，你们不知道所求的是什么。我将要喝的杯，你们能喝吗？他们说，我们能。」（太20:22）约翰是附有心机，性格孤僻，沉默寡言的少年人，但是主拣选他，主改变他，使他成为以后众人所认识的爱的使徒，在他所写的书信里边，字里行间，处处流露出他对神，对人的爱。约翰的生命因着认识基督，经历了极大的改变，以致于他写的约翰福音在四卷福音书里边是这样的独特，许多感人至深的词句，是出于约翰的手笔，如：约翰福音3:16节：“ 神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”又比如：约翰福音13:1节：“逾越节以前，耶稣知道自己离世归父的时候到了。他既然爱世间属自己的人，就爱他们到底。”\"\n\t},\n\t{\n\t\t\"content\": \"翰把神对世人的爱，写得这样生动，写得这样感人，写得这样深入，在新约27卷圣经里有5卷出于约翰的文笔，约翰福音、约翰一书、约翰二书、约翰三书、启示录。可以说，如果没有约翰，我们不知道世界要怎样结束。耶稣特意留他。约翰福音21:21-22节记载：“ 彼得看见他，就问耶稣说，主阿，这人将来如何？耶稣对他说，我若要他等到我来的时候，与你何干？ 你跟从我吧。”当彼得问耶稣，这个约翰将来如何呢？耶稣说：我若要他等到我来的时候，与你何干？他是他，你是你，我在每个人身上的旨意和计划是不一样的，你跟从我吧！~约翰福音21:23节约翰说：“于是这话传在弟兄中间，说那门徒不死。其实耶稣不是说他不死。乃是说我若要他等到我来的时候，与你何干”？耶稣特意留下约翰，让他在拔毛海岛上看见他来的情形，如果没有启示录，圣经是不完整的。本来约翰福音到20章就结束了，可是约翰特别还加了一章，其中带有一个目的，就是诚心传言。因为当时有人误传耶稣说：约翰不死。约翰特别诚心不是这样的，约翰是耶稣基督在约旦河东呼召的第一批门徒，也是被主保守活得最久的门徒。他是耶稣基督在十字架上受难的时候，把肉身的母亲托付他照顾的门徒。主耶稣大大使用约翰，要约翰做他忠实的见证人。\"\n\t},\n\t{\n\t\t\"content\": \"从约翰身上我们可以发现一些他与其他门徒很不一样的地方，首先他悟率很高，记性很强，听道专心，而且会深入思考，约翰不好出风头，不多话，带着满腔内敛的热情。这点和彼得很不一样，当马可福音和马太福音已经写成，又经过路加详细考察，记下了许多耶稣的言行事迹，但是约翰在约翰福音里边他还讲了很多，马太、马可、路加没有写的内容。约翰写约翰福音，不像路加必须从起头详细考察，去找资料来源。因为约翰所写的是第一手资料。约翰一书1:1-3节约翰说：“论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。（这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命，传给你们）。我们将所看见，所听见的，传给你们，使你们与我们相交。我们乃是与父并他儿子耶稣基督相交的。”约翰单单凭着圣灵的感动和启示，写下圣灵感动他要说的，约翰福音的内容，题材有超过九成是其他三卷福音书里边没有的。约翰不是什么事都记下来，也不重复其他福音书作者已经写下的福音内容。而是选择性的记下另外一些对读者来说非常重要的事情。\"\n\t},\n\t{\n\t\t\"content\": \"其他三卷福音书多半是记载耶稣所做的事，但唯独约翰福音所记载的是耶稣说的话，其他三卷福音书把重点摆在事件的记录上，但是约翰福音把重点放在解释耶稣说的话，他好似是一位谆谆善诱的长辈，耐心讲解耶稣的教训。约翰福音21:24-25节经文记载：“为这些事作见证，并且记载这些事的，就是这门徒。我们也知道他的见证是真的。耶稣所行的事，还有许多，若是一一的都写出来，我想所写的书，就是世界也容不下了。”最后这段话呢是约翰的门生加进去的，约翰的众门生都晓得约翰的见证是真的，约翰是紧紧跟随主的人，在吃逾越节晚餐的时候，他紧靠着耶稣的胸膛。他愿意漏掉耶稣所讲的每句话，我们晓得彼得、雅各和约翰是耶稣最亲近的三个门徒，在很多重要的场合里，约翰都在当中，如耶稣使耶鲁的女儿复活，约翰在场。耶稣登山变相，约翰在场。耶稣在客西马尼园里祷告，约翰也在场。所以他能够比别的门徒更清楚体会耶稣的心思，可以说他比别的门徒更深入的摸到了神爱世人的心。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音20:30-31节约翰说：“ 耶稣在门徒面前，另外行了许多神迹，没有记在这书上。但记这些事，要叫你们信耶稣是基督，是神的儿子。并且叫你们信了他，就可以因他的名得生命。”约翰一书1：4节约翰说：“ 我们将这些话写给你们，使你们（有古卷作我们）的喜乐充足。”约翰一书5:13节约翰又说：“ 我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。”约翰会交代他写作的目的，感谢神，虽然我们没有亲眼看见主，但透过门徒的见证，我们就能够坚信不疑。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多宗教是建立在一个不能证实的传说上，很多信仰的内容是虚构的，不是事实，但基督教的信仰不一样，因为神留意保守他所拣选的见证人。比如：摩西、保罗、约翰，把事实写下来，约翰的哥哥雅各殉道是在主后44年，再过24年之后，主后68年保罗殉道，约翰写约翰福音的时候，距离耶稣基督受死、复活、升天已经有将近60年的时间，约翰活了很长的时间，根据教父约有米的推断，约翰大概是主后98年去世的，他活了九十多岁。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，他选择透过人的言语，向世人显明他的心意，透过文字记录，使他话语无误的被保留。保罗说：圣经都是神所默示的，不是神在那里讲，圣经作者专坐一边做记录，而是神让作者发挥他的自由，又留意保守作者免于因为无知，或者受蒙蔽，而在写作时犯的错误。这样人被神的灵感动说出话来，写下了圣经，其真确程度却让神在口述圣经作者笔录一样，我们凭信心接受这一见证，深知这一切都是真确的，而把荣耀归给神。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你赐下的见证已经足够，你把你的教会建造在使徒和先知的根基上，今天我们都是根据使徒和先知的教训，就是一本启示完整的圣经，去教导万民遵守，使万民做你的门徒。求主帮助我们在你的真道上同归于一，使我们不再作小孩子，中了人的诡计，和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端。帮助我们在你的道上受教，同被一位圣灵所感，使我们彼此相交，我们在爱中建立自己。求主叫我们喜乐都能充足。主啊，帮助我们在光明中与你同行，保守我们防备一切的异端，防备一切假先知，假教师，叫我们能分辨敌基督的灵。求主赐我们智慧，使我们圆满的认识圣洁真实的主，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《伟大的救主》、《我们一起祷告吧》、《耶稣爱我我知道》\"\n\t}\n]"
	},
	{
		"title": "安然睡觉 20130112",
		"path": "http://media.febcchinese.org/streaming/bv/bv130112.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000012,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(12)",
		"textContent": "[\n\t{\n\t\t\"content\": \"安然睡觉\"\n\t},\n\t{\n\t\t\"content\": \"在今年的八月一号，凌晨3点21分，浙江电台动听968沉痛的发布了负告，我们的好同事，主持人郭梦秋于7月30日晚在家里突发心肌梗塞，紧急送新华医院抢救无效此事。年仅25岁，这位年轻的主持人，他每天工作超过个小时，工作强度很大，他的部分微博反映出死亡的主因乃是熬夜，失眠以及劳累。他在微博上留下了以下这些感叹。2011年3月6日说：再这样下次怎么办？天啊，求让我又睡吧！接着6月6日又说：四点睡，八点起，我感觉身体有点吃不消，累啊，累啊。直到2012年的4月28日清晨的五点十分又留言说：失眠之夜，思考，静静的思考。接着6月12日的深夜11点半又留言说：失眠了，怎么办？如此熬夜，疲劳，长时间的工作，现在越来越普遍了。\"\n\t},\n\t{\n\t\t\"content\": \"在20世纪七八十年代，经济迅速发展的日本，过度疲劳，曾造成大量的中期年人愁死，如今的中国已超越日本，成为过劳死的大国，有统计显示具大的工作压力导致每年过劳死亡的人数高达60万，越来越多的城市，白领就处于压境状态，一代精英因过劳而一年早逝的，这对于家庭，对社会都带来了具大的损失，这也是拉响了警报，这警报的声音已经越来越强烈了，越来越频率了。我们身在其中，有时候却不注意或是被麻木了，常言道：磨刀不误，留得青山在不怕没柴烧。只有在身体健康的基础上，才能够往上继续攀登。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一起灵修的题目叫《安然睡觉》我请你先预备好圣经，翻到：诗篇121篇。\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇121篇\\n【诗121:1】 （上行之诗。）我要向山举目。我的帮助从何而来。\\n【诗121:2】 我的帮助从造天地的耶和华而来。\\n【诗121:3】 他必不叫你的脚摇动。保护你的必不打盹。\\n【诗121:4】 保护以色列的，也不打盹，也不睡觉。\\n【诗121:5】 保护你的是耶和华。耶和华在你右边荫庇你。\\n【诗121:6】 白日太阳必不伤你，夜间月亮必不害你。\\n【诗121:7】 耶和华要保护你，免受一切的灾害。他要保护你的性命。\\n【诗121:8】 你出你入耶和华要保护你，从今时直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"你们清晨早起，夜晚安歇，吃劳碌得来的饭，本是枉然。惟有耶和华所亲爱的，必叫他安然睡觉。 ——诗篇127篇2节\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文: 《安然睡觉》\"\n\t},\n\t{\n\t\t\"content\": \"睡眠对健康非常重要。科学家无法确切地知道为何我们需要睡眠，但是他们确知睡眠不足会导致各种问题，影响我们的健康，如：未老先衰、体重增加、罹患各种疾病──小如流感大至癌症。当我们进入梦乡时，上帝在我们的身体所做的事，并不亚于任何神迹。我们不须做任何事，上帝就让我们恢复能量、重建和更新细胞、重整我们的思绪。\"\n\t},\n\t{\n\t\t\"content\": \"睡眠不足的原因很多，有些可能是我们无法解决的，但圣经指出，操劳工作不应该是其中一项（诗篇127篇2节），安然入睡更是上帝所赏赐的恩典，我们当为此感恩。若有睡眠不足的问题，我们必须找出原因。你是为了赚更多的钱，换取我们不需要的东西才「清晨早起，夜晚安歇」呢？还是认为别人都做不好，事工中缺你不可而付出额外努力？\"\n\t},\n\t{\n\t\t\"content\": \"有时，我会认为：我清醒时做的工比我睡觉时上帝所做的工更重要。其实，当我们因工作而拒绝休息时，就是在告诉祂，我的工作比祂的更重要。上帝不希望任何人成为工作的奴隶，祂希望我们享受祂赐下的良好睡眠。主的爱恰如睡枕，温柔如医治之宝；灵魂得歇息安慰，祂赐的宁静真好。若不懂得适时休息，很快就会累垮了。\"\n\t},\n\t{\n\t\t\"content\": \"青草地、溪水边、听真理、行义路，灵命日粮与你共享生命之粮。\"\n\t},\n\t{\n\t\t\"content\": \"在这节奏越来越忙碌，竞争越来越激烈，压力越来越大，越来越摧毁身体的环境当中，安然睡觉是多么的宝贵呀，神安排睡觉的时间，可是我们却常常忽略，不愿意休息，违背了神的律，违背了神创造我们时所定的旨意，如果我们常常违背日出而作日落而息的规律，必然会带来相印的后果，多数是带来各样的疾病，甚至威胁生命。在以弗所书5：29节提醒我们：“从来没有人恨恶自己的身子，总是保养顾惜，正像基督待教会一样。”我们的身体是圣灵的殿，总要保守顾惜。神透过今天的灵修经句向我们说：「你们清晨早起，夜晚安歇，吃劳碌得来的饭，本是枉然。惟有耶和华所亲爱的，必叫他安然睡觉。」（诗127:2）原来吃劳碌得来的饭，本是枉然，惟有耶和华所亲爱的，却叫他安然睡觉。\"\n\t},\n\t{\n\t\t\"content\": \"我的一位好友与小学同学聚餐的时候，或许当中有一位同学既然得了肝硬化，他的病是在以前在广州做工的时候埋下的，一天工作十几个小时，住在工棚里，没有精力去找餐馆，也不舍得花钱去吃好一点的东西。每天下班非常的疲累，只是吃碗泡面就了事，他仗着自己的身体好，只顾赚钱，多拼几年再多拼几年，想着用自己拼来的钱自己办喜宴，当他不得不息手却不料这样十多年下来摧残了自己的身体，不仅没有力量再奔波操劳办喜宴，反而得了各种各样的病，最后把好不容易省下来的钱都拿来看病了，他整天提心吊胆的担心病情会恶化，他的妻子，他的孩子也落在了终日担忧的境况里。\"\n\t},\n\t{\n\t\t\"content\": \"现在甚至很多信徒当中，也出现了越来越多本末倒置的想法，在劳碌中求财富，有一位的信徒与我们分享说，我信主以前一直都捞不到加班的机会，因为我的老板不喜欢我，总是把加班的机会给了别人。可是，当我信主以后呢，我就拼命祷告主，让我有机会加班，好多挣点钱，已是神听了我的祷告，现在我一直都在加班了。我们都在劳碌中求财富，看见有些人非常的劳碌却并不富裕，很多时候，我们一生劳碌，但是生活质量却并没有改善。其实，地上的一切都在神的手中，不是单靠劳碌争取得来的。\"\n\t},\n\t{\n\t\t\"content\": \"亚伯拉罕的财富乃是神所赐，约伯的财产也是神所赐，所罗门极尽荣华富贵都是神所赐的，这一切都不是靠着他们自己的劳力打拼出来的。想到古代的诗人陶渊明所写：「结庐在人境，而无车马喧。问君何能尔？心远地自偏。采菊东篱下，悠然见南山。」我想这般的安宁平静的日子比起紧张忙碌的宫廷式生活更加的美好。传道书10:15节说：“凡愚昧人，他的劳碌使自己困乏。因为连进城的路他也不知道。”我们常常只管劳碌，却不知道敬畏耶和华，我们的劳碌要归于虚空，当我们犯了罪，我们劳碌所得的，都要如飞而去，反归了别人，正如在箴言书5:10节说：“恐怕外人满得你的力量，你劳碌得来的，归入外人的家。”我们如果只管劳碌，没有神在生命当中，劳苦就会成为愁烦，「人在日光之下劳碌累心，在他一切的劳碌上得着什么呢？因为他日日忧虑，他的劳苦成为愁烦。连夜间心也不安。这也是虚空。」（传2:22-23）这是所罗门王智慧的提醒，神喜悦谁，就给谁智慧，知识和喜乐。「惟有罪人，神使他劳苦，叫他将所收聚的，所堆积的，归给神所喜悦的人。这也是虚空，也是捕风。」（传2:26）所罗门极尽荣华富贵的时候所造的殿，当以色列人犯罪之后，他们几十年的劳苦都归于徒然，当以色列人看见圣殿被焚毁的时候，多少年准备积攒下来的劳力，留下来的辉煌，都成为枉然。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，今日的灵修经句的再次的提醒我们：「你们清晨早起，夜晚安歇，吃劳碌得来的饭，本是枉然。惟有耶和华所亲爱的，必叫他安然睡觉。」（诗127:2）是的，「若不是耶和华建造房屋，建造的人就枉然劳力。若不是耶和华看守城池，看守的人就枉然儆醒。」（诗127:1）我们宝贵的生命，不仅被白白浪费在枉然劳力当中，而这枉然的劳力还会使我们失去健康。\"\n\t},\n\t{\n\t\t\"content\": \"有一位杰出的工程师，他不幸在外地出差的时候过世了，他的研究获得了国家级的成就奖，他日日夜夜的研究、思想、劳苦没有白费，好不容易终于得到了这个奖项，这是他该得的荣誉，然而这荣誉只能与他同舟共济的同事们分享了。很多搞科研的精英们，就是喜欢不分白天黑夜的劳碌，往往学问越高他们越不能安然睡觉，研究越深，他们也难以按时睡觉。他们大多数都是众人都睡，我独行。在万奈寂静时，依旧忙碌的工作者，他们这样的劳力，以致于失去了性命，真是不可挽回的悲伤。神的话语劝勉我们说：「人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？」（太16:26）\"\n\t},\n\t{\n\t\t\"content\": \"神造人，赐给我们每天24小时，有三分之一的时间，是应该用于睡觉的，这说明睡觉在人生当中的重要性，睡觉乃是神为我们安排重要的环节。是为了我们的益处，为了我们的健康，这个环节我们绝对不能轻忽，随便。更不能任意的削减。我们天天劳累，全靠睡觉恢复元气，生命的力量在每一天睡觉当中重新的被调整。而我们很多人都有一个愚昧的想法，那就是觉得睡眠是浪费时间，据观察，人如果五天不睡觉的话，就会造成生命危险，很多疾病从长期缺乏睡眠而积累起来，很多的疾病也因为有良好的睡眠而不知不觉间康复了。何西阿书4:6节向我们发出如此的警戒说：“我的民因无知识而灭亡。你弃掉知识，我也必弃掉你。”没有健康的知识也要遭受弃绝，那是身体的弃绝。人若赚得全世界，赔上自己的生命，赔上自己的健康又有何益处呢？\"\n\t},\n\t{\n\t\t\"content\": \"保养身体最好的途径乃是睡觉，我们必须顺意神为我们设的这个规律。古人云：「饮食有节，起居有常，不妄劳作，而能够终其天年，度百岁乃去。」战国时有一位名医叫文治，对齐威王说：我的养身之道就是把睡眠放在头等的位置，人和动物只有睡眠才能够生长，睡眠帮助脾胃消化食物，所以睡眠是养身的第一大步。人一个晚上不睡觉，其损失一百天也难以恢复。清代的医学家李逸也曾指出养生之诀当以睡眠具先，睡能缓心，睡能养气，睡能健脾益胃，睡能坚固强筋。民间常说：要补不如食补，食补不如觉补。人要顺于自然律，跟着太阳走，天醒我醒天睡我睡。不要跟太阳对着干，不要违背神所定规的自然律。这就是保守身体健康的要诀。睡眠不好就百病重生，高质量的睡眠是预防疾病的第一道防线。\"\n\t},\n\t{\n\t\t\"content\": \"安然睡觉是很多当代人认识不到的美好。安然睡觉乃是健康最重要的。我们睡觉时，神就在我们的身上动工，这乃是一件神迹，我们不必付出任何的劳力，神在安静中重建更新我们的细胞，重整我们身体各方面的机能，因为安然睡觉，我们每一天醒来就是新的一天，我们的力量也是全新的，正如耶利米哀歌3:23节说：“每早晨，这都是新的。你的诚实极其广大。”我们知道睡眠是非常重要的，可是我们常常不能够安然睡觉，那是因为我们心中有很多的思虑烦恼，有太多的事要处理，太多的担心，太多的重担放不下。\"\n\t},\n\t{\n\t\t\"content\": \"那么要怎么样才能够真正的安息呢？怎样才能够安然睡觉呢？马太福音11:28-29节主耶稣如此发出邀请说：“ 凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。”今天的经句也提醒我们：「惟有耶和华所亲爱的，必叫他安然睡觉。」（诗127:2）西门彼得曾经整夜劳力却打不到鱼，当耶稣来了对他说：「把船开到水深之处，下网打鱼。西门说，夫子，我们整夜劳力，并没有打着什么。但依从你的话，我就下网。他们下了网，就圈住许多鱼，网险些裂开。」（路5:4-6）是的，神如果祝福我们，我们必大大的蒙福，彼得因为顺从耶稣的话，满满的得了祝福。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，让我们一同到神的面前，把我们所有的劳苦重担都卸给他，把我们又大又难的事情都交托给他，他顾念我们，他也要我们顾惜自己的身体，他必帮助我们解决难题，使我们在他里面安然睡觉。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，感谢你今天所赐宝贵的信息，启示我们不要枉然劳力，让我们能够明白睡觉的重要性。父啊，求你赐我们智慧，使我们脱离枉然的劳力，顾惜保养这属你的圣殿，不要轻易的把睡眠的时间挤掉，好叫我们健康有力的按着你的心意喜乐的服侍你。我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《亲近你》、《翻天覆地》\"\n\t}\n]"
	},
	{
		"title": "结局已定 20130113",
		"path": "http://media.febcchinese.org/streaming/bv/bv130113.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000013,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(13)",
		"textContent": "[\n\t{\n\t\t\"content\": \"结局已定\"\n\t},\n\t{\n\t\t\"content\": \"常常我们看电影的时候呢，很想知道整个影片的结局会如何，剧中的人物最后发生了什么事，神的话语在哥林多前书4：9节有这样的经句：“因为我们成了一台戏，给世人和天使观看。”在人生的荧幕上，我们也在不断的重演影片的桥段，信耶稣的人和不信耶稣的人最终会有不同的结局，今天的灵修经文再次告诉我们信靠耶稣的人有永生的确据。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，今天的灵修题目是：《结局已定》我请你先预备好圣经，翻到: 约翰一书5章10-15节\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰一书5章10-15节\\n【约一5:10】 信神儿子的，就有这见证在他心里。不信神的，就是将神当作说谎的。因不信神为他儿子作的见证。\\n【约一5:11】 这见证，就是神赐给我们永生，这永生也是在他儿子里面。\\n【约一5:12】 人有了神的儿子就有生命。没有神的儿子就没有生命。\\n【约一5:13】 我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。\\n【约一5:14】 我们若照他的旨意求什么，他就听我们。这是我们向他所存坦然无惧的心。\\n【约一5:15】 既然知道他听我们一切所求的，就知道我们所求于他的无不得着。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我将这些话写给你们信奉上帝儿子之名的人，要叫你们知道自己有永生。 —约翰一书5章13节\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文：《结局已定》\"\n\t},\n\t{\n\t\t\"content\": \"我爱看足球，而且是英国大联盟利物浦足球俱乐部的球迷。每当利物浦队参赛时，我都处在焦虑状态。每一次射门得分或是失误都能改变比赛的结果，因此观看球赛时我都会十分紧张。这也是球赛引人入胜的部分原因。然而，最近我看了一场利物浦足球联盟赛事的重播录影。我惊觉自己在观看重播赛与看现场直播的紧张程度，差别竟如此之大，为什么呢？因为我已经知道比赛结果，因此可以轻松地观赏球赛。\"\n\t},\n\t{\n\t\t\"content\": \"生活常常像是在看直播球赛。时而震惊讶异，时而沮丧恐惧；因为我们不能预知结果。但是，基督徒却能得着心灵安慰，虽然所经历的实际生命景况前景不明，但我们永恒的结局，已经借着耶稣基督在十字架上的救赎而确定下来。\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰写到：「我将这些话写给你们信奉上帝儿子之名的人，要叫你们知道自己有永生」（约翰一书5章13节）。我们的人生可能充满了许多意想不到的事，但是因为基督的救赎大工，让我们得享平安。祂已经确定了我们的永恒结局。透过永恒的希望双眼，看瞬息万变短暂生命；没有迷失忧虑的叹息，唯有坚定确实的信心。D. De. Haan生命基督掌权，日子充满平安。\"\n\t},\n\t{\n\t\t\"content\": \"仰望耶和华的，那人必不至于羞愧，凡专心寻求他的，必得满足的喜乐。孙大中、杨义洁期盼您在新的一年享有满足的喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"今天的经句提醒我们：「我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。」（约一5:13）这也是作者约翰写作本书的目的，为了要叫信徒们，对救恩有更坚定的把握，信靠主耶稣得永生，今天的灵修小短文里边，帮助我们看到了那永恒的结局，那是透过属灵信心的望远镜帮助我们所看到的，结局已定之先，必须先有起始，才能承先启后，也就是万物的起始已成，万物的结局也已定了。\"\n\t},\n\t{\n\t\t\"content\": \"在约翰福音、哥林多前书以及歌罗西书还有彼得前书里面都记述了万物的起始，让我们分别从几段的经文里面来仔细的揣摩。约翰福音的1：1-3节提到：“太初有道，道与神同在，道就是神。这道太初与神同在。万物是借着他造的。凡被造的，没有一样不是借着他造的。”这就是万物的起始，万物乃是由神借着道而成，道从太初就与神同在，道就是神。我们人乃是受造界最高的受造物，拥有上帝的形象，因此我们与人、与神有着息息相关的密切关系。因「我们生活，动作，存留，都在乎神，我们也是借着神所生的。」（徒17:28）既然人与上帝有着不可分割的关系，那么我们人就当归回上帝，归回这位真神，把我们的生命主权都交与他。如果生命由基督掌权，那么日子就必定充满平安，任由主哪一天到来，我们都可以坦然无惧的去面对这位真神上帝耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书8：6节说：“ 然而我们只有一位神，就是父，万物都本于他，我们也归于他。并有一位主，就是耶稣基督，万物都是借着他有的，我们也是借着他有的。”这也是万物的起始，万物都是借着神，借着他有的，在新约的另一卷书歌罗西书1：15-17节提到：“爱子是那不能看见之神的像，是首生的，在一切被造的以先。因为万有都是靠他造的，无论是天上的，地上的，能看见的，不能看见的，或是有位的，主治的，执政的，掌权的，一概都是借着他造的，又是为他造的。他在万有之先，万有也靠他而立。”\"\n\t},\n\t{\n\t\t\"content\": \"人的肉眼看不见上帝，但这不表示上帝不存在。如果人不见风，就说风不存在，那就是无知之谈了。同样的道理，虽然人从来没有看见过上帝，但是透过基督上帝的儿子，他本体的真像，已经将上帝显明了出来，人看见了基督就是看见了上帝，基督在一切万有之上，居首位。他在万有之先就存在了，这就是万有的起始，万有都是靠他而立。彼得前书4：7-10节提到：“万物的结局近了。所以你们要谨慎自守，儆醒祷告。最要紧的是彼此切实相爱。因为爱能遮掩许多的罪。你们要互相款待，不发怨言。各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。”在这万物的结局近了的时代，身为神的儿女必须得谨慎自守，唯有警醒祷告才能够使我们过上得胜的生活。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒不能够独立的成为一个个体，是要在基督的身体，就是在教会当中健康的成长，因此我们主内的肢体就要彼此的相爱，互相款待，彼此服侍作各样恩赐的好管家，我们的人生，可能充满了很多意想不到的事，但是因为基督的救赎大功，让我们可以得享从神而来的平安，他已经确定了我们永恒的结局。\"\n\t},\n\t{\n\t\t\"content\": \"彼得后书3：8-13节进一步说：“亲爱的弟兄啊，有一件事你们不可忘记，就是主看一日如千年，千年如一日。主所应许的尚未成就，有人以为他是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。但主的日子要像贼来到一样。那日天必大有响声废去，有形质的都要被烈火销化。地和其上的物都要烧尽了。这一切既然都要如此销化，你们为人该当怎样圣洁，怎样敬虔，切切仰望神的日子来到。在那日天被火烧就销化了，有形质的都要被烈火熔化。但我们照他的应许，盼望新天新地，有义居在其中。”这就是万物的结局，那日天必大有响声废去，有形质的都要被烈火销化。地和其上的物都要烧尽了。上帝对时间的看法和人不同，他超越时间，因此从永恒的观点来看时间，一个时代看来并不比短短的一日长，时间对上帝来说，诚然是相对的。当人类焦急的，等的不耐烦的时候，上帝可以耐心等候，看来上帝似乎在耽延万物的结局来到，可是他并不是漠不关心，而是因为他爱我们，他愿意为我们忍耐的等候，等候所有愿意悔改的人都归向他。\"\n\t},\n\t{\n\t\t\"content\": \"经文中的末世论，乃是启示文学的一种用语，这种启示文学的用语具有象征性，因此我们不能够照着字面来解释，这段末世论的重点，主要是要告诫世人，物质的宇宙乃是短暂性的，人的价值体系应该从中得以调整，把焦点从短暂的物质上转移到永恒的上帝的计划里，正如神的话语提醒我们：「这一切既然都要如此销化，你们为人该当怎样圣洁，怎样敬虔，切切仰望神的日子来到。」这就是万物已定的结局，在那日，天被火烧就销化了，有形质的都要被烈火熔化。但我们照他的应许，盼望新天新地，有义居在其中。因此我们身处万物的起始与万物的结局中间，该当怎样选择作一个智慧的人了。\"\n\t},\n\t{\n\t\t\"content\": \"首先就当相信耶稣，放弃追求短暂世界，属世生活的享受，选择定睛仰望那永恒天国，属灵生命的结局，使徒约翰说：「我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。」（约一5:13）哥林多后书4：16-18节如此记载：“所以我们不丧胆。外体虽然毁坏，内心却一天新似一天。我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。”在这里文中提到“所以”二字，这乃是连接前文所说的关于基督的论点，因着基督复活的生命，所以保罗的心意被主复活的大能而更新，内心的更新胜过了外体的衰败，而信心这乃是得胜唯一的秘诀。信心的根基乃是建立在主的复活，这块即稳固又牢靠的信心的磐石之上，如果没有复活，这一事实的历史，那么我们的信仰就站立不住，如果我们用信心来领受主复活这一事实，那么我们就能够同样经历主复活所带来的更新的生命，遭遇什么事，我们都不会丧胆，因为有主，这位复活的，战胜了死亡，战胜一切权势，一切恐惧，一切软弱的神，今天也同样与我们同在，因此保罗说他可以满怀信心的去等候那极重无比永远的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"同样在希伯来书11章里面，他提到很多为信心的伟人，他们所等候的乃是那座有根有基的城，是上帝所营造的新天新地，在那里有义居住当中，这些信心的伟人，他们在地上经历了信心的考验，最终他们有一个目标，那就是凭信进入那所应许之地，进入那更美的在天上的家乡。让我们分别从经文当中来回顾这一位又一位的信心伟人。「亚伯因着信献祭与神，比该隐所献的更美，因此便得了称义的见证，就是神指他礼物作的见证。他虽然死了，却因这信仍旧说话。以诺他与神同行因着信被接去。挪亚因着信，预备了一只方舟，使他全家得救。亚伯拉罕因着信，蒙召出了吾珥，就往迦南地去。又因着信，他把以撒献上。撒拉因着信，虽然过了生育的岁数，可是神的应许依旧在她的身上实现，她能够怀孕生子。以撒因着信，他给雅各以扫祝福。雅各因着信，给约瑟的两个儿子各自祝福，并且在临终时扶着杖头敬拜神。约瑟因着信，临终的时候，提到以色列族将来要出埃及，并为自己的骸骨留下遗命。摩西因着信，长大了就不肯称为法老女儿之子。他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐。他看为基督受的凌辱，比埃及的财务更宝贵，因他向往所要得的赏赐，他因着信就离开埃及，不怕王怒，因为他恒心忍耐，如同看见不能看见的主，他因着信，就守逾越节，行洒血之礼，免得那灭长子的临近以色列人。以色列人他们因着信，过红海如行干地，埃及人试着要过去却被吞没了，以色列人因着信，围绕耶利哥城七日，城墙就倒塌了。妓女喇合因着信，曾和和平平的接待探子，就不与那些不顺从的人一同灭亡。」（参来11章）\"\n\t},\n\t{\n\t\t\"content\": \"这些人都存着信心死去，并没有得着所应许的，却从远处望见又承认自己在世上乃是客旅是寄居的，表明了自己要找一个家乡，羡慕一个更美的家乡，就是在天上的。这些人都是因信得了美好的证据，却仍未得着所应许的。这就是信心。信心到底是什么呢？信心乃是所盼望事的实底，是还没有看见事的确据。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹让我们每一位信靠主的人，都戴上这幅信心的望远镜，得以从中看见世人所看不见的，那永恒的生命，永恒的天国，永恒的家乡，乃是更美更好的家乡，是我们一同所盼望的，只要我们戴上这幅信心的望远镜，就能够从远处看见，信心伟人们他们所看见的，因此我们也可以承认自己同样在世上乃是客旅，乃是寄居的。我们不要把眼光单单的专注在地上这一切短暂的物质东西上，乃是要把目光专注在天上永恒的基业里，常常以信心观望远境，如同观赏球赛，现实生活常常像是在看直播的球赛，会紧张，会兴奋。因为我们不能预知结果，但是我们信靠主的人，却能够得着心灵的安慰。虽然历经现实生活各种各样不明朗的前景，但是永恒的结局我们却是知道，在地上，我们可能会搬很多次加，或许也不知道下一次会搬去哪里，但我们内心当中却有着实的平安，因为我们知道将来我们会搬去更美的家，这家在天上是永远属于我们的家。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你赐了给了我们信心，能以看见（更美）的远景、那更美的家乡，求主坚定我们的信心，相信使徒所写的：我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。求你继续帮助我们牢牢紧记你的话语：万物的结局近了。所以你们要谨慎自守，儆醒祷告。因为结局已定，所以要存心忍耐，奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣，预备丰丰富富的进入我们救主耶稣基督那永远的国度，我们如此祷告感恩乃是奉主耶稣宝贵的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌《美丽的一天》、《我永恒的家在天上》\"\n\t}\n]"
	},
	{
		"title": "爱我更多？ 20130114",
		"path": "http://media.febcchinese.org/streaming/bv/bv130114.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000014,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(14)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱我更多？\"\n\t},\n\t{\n\t\t\"content\": \"箴言10:17节所罗门说：“谨守训诲的，乃在生命的道上。违弃责备的，便失迷了路。”愿神借着至圣的真道，活泼的圣言造就弟兄姊妹，使我们一天一天走在正道上，一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的题目是《爱我更多？》我们要读的经文在旧约圣经:约伯记12章1-10节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:约伯记12章1-10节\\n【伯12:1】 约伯回答说，\\n【伯12:2】 你们真是子民哪，你们死亡，智慧也就灭没了。\\n【伯12:3】 但我也有聪明，与你们一样，并非不及你们。你们所说的，谁不知道呢？\\n【伯12:4】 我这求告神，蒙他应允的人，竟成了朋友所讥笑的。公义完全人，竟受了人的讥笑。\\n【伯12:5】 安逸的人，心里藐视灾祸。这灾祸常常等待滑脚的人。\\n【伯12:6】 强盗的帐棚兴旺，惹神的人稳固，神多将财物送到他们手中。\\n【伯12:7】 你且问走兽，走兽必指教你。又问空中的飞鸟，飞鸟必告诉你。\\n【伯12:8】 或与地说话，地必指教你。海中的鱼也必向你说明。\\n【伯12:9】 看这一切，谁不知道是耶和华的手做成的呢？\\n【伯12:10】 凡活物的生命，和人类的气息，都在他手中。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n安逸的人心里藐视灾祸，这灾祸常常等待滑脚的人。 （约伯记12章5节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《爱我更多？》\"\n\t},\n\t{\n\t\t\"content\": \"在经济萧条期间，我组织了一个支援小组，协助基督徒度过失业难关。我们提供他们写履历表的建议，人际网络和代祷扶持。但问题出现了：找到工作的人，几乎都不会返回支援小组来鼓励其他的人。这让留在小组的成员倍感孤独与隔离。\"\n\t},\n\t{\n\t\t\"content\": \"此外，来自那些从未经历失业滋味的人的评论，更是雪上加霜。他们就像约伯的朋友对他的受苦发出的指责一样：「你若清洁正直，祂必定为你起来，使你公义的居所兴旺」（8章6节）。到12章，约伯开始用我们能了解的话来表达看法。他说他感觉自己被那些无灾无祸的人所嘲笑藐视（5节）\"\n\t},\n\t{\n\t\t\"content\": \"当我们凡事顺利时，我们可能会开始以为我们之所以没有麻烦，多半是因为我们比较正直，或者上帝爱我比那些在困境中挣扎的人更多。我们忘了，这个堕落的世界所带来的影响对任何人都没有差别。\"\n\t},\n\t{\n\t\t\"content\": \"上帝爱我们每一个人，而且不论顺境或逆境，我们都需要祂。上帝所赐给我们的成功、富足和地位，都是我们用来帮助困苦之人的工具。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，让我们谦卑，不要像约伯的朋友，在他遭难时指责他犯罪。教我们如何帮助困境中的人，就像祢对我们一样。对上帝谦卑，对人才能温柔。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全心依靠的，神的话语在哥林多前书10:13节说：“神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”灵命日粮陪你一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《爱我更多？》这个题目，当我们凡事顺利，是否就飞上云霄，遭遇困难立刻就跌入深渊。当我们凡事顺利时，会不会如同灵修短文作者所说的：「我们之所以没有麻烦，因为我比较正直，或者上帝特别爱我胜过爱那些在困境中挣扎的人。」今天的灵修短文给我们一个很好的提醒，提醒我们在安逸中要警醒，不可藐视灾祸，知道我们今日成了何等人，都是蒙神的恩才成的。如果我们读诗篇67篇，我们会读到诗人这样的祷愿，诗人说：「愿神怜悯我们，赐福与我们，用脸光照我们。（细拉）」（诗67:1）为什么呢？是不是因为我特别好，因为我值得，还是神特别爱我，但感谢神，诗篇67:2节诗人接着说：“好叫世界得知你的道路，万国得知你的救恩。”诗人的心不只是在自己的身上，只盼望自己蒙恩，而是愿意与人分享神在他身上的恩典，在恩典中他看到自己的责任，主啊，你赐福给我，为什么，好叫世界得知你的道路，万国得知你的救恩。\"\n\t},\n\t{\n\t\t\"content\": \"今天神听我们祷告，赐福给我们，让我们凡事顺利，生活安逸，乃是要叫我们成为恩典流通的管子，叫别人与我们一起蒙恩。诗人说：「神阿，愿列邦称赞你，愿万民都称赞你。」（诗67:3）感谢神，这是我们的动机，这是我们的目的，他要借我们赐恩福。创世记12:1-2节经文记载：“ 耶和华对亚伯兰说，你要离开本地，本族，父家，往我所要指示你的地去。我必叫你成为大国，我必赐福给你，叫你的名为大，你也要叫别人得福。”神呼召我们，拣选我们，赐福给我们，是让我们叫别人与我们一起得福，神立亚伯拉罕为多国的父。加拉太书3:7节保罗说：“ 你们要知道那以信为本的人，就是亚伯拉罕的子孙。”什么样的人是以信为本的呢？就是按着亚伯拉罕信心之踪迹去行的人。亚伯拉罕的福，因信耶稣基督临到了外邦人，使我们因信得着所应许的圣灵。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们领受神的赐福，是为了成为别人的祝福，神要我们成为恩典流通的管子，而非祝福的尽头，到我这就停了。末底改对身居王宫的王后以斯帖说：「焉知你得了王后的位分，不是为现今的机会吗？」（斯4:14）神能使贫穷的升高，使富足的降卑。「他多给谁，就向谁多取。多给谁，就向谁多要。」（路12:48）我们没有什么好夸口的，因为神所赐给我们的成功，富足和地位，都是我们用来帮助困苦之人的工具。中国俗话说：养兵千日用在一时。王后以斯帖，若是闭口不言，放弃机会，神可以从别处兴起拯救。神让我凡事顺利，不是让我去轻看别人，张狂夸口。而是让我们去帮助人，服侍人，使人得造就。而不是让人觉得，我很了不起。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们不过是人，有什么不是领受的呢？诗篇127:1节诗人说：“若不是耶和华建造房屋，建造的人就枉然劳力。若不是耶和华看守城池，看守的人就枉然儆醒。”天赋才能是神给的，请保持谦逊。名声是别人你给的，请保持感恩。自负骄傲是自己给自己的，要保持警惕。诗篇115:1节诗人说：“耶和华阿，荣耀不要归与我们，不要归与我们。要因你的慈爱和诚实归在你的名下。”神的力量、权能足以成就一切，改变一切。但是他愿意我们在当中有份，他给我们人生一段平顺的时间，给我们相对好的境遇，给我们有独特的才能，给我们有好的环境，是为着特别的目的。我们不能让神的恩典就停留在我这，不能把神所赐的恩典就只留给自己，因为这不是神的计划。领受五千的，要赚回五千；领受二千的，要赚回二千。\"\n\t},\n\t{\n\t\t\"content\": \"神要使用我们成为他的祝福，他要使地上的万国都快乐欢呼。神赐种给忠心撒种的，赐粮给按时分粮的，他能将各样的恩惠多多的加给我们，使我们凡事常常充足，能多行各样的善事，今天生活有困难，需要帮助的人很多。箴言22:2节所罗门说：“ 富户穷人，在世相遇，都为耶和华所造。”每个人在世上的机遇各有不同，卑微的可能升高，富足的可能降卑。保罗要提摩太「嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财。只要倚靠那厚赐百物给我们享受的神。又要嘱咐他们行善，在好事上富足，甘心施舍，乐意供给人，（供给或作体贴）为自己积成美好的根基，预备将来，叫他们持定那真正的生命。」（提前6:17-19）\"\n\t},\n\t{\n\t\t\"content\": \"箴言3:27-28节所罗门说：“你手若有行善的力量，不可推辞，就当向那应得的人施行。你那里若有现成的，不可对邻舍说，去吧，明天再来，我必给你。”神给我们这双手，就是要我们去帮助那些受苦的人，向他们及时伸出温暖的援手，向有需要的人提供可靠的肩膀。并且把从神那里得到的祝福带给他们，神要借着你每天把他给你的恩典与福气，流到有需要的人身上。希伯来书13:16节作者说：“只是不可忘记行善，和捐输的事。因为这样的祭，是神所喜悦的。”捐输给穷人就是献祭给神，在神眼中这是一种圣洁的奉献。为什么希伯来书作者用“捐输”这个字呢？因为财富不是永远的，人生的机遇是无常的，卑微的升高，富足的降卑是常有的事。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们丰富有余，将来我们可能也经历贫穷。在生活上有所缺乏，今天饱足的，明天可能饥饿，所以当别人需要帮助的时候要及时帮助。因为以后你也可能需要别人的帮助，所以这是一种交通，不是我有钱，我就显得高高在上，就一副我施舍帮助你的样子，哥林多后书8:14节保罗说：“乃要均平。就是要你们的富余，现在可以补他们的不足，使他们的富余，将来也可以补你们的不足，这就均平了。”所以神让你丰富有余，让你生活安逸，不是让你奢侈浪费，不是让你骄傲自满。而是要你把富余用捐输的方式补穷人现在的不足。以后你贫穷了，他富有了，换他来帮助你，这很公平，这就是均平。\"\n\t},\n\t{\n\t\t\"content\": \"今天有的人对穷人很不客气，很不礼貌，说：哎呀，还不是因为他们好吃懒做才会变成今天这个样子。请留意，不可对穷人心存偏见，而要接纳，要爱他们，与他们分享自己所有的，用自己的富余补他们现在的缺乏。没有人喜欢活在贫穷线底下，家家都有一本难念的经。一个人落入贫困，一定有他难言之隐，不要按外貌待人，也不可失去顾念他人的爱心，要适时伸出援手，神喜悦我们心存怜悯，愿意设身处地，为他人着想。用开阔的心胸，去帮助人，分担他的重担，而不是去论断，好像是约伯的朋友书亚人比勒达看见约伯遭遇患难，就在一旁说：「你若清洁正直，他必为你起来，使你公义的居所兴旺。」（伯8:6）约伯说：「安逸的人，心里藐视灾祸。这灾祸常常等待滑脚的人。」（伯12:5）你不晓得人受的痛苦，你不晓得人落入患难的滋味，你在一旁论断。如果我们一直一来对穷人带着偏见缺乏怜悯，我们要求神改变我们的态度，多多帮助少评论。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们丰富有余，感谢神，因为这是神的恩典，神要使我们作他爱的膀臂，使一些人得造就，使一些人的生命因为我们的爱心而被建立起来。所以我们一面为所得的感谢神，知道一切都是神所赐的，一面求神教导我该怎么做。以赛亚书58:10节神说：“你心若向饥饿的人发怜悯，使困苦的人得满足。你的光就必在黑暗中发现，你的幽暗必变如正午。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们很容易找理由不付出，而不是找理由赶快付出，阿拉伯人有这么一句格言：立即的慷慨才是最好的慷慨。有了感动要立刻行动，不要拖延。中国常话说：待富而后行善，终无济人之日。你要等到有钱以后才行善，那永远没有帮助人的一天了。智慧的君王所罗门在箴言11:24-25说：“有施散的，却更增添。有吝惜过度的，反致穷乏。好施舍的，必得丰裕。滋润人的，必得滋润。”许多时候，主特意把我们跟穷人放在一块，他说：常有穷人与你们同在，这是主给我们的考验，因为他怜悯孤儿寡妇，他看顾困苦无依的人。他不愿见人因无依死亡，见穷乏人身无遮盖。\"\n\t},\n\t{\n\t\t\"content\": \"主特意把穷人和门徒放在一块，好叫穷人他们的需要，透过他借着门徒流露的爱得到帮助。主说：「我饿了，你们给我吃。渴了，你们给我喝。我作客旅，你们留我住。我赤身露体，你们给我穿。我病了，你们看顾我我在监里，你们来看顾我。这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。」所以穷人被看作是教会的珍宝，德雷莎修女心甘情愿到印度加尔各答到那里最穷困的贫民区，去服侍教会的珍宝，与穷人在一起，把基督的爱带给他们。求主帮助我们，不作藐视灾祸的安逸人，诗篇30:6-7节诗人说：“ 至于我，我凡事平顺，便说，我永不动摇。耶和华阿，你曾施恩，叫我的江山稳固。你掩了面，我就惊惶。”\"\n\t},\n\t{\n\t\t\"content\": \"在崎岖的路上我们不容易跌倒，因为路不好走，我们步步谨慎。可是走在光滑平坦的路面很容易滑脚。当一个人在富足中感到不需要神的时候，他的灵性开始走下坡，他的灵性开始堕落。当一个人骄傲自大，以为一切都是靠他自己作成的，他就迷失在自以为的成功里，当神向他掩面，他就惊慌，才知道他不过是人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，「神阻挡骄傲的人，赐恩给谦卑的人。并且他赐更多的恩典。」（雅4:6）要警惕成功带来的试探，我们没有比别人更好，一切都是神所赐的恩，无论处卑贱，无论处丰富，或饱足，或饥饿，或有余，或缺乏，随事随在，都要依靠神，都要仰望他，都要按他的心意而活，照他所喜悦的，用虔诚敬畏的心来侍奉。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿神怜悯我们，赐福与我们，用脸光照我们。好叫世界得知你的道路，万国得知你的救恩。主啊，你说少种的少收，多种的多收。你赐福我们，使用我们，把你恩典和福气带给周围的人，愿地的四极都敬畏你，都起来赞美你。主啊，万物的结局近了。你要谨慎自守，儆醒祷告。让我们彼此相爱，让我们互相款待，不发怨言。各人照所得的恩赐彼此服事，作神百般恩赐的好管家。愿你坚立我们手所作的工。愿你的名被高举，被称颂。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌:《万福源头》、《籍我赐恩福》\"\n\t}\n]"
	},
	{
		"title": "大有功效 20130115",
		"path": "http://media.febcchinese.org/streaming/bv/bv130115.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000015,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(15)",
		"textContent": "[\n\t{\n\t\t\"content\": \"大有功效\"\n\t},\n\t{\n\t\t\"content\": \"诗篇94:19节诗人说：“ 我心里多忧多疑，你安慰我，就使我欢乐。”保罗说：「但愿使人有盼望的神，因信将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。」（罗15:13）愿我们每天经历亲近神，与神同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《大有功效》我们要读的经文在新约圣经：雅各书5:13-18节。 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 雅各书5章13-18节\\n【雅5:13】 你们中间有受苦的呢，他就该祷告。有喜乐的呢，他就该歌颂。\\n【雅5:14】 你们中间有病了的呢，他就该请教会的长老来。他们可以奉主的名用油抹他，为他祷告。\\n【雅5:15】 出于信心的祈祷，要救那病人，主必叫他起来。他若犯了罪，也必蒙赦免。\\n【雅5:16】 所以你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量，是大有功效的。\\n【雅5:17】 以利亚与我们是一样性情的人，他恳切祷告，求不要下雨，雨就三年零六个月不下在地上。\\n【雅5:18】 他又祷告，天就降下雨来，地也生出土产。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n所以你们要彼此认罪，互相代求，使你们可以得医治。义人祈祷所发的力量，是大有功效的。—雅各书5章16节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：大有功效 \"\n\t},\n\t{\n\t\t\"content\": \"我妹妹发现她罹患了癌症时，我请朋友们为她祷告。当她进行手术时，我们求主让医生能成功切除所有癌细胞，使她不需要再进行化疗或放射性治疗，结果上帝应允了！当我报告这个好消息时，一位朋友评论：「很高兴我们的祷告大有功效。」我则说：「感谢上帝，这一次祂应允了我们的祷告。」\"\n\t},\n\t{\n\t\t\"content\": \"雅各书说：「义人竭力的祈求是大有功效的」（5章16节，吕振中译本）。但是「竭力的」和「大有功效的」是否意味着，若我们祷告越热切，或是我请求越多人一起祷告，上帝就有可能应允我们呢？我怀疑这说法，因为我曾有过许多上帝不应允祷告或要我等候的经验。\"\n\t},\n\t{\n\t\t\"content\": \"祷告是大有功效的，但是也存在着极大的奥秘。圣经教导我们祷告要有信心，要大胆迫切，要坚持，要降服于上帝的意旨。而且，上帝以祂的智慧所回应的都是最好的。为着上帝愿意倾听我们的心声，我已心存感恩，而不论答案如何，上帝都是良善的。\"\n\t},\n\t{\n\t\t\"content\": \"我喜欢欧雷·哈列斯比（OleHallesby）的话：「祷告与无助是不可分开的。只有那些求助无门者才能真正地祷告……你的无助正是你最佳的祷告。」我们都是无助的人，所以我们都当好好地祷告。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，有关祷告的事，祢给了我们很多教导：要明确、要迫切、要顺服、信心要坚定、要有恒心。今天，当我与祢分享我的心思意念时，我体认了我的无助与祢的权柄。阿们。祷告是孩子无助的呼求，直达天父垂听的耳际。\"\n\t},\n\t{\n\t\t\"content\": \"「凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。敬畏他的，他必成就他们的心愿……。」（诗145:18-19）孙大中、杨义洁愿与您在主里彼此纪念，互相代祷，一同见证主的信实与美好。\"\n\t},\n\t{\n\t\t\"content\": \"十七世纪有一位圣徒叫做阶梯·约翰他说过以下这么段话: 「他说谦卑是什么？谦卑就是认清自己道德上的软弱，认清自己无力面对生命中的恶，谦卑就是为了自己的境况懊悔，并且愿意转向神。」另外一位十七世纪的作家说：「人的无知，使他在祷告中少有祈求，人越是认清自己，就愿意越谦卑屈膝。」一旦认识自己的需要，就不会忽略祷告，认清了自己，就很难不祷告。\"\n\t},\n\t{\n\t\t\"content\": \"祷告就是从神的角度看自己，认清自己的可怜无助，带着真诚的渴望，向神呼求，寻求神的帮助。祷告的目的是深化我们跟神的关系，我们在祷告的时候，不但察觉到神，而且享受他的同在。希伯来书4:16节作者说：“所以我们只管坦然无惧地，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。”祷告帮助我们进入神人关系的新天地。\"\n\t},\n\t{\n\t\t\"content\": \"祷告的焦点不在祷告本身，而在神不是为了祷告而祷告。好像今天我有祷告，我就安心了。祷告不是一项差事或责任，好像完成以后我就轻松了，祷告是为了深化和神的关系，寻求他的心意。圣经提到为了专心祷告，必要的时候甚至可以禁食，禁食帮助我们思路清晰，精神集中，使我们的祷告不再是漫不经心，禁食祷告使我们容易胜过属世的情欲，专注于属灵的事。诗篇141:2节诗人说：“ 愿我的祷告，如香陈列在你面前。愿我举手祈求，如献晚祭。”\"\n\t},\n\t{\n\t\t\"content\": \"神喜欢我们借着祷告亲近他，启示录5:8节经文记载：“他既拿了书卷，四活物和二十四位长老，就俯伏在羔羊面前，各拿着琴，和盛满了香的金炉。这香就是众圣徒的祈祷。”众圣徒的祈祷，如香陈列在神面前。有句话说：「多祷告多有能力，少祷告少有能力，不祷告就没有能力。」少祷告就少给神用，多祷告就多让神用，多有暗中的祷告就多有公开的能力，这是一定的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们能祷告，是施恩叫人恳求圣灵的帮助，是圣灵在我们里边催促感动，是圣灵把我们带进神的旨意里，使我们与神同心，奉主名求。保罗说：「要常常喜乐。不住地祷告。凡事谢恩。因为这是神在基督耶稣里向你们所定的旨意。」（帖前5:16-18）腓立比书4:6-7节保罗又说：“应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。”神要我们不住的祷告，并且凡事借着祷告，祈求，和感谢，将我们所要的告诉他。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们每天要面对重重地危机，面对各样的压力，很多弟兄姊妹日子并不好过，有的在病痛中，有的心中充满焦虑，有的有很大的缺乏，神让我们知道，我们并不孤单，他要我们不住的祷告，让我们借着祷告与他同工。雅各书5:16节雅各说：“义人祈祷所发的力量，是大有功效的。”另外彼得前书3:12节彼得说：“因为主的眼看顾义人，主的耳听他们的祈祷。”彼得引用诗篇34:15节诗人的话：“耶和华的眼目，看顾义人，他的耳朵，听他们的呼求。”\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音13:14节主说：“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。”约翰福音16:24节主又说：“向来你们没有奉我的名求什么，如今你们求就必得着，叫你们的喜乐可以满足。”当我们以神为乐的时候，他就将我们心里所求的赐给我们。雅各说：义人祷告是极有能力，大有功效的。他能够将神的能力彰显出来，化危机为转机。神乐意借着众圣徒的祈求成就大事，他垂听义人的祷告，并且按着他自己的旨意动工。\"\n\t},\n\t{\n\t\t\"content\": \"祷告是神给属他人的特权，让我们有机会成为他施恩的器皿，成为他恩惠流通的管子，叫多人的生命因着我们的祈求而蒙恩，主要我们作一个祷告的人，随时祷告，随处祷告。在家里打扫，在办公室工作，在体育场，在菜市场，我们都可以祷告。无论在何处祷告神都乐意祷告。\"\n\t},\n\t{\n\t\t\"content\": \"有听友问：祷告一定要双手合十，跪着闭上眼睛才能祷告吗？如果环境不应许，只在心里默祷神会垂听吗？主耶稣在祷告的时候，他常常举目望天，那是犹太人祷告的习惯，路加福音18:13节记载：“那税吏远远地站着，连举目望天也不敢，只捶着胸说，神阿，开恩可怜我这个罪人。”马可福音6:41节记载：“耶稣拿着这五个饼，两条鱼，望着天祝福，掰开饼，递给门徒摆在众人面前。也把那两条鱼分给众人。”马可福音11:25节主耶稣说：“你们站着祷告的时候，若想起有人得罪你们，就当饶恕他，好叫你们在天上的父，也饶恕你们的过犯。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣站着举目望天祷告，诗人举手向神呼求。主耶稣在客西马尼园里祷告的时候，稍往前走，俯伏在地祷告（可14:35），保罗的祷告时在天父面前屈膝（弗3:14），他跪在神面前祷告。所以祷告的姿势没有一定，人是看外貌，神所看的是我们的内心，他在暗中察看，他从远处知道我们的意念。所以无论是我们个人心里的默祷，或是和众人开声祷告，神都垂听。\"\n\t},\n\t{\n\t\t\"content\": \"你说：我在心里祷告神能听见吗？神当然能听见，尼西米就是这样祷告，当亚达薛西王问尼西米，你要求什么，这时候尼西米就默祷天上的神，我们可以参考尼西米记2:4节，尼西米不是闭上眼睛，双手合十。而是在心里很自然的祷告，默祷天上的神，向神呼求。神要我们用心灵和诚实拜他。要我们从心灵深处与他交通，而不是让祷告流于形式。\"\n\t},\n\t{\n\t\t\"content\": \"美国大布道家穆迪说：「他祷告很少超过五分钟，但是很少超过五分钟不祷告。」穆迪经常祷告，而美国另外一位知名的布道家葛培理牧师他说：「生活要是没有了每天经常的祷告，感觉就犹如身处沙漠，灰暗失望，毫无成就。」没有经常的祷告，你永远得不到神让你享有的内在平安。\"\n\t},\n\t{\n\t\t\"content\": \"你说：既然神看见我的内心，那么我可不可以就不用祷告了呢？反正我所求的，神都知道了。不错，神看见我们的内心，但他仍然要我们的祷告，为什么呢？因为他要我们向他表达我们需要他。很多人说：「哎呀，主耶稣不是说了吗？我们没有祈求以先，我们所需用的，天父早就知道了。既然天父早已知道，我们为什么还要祷告呢？他为什么不干脆把我要的给我？」因为神要我们表达我们对他的依靠，神要我们透过祷告亲近他，感谢他。神不要我们像不信的人，不把他当神荣耀他，也不感谢他。他有丰富的预备，却要我们开口求，就像慈父待儿女，总是希望儿女经常亲近他。在我们还没祈求以先，我们所需用的天父早已知道了，但是他要我们切切的祷告仰望，好叫我们知道这一切都是出于他。我们今日成了何等人，都是蒙神的恩才成的。\"\n\t},\n\t{\n\t\t\"content\": \"可是按着人的惰性，我们不愿意祷告，所以中国有句俗话说：无事不登三宝殿。人不来到尽头，不会向神呼求，神知道我们的软弱，他感动我们不住的祷告，感动我们向他敞开，把我们的事交托给他。让他介入，让他带领。是他先在我们心里动善工。是他赐下施恩叫人恳求的圣灵感动我们，我们才会祷告。而神回应每个人祷告都有他的时间和方式，我们深信，神不会错，他的意念高过我们的意念，他的道路高过我们的道路（赛55:9），就在我们想不到的时候，神忽然行作，事就成就。\"\n\t},\n\t{\n\t\t\"content\": \"神是行奇事的神，他要在列邦中彰显他的能力，他要在我们身上成就大事。以弗所书1:19节保罗说：“并知道他向我们这信的人所显的能力，是何等浩大。”神乐意成全关乎我们的事，在我们想不到的时候，神显出他奇妙的作为，他要在信他的人身上显出莫大的能力。感谢神，弟兄姊妹，我们是神的儿女，是他所爱的，他「保护我，如同保护眼中的瞳人。将我隐藏在你翅膀的荫下。」（诗17:8）主说：就是你们的头发也都被数过了。主要我们奉主名求，就是在他里面照着他的旨意求，他就将我们心里所求的赐给我们。\"\n\t},\n\t{\n\t\t\"content\": \"约翰一书3:22节使徒约翰说：“并且我们一切所求的，就从他得着。因为我们遵守他的命令，行他所喜悦的事。”无论神是否立即回应我的祷告，照着我所求的成就，我都知道「神是应当称颂的，他并没有推却我的祷告，也没有叫他的慈爱离开我。」（诗66:20）诗篇55:22节诗人说：“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，亲爱的朋友，放心，神会抚养你，他从来不轻看，人对他真诚的祷愿，他从来不拒绝合乎他心意的祈求。他是那位厚赐于众人，也不斥责人得神。无论你的需要有多少，你的难处有多大，你的指望多么渺小，你的责任就是祷告，就是仰望神，神会抚养你。他能使一切变为美好，他付你一生的责任，你要把你的重担卸给耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹绝对不要低估神愿意回应我们祷告的热情，意外的惊喜，或许就在眼前，美好的事情已经在路上。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你用你的话语坚固我们的信心，叫我们确实知道我们活在你所赐的恩典中，就是在患难中也是欢欢喜喜的，因为你是信实的，我们纵然失信你仍然可信。主啊，我们的无助就是我们最好的祷告，虽然不见风不见雨，眼前的环境视乎毫无动静、毫无改变，我仍然要感恩。因为你知道我的无助无能，你应许总不撇下我，也不丢弃我，你能照着运行在我心中的大能大力，充充足足的成就一切，超过我们所求所想的。你应许凡仰望你的就有光荣，等候你的脸上必不蒙羞，主啊，你的恩惠是为困苦人预备的，求你照着我们仰望的向我们实行慈爱。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《祷告良辰》、《让我们一起祷告吧》、《愿你旨意成全》\"\n\t}\n]"
	},
	{
		"title": "不切实际 20130116",
		"path": "http://media.febcchinese.org/streaming/bv/bv130116.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000016,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(16)",
		"textContent": "[\n\t{\n\t\t\"content\": \"不切实际\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音15:7节主说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”愿我们每一天更多明白神的心意，行在他话语的光中，也经历神回应祷告的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《不切实际》，所要读的经文在旧约：以赛亚书55章6-13节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:以赛亚书55章6-13节\\n【赛55:6】 当趁耶和华可寻找的时候寻找他，相近的时候求告他。\\n【赛55:7】 恶人当离弃自己的道路。不义的人当除掉自己的意念，归向耶和华，耶和华就必怜恤他，当归向我们的神，因为神必广行赦免。\\n【赛55:8】 耶和华说，我的意念，非同你们的意念，我的道路，非同你们的道路。\\n【赛55:9】 天怎样高过地，照样我的道路，高过你们的道路，我的意念，高过你们的意念。\\n【赛55:10】 雨雪从天而降，并不返回，却滋润地土，使地上发芽结实，使撒种的有种，使要吃的有粮。\\n【赛55:11】 我口所出的话，也必如此，决不徒然返回，却要成就我所喜悦的，在我发他去成就的事上（发他去成就或作所命定）必然亨通。\\n【赛55:12】 你们必欢欢喜喜而出来，平平安安蒙引导。大山小山必在你们面前发声歌唱。田野的树木也都拍掌。\\n【赛55:13】 松树长出代替荆棘。番石榴长出代替蒺藜。这要为耶和华留名，作为永远的证据，不能剪除。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶和华说，我的意念非同你们的意念，我的道路非同你们的道路。 （以赛亚书55章8节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《不切实际》\"\n\t},\n\t{\n\t\t\"content\": \"有很多事引起了我对耶稣的兴趣。比如，耶稣在宣教事工中，总会提出一些让人瞠目结舌、琢磨不透的道理，包括祂那让人以为不切实际的教导。\"\n\t},\n\t{\n\t\t\"content\": \"人生走到某个阶段，我们会以为自己看透了生命，而且也形成了既定的看法与应对方式。然而，耶稣打破了我们固定的生活方式，呼召我们走一条更新、更好的路。但要注意了！这条跟随耶稣的道路将充满了挑战。\"\n\t},\n\t{\n\t\t\"content\": \"思考一下这些矛盾的主张：凡要救自己生命的必丧掉生命（马可福音8章35节）；你要给予，才能获得（马太福音19章21节）；「哀恸的人有福了」（马太福音5章4节）；作首领的，应当像服事人的（路加福音22章26节）；忍受痛苦并非徒然（马太福音5章10-11节）。\"\n\t},\n\t{\n\t\t\"content\": \"基督的宣告，使人们认为祂不切实际。其实，不切实际的是我们！我们就像小孩，自认为比父母更懂得什么才是最棒的。\"\n\t},\n\t{\n\t\t\"content\": \"因此上帝才告诉我们：「我的意念非同你们的意念，我的道路，非同你们的道路」（以赛亚书55章8节）。所以，与其依赖我们是非不分的本性，倒不如请求耶稣帮助我们遵行祂的道路。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，祢知道什么是最好，而且祢要引领我们走在既正确又美好的道路上。为祢名的缘故，请赐给我勇气来信靠祢，并且在公义的道路上跟随祢。阿们。上帝的意念，非同我们的意念。\"\n\t},\n\t{\n\t\t\"content\": \"张弟兄，你又带什么好东西来了？\"\n\t},\n\t{\n\t\t\"content\": \"哎呀，我给你带来了灵命日粮啊！\"\n\t},\n\t{\n\t\t\"content\": \"哦，你按时分粮来啦！\\n想要明白圣经，请听灵命日粮；\\n想要坚定信仰，请听灵命日粮；\\n想要与主更亲近，你一定要听灵命日粮。\\n灵命日粮，孙大中、杨义洁主持\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《不切实际》这个题目，看起来好像不对的，其实是对的。英文叫Paradox，这个字的反面就是看起来好像是对的，其实不对。所以似非而是，似是而非，看似矛盾，却是调和。比如：谦卑，谦卑的人总是感到自己不够谦卑，一个人如果自己说，我很谦卑，那就不叫谦卑了。一个很有智慧的人，常常感到自己没什么智慧。一个很有学问的人，常常感到自己没有什么学问。这就是Paradox，似是而非，似非而是。有时候我们以为神做得不对，其实是对的。怎么去理解呢？怎么去调和呢？这是神的智慧。主说：「耶和华说，我的意念，非同你们的意念，我的道路，非同你们的道路。天怎样高过地，照样我的道路，高过你们的道路，我的意念，高过你们的意念。」（赛55:8-9）\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：「温柔的人有福了，因为他们必承受地土。」（太5:5）你说在这个竞争激烈的社会里，温柔怎么会有福呢？温柔就是怕事，就是懦弱，就是没有胆量。温柔的人呐，就等着吃亏。从现象看，好像是这样。但什么是温柔？温柔是不是没有骨气的逆来顺受？啊·这个人没有脾气他很温柔，这不是耶稣所说的温柔。耶稣说：「温柔的人有福了，因为他们必承受地土。」（太5:5）这句话如果对照诗篇37:11节那就更清楚了。诗篇37:11节大卫说：“但谦卑人必承受地土，以丰盛的平安为乐。”\"\n\t},\n\t{\n\t\t\"content\": \"温柔是一种愿意受支配的力量，一个温柔的人就是在神面前谦卑柔顺。愿意凡事按着神的旨意而行。而我们经常把温柔看成是柔弱，其实，温柔不是柔弱，不是息事宁人，也不是逆来顺受。而是承认神是窑匠我是泥土，愿意谦卑降服在祂面前。与这种谦卑柔顺态度相对的就是自大、傲慢、强夺、就是坚持自己的权力，若是这样容易抗拒神的旨意。而抗拒神旨意的结果是失去神为我们预备的最美的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"有一个小孩在屋里头玩耍，他看到屋里有个糖果罐，这个玻璃罐好漂亮，里头装着很多漂亮的糖果，他就打开糖果罐把手伸进去，那个糖果罐的瓶口很窄，小孩把手伸进去以后呢，怎么样都拔不出来，因为他手里抓了一大把糖果，他又想吃糖，手又伸不出来，想要把手伸出来，可是又放不掉已经抓在手里的糖果，最后没有办法，他心里很着急就哭起来了。听到孩子的哭声，爸爸赶紧跑过来看，究竟发生了什么事，一看是这个情形，他就对孩子说：儿呀，你把手里的糖果放掉吧，你手就可以伸出来了。这个孩子怎么样也不肯，他心里头想我把手伸进去，就是为了要抓糖果吃，现在抓到手了，怎么能放掉呢？他爸爸对他说：儿啊，乖，你先放掉，你放掉五颗糖，我就给你五颗，你全部放掉，我整罐糖都给你。\"\n\t},\n\t{\n\t\t\"content\": \"「神阻挡骄傲的人，赐恩给谦卑的人。并且赐更多的恩典。」（雅4:6）温柔的人有福了，这个孩子如果他肯听爸爸的话，他肯松手，他的手不但拿出来，而且他得到整罐糖果。但是如果他坚持不肯松手，最后的结果是，一颗糖果他也得不到，小孩不懂事，他以为得到糖果就要伸手去抓，要得到更多的糖果就要抓一大把，对他来讲，那是实际，你要他放手，是不切实际。小孩不懂得为什么放手，他正在做他认为很实际的事情，却是不切实际的事。很多时候，我们也是像小孩一样，我们做了很多神看为很可笑的事情，我们以为自己比神更聪明，我们以为自己的选择更棒，但保罗说：「神的愚拙总比人智慧。神的软弱总比人强壮。」（林前1:25）弟兄姊妹，人算什么，中国字“义”这个字就是在我之上有羔羊基督，在我之上头有“羊”这个字，当我仰望他，当我依靠他，当我顺服他的时候，我就顺服在义路上，我的心灵不但得享安息，并且必定会领受神所赐的福。\"\n\t},\n\t{\n\t\t\"content\": \"你看亚伯拉罕就是这样，当神呼召亚伯拉罕离开迦勒底的吾珥，离开本地，本族，父家，往神要指示他的地去。要到哪里去呢？亚伯拉罕还不知道，但亚伯拉罕信神，他的心向神谦卑柔顺，他把神当神，他就照着神的吩咐去了，神要他去，他就去，他从行动中看见，从行动中印证，从行动中经历，从顺服的行动中去明白。神对亚伯拉罕讲的每一句话都是他信仰的根基，神吩咐他的每一个动作都是他顺从的命令。创世记12:4节经文记载：“亚伯兰就照着耶和华的吩咐去了。罗得也和他同去。亚伯兰出哈兰的时候，年七十五岁。”亚伯拉罕他离开繁华的吾珥，开始过着织搭帐篷的生活，直到他一百七十五岁离开世界，整整一百年，他过着寄居的生活，过着信心的生活，他遵着神的命令在应许之地做客。\"\n\t},\n\t{\n\t\t\"content\": \"可是和亚伯拉罕同行的侄儿罗得就不这么想。创世记13:5-18节经文记载：“与亚伯兰同行的罗得也有牛群，羊群，帐棚。那地容不下他们，因为他们的财物甚多，使他们不能同居。当时，迦南人与比利洗人在那地居住。亚伯兰的牧人和罗得的牧人相争。亚伯兰就对罗得说，你我不可相争，你的牧人和我的牧人也不可相争，因为我们是骨肉（原文作弟兄）。遍地不都在你眼前吗？请你离开我，你向左，我就向右。你向右，我就向左。罗得举目看见约旦河的全平原，直到琐珥，都是滋润的，那地在耶和华未灭所多玛，蛾摩拉以先如同耶和华的园子，也像埃及地。于是罗得选择约旦河的全平原，往东迁移。他们就彼此分离了。亚伯兰住在迦南地，罗得住在平原的城邑，渐渐挪移帐棚，直到所多玛。所多玛人在耶和华面前罪大恶极。罗得离别亚伯兰以后，耶和华对亚伯兰说，从你所在的地方，你举目向东西南北观看。凡你所看见的一切地，我都要赐给你和你的后裔，直到永远。我也要使你的后裔如同地上的尘沙那样多，人若能数算地上的尘沙才能数算你的后裔。你起来，纵横走遍这地，因为我必把这地赐给你。亚伯兰就搬了帐棚，来到希伯仑幔利的橡树那里居住，在那里为耶和华筑了一座坛。”\"\n\t},\n\t{\n\t\t\"content\": \"亚伯兰不跟侄儿罗得争什么，他不是倚老卖老责备罗得，他先让罗得选，罗得选择向左他就向右，罗得选择右他就向左。结果罗得一眼就看出约旦河的全平原直到琐珥，那都是滋润的，罗得很好意思的就把最后的地给选走了。圣经上说：「那地在耶和华未灭所多玛，蛾摩拉以先如同耶和华的园子，也像埃及地。」（创13:10）罗得很实际，马上把最好的地选走了。今天很多人很会算计，斤斤计较，一点不肯吃亏，感到该有的权利一点也不让，甚至不该有的也要贪。他以为什么都要抓在自己手里，这个最实际。那亚伯拉罕被赶走了，他就吃亏了吗？不。亚伯拉罕很温柔的对待罗得，他等候神的带领。圣经记载：「罗得离别亚伯兰以后，耶和华对亚伯兰说，从你所在的地方，你举目向东西南北观看。凡你所看见的一切地，我都要赐给你和你的后裔，直到永远。我也要使你的后裔如同地上的尘沙那样多，人若能数算地上的尘沙才能数算你的后裔。你起来，纵横走遍这地，因为我必把这地赐给你。」（创13:14-17）我们看见，神把这地赐给了亚伯拉罕。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神讲的才算数，神的实际才是真正的实际，罗得好似暂时得了便宜，结果最后他吃了大亏，他不知道神已经判定要将所多玛、蛾摩拉二城倾覆焚烧成灰，作为后世不敬虔人的鉴戒。亚伯拉罕让，亚伯拉罕愿意放，结果神把全地都赐给他。创世记18:17-19节经文记载：“耶和华说，我所要作的事，岂可瞒着亚伯拉罕呢？亚伯拉罕必要成为强大的国，地上的万国都必因他得福。我眷顾他，为要叫他吩咐他的众子和他的眷属，遵守我的道，秉公行义，使我所应许亚伯拉罕的话都成就了。”神爱亚伯拉罕，称亚伯拉罕是他的朋友（赛41:8），好朋友如同知己，神要作的事，罗得不知道，可是亚伯拉罕却很清楚。当亚伯拉罕知道神要毁灭所多玛、蛾摩拉的时候，他为这些城的人代求，为他们求平安，亚伯拉罕对神说：「亚伯拉罕说，我虽然是灰尘，还敢对主说话。」（创18:27）亚伯拉罕在所寄居的迦南地，人看他像是一位尊大的王子，单单在他家里生养的壮丁就有318人，亚伯拉罕很有骄傲的本钱，可是他在神面前看自己如同灰尘，他谦卑的为所多玛、蛾摩拉城的人代求。\"\n\t},\n\t{\n\t\t\"content\": \"保罗曾经被提到乐园里，领受三层天的启示，听见过隐秘的言语是人不能说的，但是保罗只夸自己的软弱，主把恩典多多的加给他。主说：「温柔的人有福了，因为他们必承受地土。」（太5:5）这是神的实际，他知道什么是最好的，有句话说：在基督里的成功固然是成功，失败也是成功。在基督以外的失败固然是失败，成功也是失败。论到基督的死，保罗说：「他因软弱被钉在十字架上。」（林后13:4）耶稣基督失败了吗？不，希伯来书的作者说：「他因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在神宝座的右边。」（来12:2）「神用右手将他高举，（或作他就是神高举在自己的右边）叫他作君王，作救主。」（徒5:31）他自己虚己，他甘愿主动降卑，结果神将他升为至高，又赐给他那超乎万名之上的名，叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，无不口称耶稣基督为主，使荣耀归与父神（腓2:6-11）。\"\n\t},\n\t{\n\t\t\"content\": \"整本圣经充满了反合性的教导，顺从真理，甘愿在真理约束的人，才能够得着真自由，谁愿为大，就必作众人的仆人，服侍众人，「爱惜自己生命的，就失丧生命。在这世上恨恶自己生命的，就要保守生命到永生。」（约12:25）一个明白这些话语中间智慧的人，他是很有智慧的。一个看出神话语中看似矛盾，却是调和的人，他的信仰是很好的。他不会把神的恩典当做放纵情欲的机会，很多人不明白福音真理，自信得救，结果到最后没有得救，但那些在神面前恐惧战兢，深怕不得救，天天追求得胜的，最后就得享乐园里的果子，就得到公义的冠冕。那些常常感到自己不够爱主，在侍奉上，常常感到亏欠的人，他就容易把主托付他的工作做好，结果似乎一无所有的，却是样样都有，一直为自己的人，到头来感到人生虚空，乐意分享自己按神旨意服侍那一世代人的，到最后他没有遗憾，主喜悦他。一个说：完了，但另外一个说：成了，我们要作哪一个呢？求主给我们智慧。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们原来是一片云雾，出现少时就不见了。人的一生非常短暂，求神教导我们怎样数算自己的日子，好叫我们得着智慧的心。帮助我们在一切属灵的智慧悟性上满心知道你的旨意，不叫我们作糊涂人，而是爱惜光阴，凡事长进，能分别是非，作诚实无过的人。求主更新我们的心意，使我们透过你的眼光看清楚什么是有益的，什么是有损的，坚固我们的信心，叫我们每天为你而活，愿你吸引我，我们就快跑跟随你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《更新我心意》、《雅歌》\"\n\t}\n]"
	},
	{
		"title": "苦难 20130117",
		"path": "http://media.febcchinese.org/streaming/bv/bv130117.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000017,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(17)",
		"textContent": "[\n\t{\n\t\t\"content\": \"苦难\"\n\t},\n\t{\n\t\t\"content\": \"「神的话是我脚前的灯，是我路上的光。」（诗119:105）「神的言语一解开，就发出亮光，使愚人通达。」（诗119:130）使我们得着方向，得着指引，深愿每次灵修分享，都能给弟兄姊妹带来灵里的感动和造就。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想《苦难》这个题目，所要读的经文在：约翰福音16章25-33节。请预备好你的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音16章25-33节\\n【约16:25】 这些事，我是用比喻对你们说的。时候将到，我不再用比喻对你们说，乃要将父明明地告诉你们。\\n【约16:26】 到那日，你们要奉我的名祈求。我并不对你们说，我要为你们求父。\\n【约16:27】 父自己爱你们，因为你们已经爱我，又信我是从父出来的。\\n【约16:28】 我从父出来，到了世界。我又离开世界，往父那里去。\\n【约16:29】 门徒说，如今你是明说，并不用比喻了。\\n【约16:30】 现在我们晓得你凡事都知道，也不用人问你。因此我们信你是从神出来的。\\n【约16:31】 耶稣说，现在你们信吗？\\n【约16:32】 看哪，时候将到，且是已经到了，你们要分散，各归自己的地方去，留下我独自一人。其实我不是独自一人，因为有父与我同在。\\n【约16:33】 我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。 —约翰福音16章33节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《苦难》 \"\n\t},\n\t{\n\t\t\"content\": \"去年发生了太多的不幸、疾病和悲伤，所以当去年接近尾声时，我为着难过的一年即将结束而感到高兴，并准备好以欢乐的心情迎接一月的到来。然而，跨入新年的第一个月，还是有接二连三的坏消息接踵而至。好几位朋友失去了父母。我的伯父于睡梦中去世。有些朋友被发现罹患了癌症。一位同事的兄弟以及朋友的儿子，突然惨遭意外丧生。在新的一年里，苦难的日子不但没有停歇，还带来更多的悲伤情绪。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音16章33节告诉我们：「在世上你们有苦难。」即使是上帝的孩子，祂也未应许我们能有安逸、富足与健康的生活。然而，我们在苦难中却绝不孤单。以赛亚书43章2节提醒我们，当我们从水中经过，上帝与我们同在。当我们经历试炼时，我们不见得都能明白上帝的旨意。但因为我们认识主，我们可以信靠祂。我们的上帝是有丰盛慈爱的上帝，而且「无论是死、是生、……是现在的事、是将来的事……都不能叫我们与上帝的爱隔绝；这爱是在我们的主耶稣基督里的」（罗马书8章38-39节）。当苦难来临时，祂应许我们祂必同在。\"\n\t},\n\t{\n\t\t\"content\": \"祂如此清晰、温柔地回答说；「是的，当你遇见苦难，我将与你同在；我不会忘记你，不会让你失望，不会让你受伤害；我总不撇下你，也不离开你。」Flint\\n信心乃是在上帝静默不语时，仍相信祂的同在。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益，为要使我学习你的律例。」（诗119:71）灵命日粮伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《苦难》 这个题目，人生有喜有忧，有起有伏，有甜有苦，什么样的经历都可能会有。俗话说：人生不如意之事十常八九，我们不能指望人生路上，只能有鸟语花香，只能有晴空万里，而没有乌云满布，荆棘满途，我们会有遇亨通的日子，也有遭患难的日子。神使这两样并列，神往往在黎明之前给我们一段最黑暗的时刻，为的是试验我们的信心。美国知名布道家葛培理牧师说：「沮丧是撒旦阻挠神在你身上工作的轨迹；沮丧使我们的眼睛看不见神的怜悯，只察觉到不利的环境。」\"\n\t},\n\t{\n\t\t\"content\": \"我们经常容易看环境，把困难无限放大，把痛苦无限加深，约瑟、大卫和尼西米都曾经处在足以让人奔溃，让人沮丧忧郁的环境里。约瑟在很年轻的时候就被哥哥们卖给了以实玛利人，带到埃及去做了奴隶（创37:28）。大卫逃避扫罗的追杀藏生在洞穴、旷野，漂流无定，性命朝不保夕（撒上18:5-19:10）。尼西米面对残破的耶路撒冷，那些被掳归回剩下的人，在犹大省遭大难，受凌辱。并且耶路撒冷的城墙拆毁，城门被火焚烧（尼1:2-3）。他们没有让逆境把他们打倒，他们也不是在令人沮丧的环境里消沉自忧自恨，而是把焦点把目光放在神的身上，仰望神，从神那里支取恩典和能力。在逆境里我们没有地图，不知道人生的路要怎么走下去，好像被捆住了。逆境好像生命中的一个茧，考验着我们破茧而出的潜力和能耐，神不要我们做温室里的花朵，而是要借着苦难锻炼我们，叫我们在逆境中成长，神要我们做勇士，做精兵。经过苦难之后被他大大使用，成为他活泼的见证人。神的意思原是好的，苦难是带有目的的，身处逆境大卫仍然依靠神，心里坚固。他说：「我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。」（诗23:4）\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，人生有主相伴，我们必然一无所缺，也一无所虑。彼得前书5:7节彼得说：“ 你们要将一切的忧虑卸给神，因为他顾念你们。”雅各书5:13节雅各说：“你们中间有受苦的呢，他就该祷告。有喜乐的呢，他就该歌颂。”基督徒的人生是祷告的人生也是歌颂的人生，而不是愁眉不展，郁郁寡欢。因为在基督里我们有更美的指望。我们看看使徒保罗所遭患的苦难，哥林多后书12:6-10节保罗说：“我就是愿意夸口，也不算狂。因为我必说实话。只是我禁止不说，恐怕有人把我看高了，过于他在我身上所看见所听见的。又恐怕我因所得的启示甚大，就过于自高，所以有一根刺加在我肉体上，就是撒但的差役，要攻击我，免得我过于自高。为这事，我三次求过主，叫这刺离开我。他对我说，我的恩典够你用的。因为我的能力，是在人的软弱上显得完全。所以我更喜欢夸自己的软弱，好叫基督的能力覆庇我。我为基督的缘故，就以软弱，凌辱，急难，逼迫，困苦，为可喜乐的。因我什么时候软弱，什么时候就刚强了。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗身上的那根刺，给他带来痛不欲生的苦楚，他曾经三次求过主，叫这刺离开他。可是神不应允他的祷告，因为神有更美的旨意，什么旨意呢，为了避免保罗因为领受的启示甚大就过于自高，神许可这根刺就留在保罗身上。为了是能够让保罗持续谦卑在他面前，这是为了保罗的好处，所以基督徒，不是祷告不遇到困境，不是祷告天色常蓝，不遇苦难，而是求神帮助我们学会用正确的态度，正确的眼光，来面对逆境，来回应苦难。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，我们不希望的事，终究发生了，我们会问神为什么？为什么让我遇到这样的事，你是不是忘了我？还是我做错了什么？我们会埋怨神，说：神啊，你既然是慈爱的，你为何容许这样的事发生呢？我们不知道原因，但是神却知道他所安排的每一件事，以及在其中他的美意。诗篇145：17节诗人说：“ 耶和华在他一切所行的，无不公义。在他一切所作的，都有慈爱。”所以我们可以放心，我们要有信心等候神。我们仔细查验神在我身上的旨意。不要因为遭逢逆境就陷入忧郁和绝望的深渊，甚至陷入负面的情绪里，久久不能出来。当我们接二连三遭遇不幸的事情，不是问神为什么，而是问神，主啊，我该如何去面对，这样的逆境和这样的苦难？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，要仰望神，因为他看顾我们。他是拯救我们的神，诗篇33:18节诗人说：“耶和华的眼目，看顾敬畏他的人，和仰望他慈爱的人。”历代志下16:9节经文说：“耶和华的眼目遍察全地，要显大能帮助向他心存诚实的人。”我们是神所造的，也是属他的。我们是他的民，也是他草场上的羊。我们是主耶稣基督用自己的宝血重价买来的。事事虽然无常，可是主恩永不改变。他的眼目从来没有离开过我们。诗篇50:14-15节神说：“你们要以感谢为祭献与神。又要向至高者还你的愿。并要在患难之日求告我，我必搭救你。你也要荣耀我。”这是神给我们的应许。另外耶利米书33:3节神说：“你求告我，我就应允你，并将你所不知道，又大又难的事指示你。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，他是我们的好牧人，他是牧养我们一生的耶和华，他不误时，也不误事，他能带领我们经过那大而可怕的旷野，主说：「在世上你们有苦难。但你们可以放心，我已经胜了世界。」（约16:33）或许每天让人忧虑的事情很多，生活压力会使得无数忧虑涌上我们心头。但是我们可以放心，在苦难中，并不缺少，从神而来的扶持和安慰，在主里面我们有平安。哥林多前书10:13节保罗说：“ 你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”是的，弟兄姊妹，在世上我们有苦难，但保罗说：「谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？如经上所记，我们为你的缘故，终日被杀。人看我们如将宰的羊。然而靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。」（罗8:35-39）\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的勇气就来自于对这个爱我们到底的主我们对他的认识，但以理书11:32节经文提到：“惟独认识神的子民必刚强行事。”世人都畏惧苦难，深怕受苦，总想逃避厄运。可是大卫说：「我受苦是与我有益的，为要使我学习你的律例。」（诗119:71）为什么神许可我们身处逆境，难道他不爱我们吗？不，因为神要造就我们，他要领我们到更高之处，他要我们领受更美的祝福，很多人在经历苦难之后会感谢神，因为经历到神诸般的慈爱，经历到神够用的恩典，经历到神的医治，神的安慰而满心充满感恩。\"\n\t},\n\t{\n\t\t\"content\": \"据说当约瑟带着父亲雅各的身体返回迦南地的时候，途中他经过那个曾经被哥哥们丢入的坑洞里，他就停下来就祝福那坑，为他献上感谢。因为若不是被哥哥们丢入那痛苦的坑洞，他就不会成为日后埃及的宰相。所以，要把逆境看作是从神而来的一份爱的礼物，把逆境当作是人生的转捩点。知道万事都互相效力，叫爱神的人得益处，中国有句话说：塞翁失马焉知非福。怎么知道今天的不幸，不会成为明日的幸亏，辛亏有这样的空洞，幸亏遭遇这样的苦难。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神是信实的，他断不会把我们无法承受的苦加在我们身上，他知道我们能承受多少，他是我们生命中的陶匠，我们是他手中的泥土，他要塑造我们成为他手中的杰作。中国的孟子就有这样的感悟，孟子说：「天将降大任于是人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，曾益其所不能。」很多人之所以遭遇苦难是因为神要他担负起一项伟大的使命。就像保罗在哥林多后书1:4节所说的：“我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。”保罗「曾经在亚细亚遭遇苦难，被压太重，力不能胜，甚至连活命的指望都绝了。」（林后1:8）自己心里也断定是必死的。但保罗他多多经历神的信实，经历基督复活的大能，中国有句话说：不经一事不长一智。当你遭逢逆境碰到未曾预料到的事情，面临不在计划之内，不需要发生的困境，这才能够看出你的成长，这是逆境给我们带来了好处，经历了逆境之后我们很多过去的想法会改观。人生观会改变、价值观会改变。\"\n\t},\n\t{\n\t\t\"content\": \"在逆境里我们学到许多未曾学过的东西，我们有很多未曾发现的事情，这些都是在一帆风顺的日子里学不到的。逆境考验一个人的判断，考验一个人的决心，催促我们长进，最宝贵的是透过逆境我们才真正认识自己，有句话说：「挫败使人谦卑，眼泪使人看得更清楚。逆境帮助我们忠实的面对自己，合理的看待自己。」很多时候，我们是浑浑噩噩的过日子，神透过逆境帮助我们重新认识自己，重新找回了自己。诗篇119:67节诗人说：“我未受苦以先，走迷了路，现在却遵守你的话。”感谢主，逆境催促我们来到神的面前，使我们及时回转走在正路上，逆境使我们重新得到复兴。逆境虽然不好受，可是却让人有觉醒的机会，就如同飞蛾必须经过挣扎它才能够破茧而出。人生被清空之后，为的是再次充满。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，神并不担心使你受苦，使你忧愁，他许可我们遭遇患难，为的是我们学习宝贵的人生功课，并且要使用我们成为许多人的祝福。也许过去的意念，你遇到了不希望发生的困境，你希望这样的困境赶快过去。深愿这天的信心帮助你，给你带来安慰，给你带来盼望。使你靠主有力量，你经过流泪谷，知道主要带领到丰富的境界，愿神帮助你，逆流而上，帮助你蛮有勇气，也愿你在逆境里得到从神而来，满满的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你未曾应许天色常蓝，却应许我们以你的话语可以得着安慰，你是使人有盼望的神，你要我们倚靠你，用信心胜过这个世界，帮助我们不凭血气，而是仰望你的应许，你说：“倚靠耶和华，以耶和华为可靠的，这人便为有福了。他必像树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止。”感谢主，你应许赐福的话一句也不会落空。愿主继续藉着致胜的真道、藉着活泼的圣言造就安慰属你的人，好叫我们在地上荣耀你的圣名。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《你若不压橄榄成渣》、《耶稣给你平安》\"\n\t}\n]"
	},
	{
		"title": "缺一不可 20130118",
		"path": "http://media.febcchinese.org/streaming/bv/bv130118.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000018,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(18)",
		"textContent": "[\n\t{\n\t\t\"content\": \"缺一不可\"\n\t},\n\t{\n\t\t\"content\": \"箴言3:13节经文说：“得智慧，得聪明的，这人便为有福。”愿我们每天「侧耳听智慧，专心求聪明。」（箴2:2）走在敬虔的道路上，今天我们要思想的灵修题目是《缺一不可》，我们要读的经文在新约圣经：哥林多前书12章14-26节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:哥林多前书12章14-26节\\n【林前12:14】 身子原不是一个肢体，乃是许多肢体。\\n【林前12:15】 设若脚说，我不是手，所以不属乎身子。它不能因此就不属乎身子。\\n【林前12:16】 设若耳说，我不是眼，所以不属乎身子。它也不能因此就不属乎身子。\\n【林前12:17】 若全身是眼，从哪里听声呢？若全身是耳，从哪里闻味呢？\\n【林前12:18】 但如今神随自己的意思，把肢体俱各安排在身上了。\\n【林前12:19】 若都是一个肢体，身子在哪里呢？\\n【林前12:20】 但如今肢体是多的，身子却是一个。\\n【林前12:21】 眼不能对手说，我用不着你。头也不能对脚说，我用不着你。\\n【林前12:22】 不但如此，身上肢体人以为软弱的，更是不可少的。\\n【林前12:23】 身上肢体，我们看为不体面的，越发给它加上体面。不俊美的，越发得着俊美。\\n【林前12:24】 我们俊美的肢体，自然用不着装饰。但神配搭这身子，把加倍的体面给那有缺欠的肢体。\\n【林前12:25】 免得身上分门别类。总要肢体彼此相顾。\\n【林前12:26】 若一个肢体受苦，所有的肢体就一同受苦。若一个肢体得荣耀，所有的肢体就一同快乐。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我们俊美的肢体，自然用不着装饰。但神配搭这身子，把加倍的体面给那有缺欠的肢体。（哥林多前书12章24节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《缺一不可》\"\n\t},\n\t{\n\t\t\"content\": \"有一个故事，谈到一位指挥家和他的管弦乐团排演时所发生的事。管风琴传出优美的音符，鼓声如雷，小号激昂，小提琴抒情款款。但指挥却觉得少了什么，原来缺了短笛的悠扬。短笛手一时分心而忘了吹奏，却希望别人不会注意到少了短笛的乐声。这时，指挥家提醒他：「在场的每位都缺一不可。」\"\n\t},\n\t{\n\t\t\"content\": \"保罗在写给哥林多教会的第一封信里，所要传递的正是这样的讯息（哥林多前书12章4-7节）。在基督的身体上，每一位基督徒都扮演着一个重要的角色。保罗指出圣灵的恩赐有很多种，并以各种器官对身体的重要性，来比喻这些恩赐对基督身体──教会的重要性（8-10节）。这些哥林多教会的信徒或许拥有不一样的文化背景、恩赐与性格，但是他们被同一个圣灵充满，也同属基督的身体。保罗特别提到了那些软弱的肢体，并且教导我们，每一个肢体都扮演着重要、不可或缺的角色。没有哪一个肢体比其他的更重要。\"\n\t},\n\t{\n\t\t\"content\": \"要记得，耶稣给了你一个重要的角色去扮演，并且要使用你来建造祂的子民。基督教会，活泼肢体；发挥功能，触动人心；各个肢体，委身于主；联合成就，上帝旨意。基督身体，缺一不可。\"\n\t},\n\t{\n\t\t\"content\": \"「凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。敬畏他的，他必成就他们的心愿。」（诗145:18-19）孙大中、杨义洁愿与您在主里彼此纪念，互相代祷，一同见证主的信实与美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《缺一不可》这个题目，灵修经文哥林多前书12章14-26节提醒我们，每一个基督徒都是互为肢体，每一个肢体都有肢体的功用。每一个肢体是因整个身体的功用互相建立而存在。神把恩赐赐下来不是为了我们自己，而是使我们互为肢体彼此服侍互相建立。「眼睛不能对手说，我用不着你。头也不能对脚说，我用不着你。」（林前12:21）比方说：我们要过马路，绿灯亮了时间非常短速，头脑要动，耳朵要听，眼睛要看，手要动，脚要走才能过得了马路。要眼观四面，耳听八方。如果我们说：哎，大家都在动，只有嘴巴不动，就起来攻击嘴，说：哈，嘴啊，你除了会说话，就是会吃，你还会做什么？过马路的时候，大家都在动，就你不动，你真是没用，最后大家商量，不给嘴巴吃东西，惩罚他。结果一连三天，嘴巴没有东西吃，整个人就饿得没有力气过马路。眼看着绿灯要转红灯了。手也急了，脚也急了，但是有心无力，眼睛也模糊了，耳朵也听不清了，头脑也迟钝了，这才知道嘴巴吃东西的重要。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书12:22节保罗说：“不但如此，身上肢体人以为软弱的，更是不可少的。”哥林多前书12:26-27节保罗又说：“若一个肢体受苦，所有的肢体就一同受苦。若一个肢体得荣耀，所有的肢体就一同快乐。你们就是基督的身子，并且各自作肢体。”基督徒不能独善其身，因为我们同是基督身上的肢体，是尤其与共的。弟兄姊妹，勿要「连于元首基督。百节各按其职，照着各体的功用，彼此相助。」（弗4:15-16）你帮助我，我帮助你，你配合我，我配合你，你服侍我，我服侍你。人人顺服基督，人人依靠主，人人起来尽上当尽的责任，这样教会就不可能不复兴。弟兄姊妹的生命不可能不丰盛。但是要彼此配合，这容易吗？这不容易，当你看见一个体操选手做出高难度的动作，你知道他全身上下是和谐的，他全身的肌肉是配合到恰到好处，该出力的都出力了。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们虽是多元，起事合一，不要嫉妒纷争，而要互相协调，多交通，多联系，你愿意了解我，我愿意了解你，我们都交出主权，让主使用，教会就会越发显出荣美。有一个故事是这么说的：有一间修道院，在修道院里头住着七位修士，其中六个每天一早必须外出劳动，耕田种菜。第七个则留在修道院里料理杂物。有一天，一个修士很不以为然的说：为什么咋们六个这么辛苦，而这第七个修士整天游手好闲，不用耕田，也不用种菜，不用辛苦劳动他就有饭吃，其他的修士心中也是这么想，觉得这第七个修士该跟他们一样，不该吃闲饭，第七个修士没说什么，就照他们意思，第二天一清早也跟着他们一块出门工作，当天晚上，他们带着一身疲惫回到修道院的时候发现屋子是漆黑的，没有明亮的灯光向他们招手，饭桌上空空如也，没有热腾腾的饭菜等着他们，那六个修士醒悟过来，他们发现自己是多么的愚蠢，既然否认小弟兄默默地奉献，他们一直请求，这位小弟兄，就是第七个修士，继续做他以前的工作，修道院又再度恢复了往日的融洽。\"\n\t},\n\t{\n\t\t\"content\": \"今天在教会里，弟兄姊妹相处要带着温柔和平，要温良柔顺，不凭血气，而是效法主，人人谈论主，人人顺服主，彼此祝福，彼此勉励，彼此建立，靠主得胜，凡事长进，并且是一起长进，雅各说：你们要互相代求（雅5:16）。希伯来书作者说：趁着还有今日，天天彼此相劝（来3:13）。保罗说：你们当用这些话彼此劝慰（帖前4:18）。又说：各人的重担要互相担当（加6:2）。歌罗西书3:16节保罗说：“当用各样的智慧，把基督的道理，丰丰富富的存在心里，（或作当把基督的道理丰丰富富的存在心里以各样的智慧）用诗章，颂词，灵歌，彼此教导，互相劝戒，心被恩感歌颂神。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们悲伤痛苦的时候，我们多么希望有人关怀我，问候我，为我代祷。同样弟兄姊妹，有难处感到悲伤的时候，也一样渴望得到我们的代祷以及我们的关怀。若是我们心存冷漠，那就是给魔鬼留了地步。神不喜悦我们结党纷争，贪图虚浮的荣耀，而是存心谦卑，各人看别人比自己强（腓2:3）。也就是看别人比自己更重要，神要我们知道，教会里的每一份子都是尊贵荣耀的，都是主耶稣用宝血重价买赎回来的。不要因为灵里软弱和肢体的关系出现问题，嫉妒纷争，互不相让，遇事争吵彼此不和，圣灵会为我们担忧。弟兄姊妹，要脱去旧人和旧人的行为，既然跟随了主，就要体贴主的意思，从大处着眼，顺服基督，同心遵守使徒的教训，教会不是已经完全了，而是迈向完全，让我们彼此祝福，彼此守望，彼此勉励，靠主得胜，彼此建立凡事长进，在主里合一，合一不是你听我的，合一也不是我听你的，而是我们一起听主的，我们一起学习舍己顺服基督，我们一起合到主这里来。\"\n\t},\n\t{\n\t\t\"content\": \"今天主给我们不同的属灵恩赐，要发挥，要善用，使得神的教会得到建造，哥林多前书12:11节保罗说：“ 这一切都是这位圣灵所运行，随己意分给各人的。”以弗所书4:12-13节保罗说：“为要成全圣徒，各尽其职，建立基督的身体。直等到我们众人在真道上同归于一，认识神的儿子，得以长大成人，满有基督长成的身量。”以弗所书4:15-16节保罗接着又说：“ 惟用爱心说诚实话，凡事长进，连于元首基督。全身都靠他联络得合式，百节各按各职，照着各体的功用，彼此相助，便叫身体渐渐增长，在爱中建立自己。”弟兄姊妹，我们都是被神永生的恩典和大爱遮盖的人，我们成为神的儿女，不是因为我们比别人更好，而是因为神的恩典，因为神的爱。约翰一书3:1节使徒约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女，我们也真是他的儿女。”我们同属基督的身体，都要有各自扮演的角色，神要用你，神要用我，来建造他的子民。\"\n\t},\n\t{\n\t\t\"content\": \"在美国华盛顿社区有一对夫妇，有一次他邀请朋友们参加一个晚会，要求他们捐出家中随处放置的零钱，来资助慈善基金会。结果，他们从家里的盒子、饼干罐、塑胶袋和一些旧鞋旧袜子里头找出了硬币，你猜猜有多少？总共超过一千五百美元，有人估计美国每个家庭随处放置的零钱加起来估计有七十七亿元，是七十七亿元美金，其实不但是美国，世界上许多国家的人都是这样。\"\n\t},\n\t{\n\t\t\"content\": \"教会是神的家，我们在神的家里是否看自己只是一分钱无关重要，随意置放，就像那些随意放置的零钱一般，弟兄姊妹，在基督的身体里，我们是不可或缺的，在管弦乐团，众多的乐器当中，我注意到有一种乐器它叫三角铁，这种乐器体积很小，可说是所有乐器里边最简单的一种，价格可能也是最便宜的，他也没有固定的音高，但是他的声音很清脆，很有穿透力，在乐器气氛进入到高昂的段落时，试着加上三角铁叮当几声，可以把气势磅礴的音乐，那个章律发挥到及至。而我曾经注意到在整场会里面三角铁没有拿起来敲过几声，可是整场音乐会就是那几声是关键，少了三角铁那几声，就是不行，音乐的气氛就是不一样。今天你有没好好发挥神给你独特的属灵恩赐呢？\"\n\t},\n\t{\n\t\t\"content\": \"意大利一位经济学者帕列托，他提出一个着名的帕列托法则，他发现在大多数人所做的努力中，百分之八十的付出，只能带来百分之二十的结果，这是着名的帕列托法则，八十，二十现象，从这个理论来讲，教会里头百分之八十的工作，是有百分之二十热心信徒完成的，另外百分之八十弟兄姊妹是被动的平信徒只是来聚会，没有任何侍奉的参与，也不积极追求。基督的身体要平衡成长，弟兄姊妹就必须一起起来侍奉，发挥肢体功能，团队工作，必定事半功倍。因为同心协力是既节省力气又能增加效益，今天我们有没有积极的寻找帮助人的途径，有没有好好发现自己的恩赐，一块大石头一个人怎么搬也搬不动，两个人搬起来很吃力，三个人就轻松把他搬开了。今天教会里很多圣工不能推动，可能就是少了一个人，这人是你吗？你让自己闲置很久了。你说：哎呀，我不行，我像一分钱，没什么价值没什么作用。不，你扮演着关键的角色，不要说我不能，不是不能是不肯，神造你是为了一个独特的目的，为了特别的机会，不要把他给你的恩赐埋藏了。你要为基督和他的国度献上自己，不要当旁观者，不要当观众，因为只有一位观众就是神，要起来服侍，善用神给你的恩赐，完成他给你的托付，要发挥肢体功能，不要看自己所做的好似微不足道，好像不起眼，你要知道，那是不可少的。\"\n\t},\n\t{\n\t\t\"content\": \"俄国着名的作家托尔斯泰他曾说：「一个人死亡不是因为没有空气，是他丧失呼吸的功能。」空气是足够的，但是他没有呼吸的功能，再多的空气对他来说没有用。今天教会里头，神给我们恩赐，神给我们的恩典是足够的，可是，我们要发挥，每个人都发挥应当发挥的功能，这荣耀的身子是神配搭的，是神随着自己的意思把我们配合在一起，是神把肢体聚各安排在身子上，今天我们彼此相遇，我们彼此认识，感谢主，信徒相通是我们共同承认的信仰，当我们连于元首基督，我们顺服圣灵，荣耀的基督就要借着他的身体，就是他的教会彰显他自己。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，在这新的一年里，求主透过我们手所做的，给教会更多的加上体面，以弗所书3:20-21节保罗说：“ 神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。但愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们”，愿主的灵在我们中间自由运行，成就他所愿意成就的。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们知道与人同行，能行更远，我们也知道团队合作，事半功倍。求主赐下谦让的心，让我们存心谦卑，各人看别人比自己强。帮助我们走出自私，走出骄傲，凡事谦虚，温柔，忍耐，用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心。帮助我们互相联络，健全发展，同心合一兴旺主你的福音。求主用水借着道，洗净你的教会，除去玷污皱纹等类的各样疾病，使得教会越发显出你的荣美，光照这个世代，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主啊 我赞美你》、《我们一起祷告吧》、《越侍奉越甘甜》\"\n\t}\n]"
	},
	{
		"title": "荣耀天家 20130119",
		"path": "http://media.febcchinese.org/streaming/bv/bv130119.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000019,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(19)",
		"textContent": "[\n\t{\n\t\t\"content\": \"荣耀天家\"\n\t},\n\t{\n\t\t\"content\": \"死本来是最可怕的，人人都怕死，也怕死的地方，小时候记得，我们最怕经过坟场，最怕进太平间，大家对死亡都怀着恐惧战兢，付多少代价都愿意只是想为了延长一点点生命的时间，生离死别是人间最怕的伤痛，不仅要死的人怀着最深的哀伤恐惧，活着的人也满是悲痛。宋朝诗人苏轼在一首词中写道：「千里孤坟，无处话凄凉。料得年年肠断处：明月夜，短松冈。」当时最令他伤心断肠的就是他妻子的坟墓。\"\n\t},\n\t{\n\t\t\"content\": \"然而保罗却在今天的灵修经文提到：「我正在两难之间，情愿离世与基督同在。因为这是好得无比的。」（腓1:23）为什么保罗他对于死亡的态度惬意世人，保罗知道他的死并不是灭亡，他明白，他的死是一种福分，是得着更好的，他的死得着他劳苦奔跑所盼望的，他的死就将进入一个新的世界，因为有神的话语的应许，也有圣灵的凭据，有基督新生命在他里面，死后就能够与基督同在，因为有基督的同在，死就不是灭亡，而是进入一个新的家乡，那是更荣耀，更荣美的家乡，死亡在保罗看来成了美好的盼望，他乃是一道桥梁，从世界进入更荣美家乡的桥梁，虽然在地上传福音是非常的重要，这是保罗在地上的目的。但是荣耀的天家却太美好了。因此保罗就说：「情愿离世与基督同在。因为这是好得无比的。」（腓1:23）\"\n\t},\n\t{\n\t\t\"content\": \"今天的小短文里面也提到有一位属灵的前辈，叫钟马田，当他病重的时候，他不想要别人继续为他祈求，他情愿离世，离世对于他来说，乃是一个新盼望，更荣耀的盼望，于是，他在一张纸条上写道：「别阻止我进入荣耀。」因为他深深知道，自己将要去的地方乃是更美好的家乡。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一起灵修的题目是《荣耀天家》，我请你先预备好圣经翻到：腓立比书1章12-23节\"\n\t},\n\t{\n\t\t\"content\": \"读经: 腓立比书1章12-23节\\n【腓1:12】 弟兄们，我愿意你们知道，我所遭遇的事，更是叫福音兴旺。\\n【腓1:13】 以致我受的捆锁，在御营全军，和其余的人中，已经显明是为基督的缘故。\\n【腓1:14】 并且那在主里的弟兄，多半因我受的捆锁，就笃信不疑，越发放胆传神的道，无所惧怕。\\n【腓1:15】 有的传基督，是出于嫉妒分争。也有的是出于好意。\\n【腓1:16】 这一等是出于爱心，知道我是为辩明福音设立的。\\n【腓1:17】 那一等传基督是出于结党，并不诚实，意思要加增我捆锁的苦楚。\\n【腓1:18】 这有何妨呢？或是假意，或是真心，无论怎样，基督究竟被传开了。为此我就欢喜，并且还要欢喜。\\n【腓1:19】 因为我知道这事借着你们的祈祷，和耶稣基督之灵的帮助，终必叫我得救。\\n【腓1:20】 照着我所切慕所盼望的，没有一事叫我羞愧，只要凡事放胆。无论是生，是死，总叫基督在我身上照常显大。\\n【腓1:21】 因我活着就是基督，我死了就有益处。\\n【腓1:22】 但我在肉身活着，若成就我工夫的果子，我就不知道该挑选什么。\\n【腓1:23】 我正在两难之间，情愿离世与基督同在。因为这是好得无比的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n在耶和华眼中，看圣民之死极为宝贵。 —诗篇116篇15节\"\n\t},\n\t{\n\t\t\"content\": \"请听今天的灵修短文：《荣耀天家》\"\n\t},\n\t{\n\t\t\"content\": \"在1981年3月1日，身兼传道与圣经注释家的钟马田（D.MartynLloyd-Jones），躺在他临终的病榻上。他曾于1939至1968年，担任西敏寺的牧师。此刻，在他生命的尽头，钟马田失去了说话的能力。他不想要别人继续为他的康复来祈求，于是，他在一张纸条上明确地写道：「别阻止我进入荣耀。」\"\n\t},\n\t{\n\t\t\"content\": \"生命是如此可贵，以致于当我们所爱之人即将离世进入天堂时，我们还是很难放手。然而，上帝早已定下要召我们回天家的日子，如诗篇116篇15节所说：「在耶和华眼中，看圣民之死极为宝贵。」\"\n\t},\n\t{\n\t\t\"content\": \"当保罗看见死亡逼近时，他因盼望在天堂里等着他的一切而受到鼓舞：「从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的；不但赐给我，也赐给凡爱慕祂显现的人。」（提摩太后书4章8节）\"\n\t},\n\t{\n\t\t\"content\": \"基督徒不论处在哪个人生阶段，其最终的目的地是「与基督同在，因为这是好得无比的」（腓立比书1章23节）。这句话能赐给我们信心面对生活的种种挑战，并在其他弟兄姊妹离世，回到基督所预备的荣耀天家时，带给我们安慰。\"\n\t},\n\t{\n\t\t\"content\": \"属天荣耀正等着，相信圣子的人们；今生苦难皆过去，欢欣来见主荣面。Sper\\n生命最大的喜乐就是确知天堂的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"筷子上的每一颗米饭，都在向你我诉说着上帝的恩情。灵命日粮，愿与您向神天天感恩，日日赞美。\"\n\t},\n\t{\n\t\t\"content\": \"荣耀的天家对信徒来说是真实的，圣灵在他们心中给他们确着的证据，荣耀天家，乃是信靠主的人所熟悉的、所盼望的那是最美好的天家。小的时候，我们非常期盼过新年，当我们与家人挥手告别的时候，心中就充满了喜乐，因为我们要去亲戚家里拜年了。那时候别提有多高兴，我们要去看，外公、外婆、舅舅、舅妈等等，我们很高兴看到他们，因为他们总是把最好吃的东西留给我们，款待我们，充满喜乐与爱，就这样围绕着我们，当家人知道，我们要去的地方乃是真实的，亲人们在那边同样会温馨的款待我们，他们就会高高兴兴的与我们挥手说：再见，我们也会高高兴兴的平安转身离开他们。\"\n\t},\n\t{\n\t\t\"content\": \"信主的人死去以后会进入荣耀的天家，这乃是真实的，是温馨的，是在基督里得确据的，当主耶稣在十字架上的时候，旁边也快要断气的强盗就对他说：「耶稣阿，你得国降临的时候，求你记念我。耶稣对他说，我实在告诉你，今日你要同我在乐园里了。」（路23:42-43）因为有耶稣的这句话我们确实的知道，那个强盗在人间的日子快要结束，却有新的日子在乐园里等着他。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣在约翰福音14:2节应许他的门徒说：“在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。”是的，主早已为我们在父家预备了住处，希伯来书11章说：“他们却羡慕一个更美的家乡，就是在天上的。因为他已经给他们预备了一座城。” 「你们乃是来到锡安山，永生神的城邑，就是天上的耶路撒冷。那里有千万的天使。」（来12:22）\"\n\t},\n\t{\n\t\t\"content\": \"在启示录的21章里，我们也可以找到这些的应许，门徒约翰写道：「我又看见一个新天新地。因为先前的天地已经过去了。海也不再有了。我又看见圣城新耶路撒冷由神那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。我听见有大声音从宝座出来说，看哪，神的帐幕在人间。他要与人同住，他们要作他的子民，神要亲自与他们同在，作他们的神。」（启21:1-3）「我被圣灵感动，天使就带我到一座高大的山，将那由神那里从天而降的圣城耶路撒冷指示我。城中有神的荣耀。城的光辉如同极贵的宝石，好像碧玉，明如水晶。」（启21:10-11）「那城内又不用日月光照。因有神的荣耀光照。又有羔羊为城的灯。列国要在城的光里行走。」（启21:23-24）「不再有黑夜。他们也不用灯光日光。因为主神要光照他们。他们要作王，直到永永远远。」（启22:5）\"\n\t},\n\t{\n\t\t\"content\": \"当圣灵降临在人心中时，经不住喊着说，在天上有和平，在至高之处有荣光，这些都是真实的应许，应许给我们预备了天家，那是真真实实的，而这真实的天家，是为了我们刻意预备的，在耶和华眼中看圣民之死极为宝贵，圣民之死是进入天家的宝贵的时刻，也是神迎接信徒的宝贵时刻，信徒他们歇了地上神所托付他们的一切工作以后，就要在天上与神见面了。可见荣耀的天家乃是真实的，等待着我们去与神同住，耶稣他来的目的就是为了拯救我们。拯救我们脱离一切罪恶的捆绑，我们所信靠的神，他乃是永生的神，因着主耶稣基督为我们成就的大功，我们每一位信靠他的人也拥有了永恒的生命。\"\n\t},\n\t{\n\t\t\"content\": \"出埃及并不是目的，进迦南才是目的，耶稣来救赎我们，不是只为了我们在地上的时候，能够脱离一切罪恶的捆绑，他更是要为我们预备那永恒的天家，并且接我们到天家里去。因此，神救赎我们，不单单是要我们脱离罪恶，他更是要领我们进入永恒的天家，这才是他来的真正的目的。在约翰福音14章里面，耶稣就说：“你们心里不要忧愁。你们信神，也当信我。在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。”这是主为我们死，也为我们复活的真正的目的，他要迎接我们每一位信靠他的人，进入荣耀的，永恒的天家，因此这天上的家，乃是神早已为我们预备的天家，是一个与他同在，让我们可以完全得以安歇的地方。\"\n\t},\n\t{\n\t\t\"content\": \"中国有句俗语说：衣锦还乡。在一个人大功告成以后，充满荣耀喜乐的回到他自己的家乡里去，我们到天家也是如此，当我们在地上完成了神所托付我们的各样使命以后，充满喜乐的也要回天家去，去见天上的父和在天上的子民们。我们在世上的日子都是寄居的，去天家才是我们永远的盼望。启示录14:13节说：“ 我听见从天上有声音说，你要写下，从今以后，在主里面而死的人有福了。圣灵说，是的，他们息了自己的劳苦，作工的果效也随着他们。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗就看见他劳苦后，将来要得到的冠冕，在提摩太后书中他就说：「我现在被浇奠，我离世的时候到了。那美好的仗我已经打过了。当跑的路我已经跑尽了。所信的道我已经守住了。从此以后，有公义的冠冕为我存留，就是按着公义审判的主到了那日要赐给我的。不但赐给我，也赐给凡爱慕他显现的人。」（提后4:6-8）这就是我们的盼望，我们的目的，与主同在的乐园，荣耀的天家，那结束了在地上的劳苦，进入荣耀天家的时刻，是神选择迎接我们与他相聚的时刻，是信徒极其宝贵的时刻。诗篇116:15节说：“在耶和华眼中，看圣民之死，极为宝贵。”\"\n\t},\n\t{\n\t\t\"content\": \"我们终于结束了在地上的劳苦，结束了在地上寄居的日子，是客旅归家的时候，迎接我们归家与神同在的时候，神就看为宝贵，我们也看为宝贵。因为神的话语在启示录21:3-4节应许我们说：“我听见有大声音从宝座出来说，看哪，神的帐幕在人间。他要与人同住，他们要作他的子民，神要亲自与他们同在，作他们的神。神要擦去他们一切的眼泪。不再有死亡，也不再有悲哀，哭号，疼痛，因为以前的事都过去了。”神他没有花很多的篇幅，写天家的情景，神的话语里更多教导我们的，指引我们的乃是在地上的日子，我们该当如何过，以至于在将来我们可以在天上得着荣耀的冠冕。\"\n\t},\n\t{\n\t\t\"content\": \"有一位姊妹她曾经病危，躺在手术台上昏迷了过去，魂游向外，她看到自己来到了天家门口，有一位穿白衣的问他说：你的弟兄在哪里呢？她一下子明白过来，原来她的家人还没有得救信主，她怎么能自己空手去见天父呢？是的，亲爱的弟兄姊妹，当我们回天家的时候，我们怎么能空手朝见我们的天父呢？我们是否在地上尽上我们的天职，是否遵行神的话语，遵行神托付我们传福音的大使命，托付我们将我们所领受他的丰富教导弟兄姊妹呢？\"\n\t},\n\t{\n\t\t\"content\": \"在马太福音的25章里有十个童女的比喻，另外也有良善忠心的仆人和又懒又恶的仆人比喻，当见主面的时候，有些被迎接，有些却被拒绝了，这些都要成为我们常常的提醒，神已经为我们预备了荣耀的天家，而我们自己是否已经预备好去朝见我们的父神呢？期盼，我们每一位弟兄姊妹，当我们见主面的时候，都能够听见主如此对我们说：「你这又良善又忠心的仆人。你在不多的事上有忠心，我要把许多事派你管理。可以进来享受你主人的快乐。」 \"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你，已经为我们预备了荣耀的天家。求你此刻也天天预备我们自己，让我们身心灵都能够在你里面被你更新、被你挑旺，以至于当我们见你面的时候，我们能够喜乐的进入你所预备的荣耀的天家。父啊，求你也时时警戒我们，不要为了世上的荣华富贵而忙碌，世上和其上的情欲都是要过去的。求你使我们不要再单单思念地上的事，而是要常常思念天上的事。求你使我们在地上的日子里，为天上荣耀冠冕而奔跑，为天家的荣耀来预备自己，尽力完成你所托付给我们的，好使我们能够丰丰富富的得以进入我们耶稣基督那永远的国度，我们如此祷告感恩，乃是奉主耶稣宝贵的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《除你以外》、《这一生最美的祝福》\"\n\t}\n]"
	},
	{
		"title": "铭记之歌 20130120",
		"path": "http://media.febcchinese.org/streaming/bv/bv130120.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000020,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(20)",
		"textContent": "[\n\t{\n\t\t\"content\": \"铭记之歌\"\n\t},\n\t{\n\t\t\"content\": \"诗篇96：1-4节，是我很喜欢的其中一首诗歌，歌中唱到：“你们要向耶和华唱新歌。全地都要向耶和华歌唱。要向耶和华歌唱，称颂他的名，天天传扬他的救恩。在列邦中述说他的荣耀，在万民中述说他的奇事。因耶和华为大，当受极大的赞美。他在万神之上当受敬畏。”这首诗呼召万国万民以耶和华为唯一的上帝来敬拜赞美他，并宣扬他在全地掌权秉公治理的荣耀。诗人带着普世性的视野，呼召全地在万国中赞美耶和华，并且称颂他的名。原来这首诗反映了大卫王迎接约柜进入大卫城的时候呼召列邦万民起来颂扬这位唯一的真神！并且当约柜进入大卫城以后，他又分派诗班员按时歌颂赞美神！\"\n\t},\n\t{\n\t\t\"content\": \"当我们用心灵和城市向神唱诵新歌，同时也表示我们愿意放下一切重担，一切忧虑，手洁清心的来到神的面前，来赞美他。新的歌并不一定是新写作的诗歌，只要是我们以一个在主里新造的人，向神诚实的献上我们的赞美，反应出上帝的恩惠，就是一首新的诗歌。正如耶利米哀歌3：23节所形容的：“ 每早晨，这都是新的。你的诚实极其广大。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，我们今天要灵修的题目是《铭记之歌》，就是铭记在心里的歌，但愿我们天天以感恩的心，向神发出由心的赞美，开口歌颂上帝的作为，结出嘴唇的果子。当作馨香的祭献给他。我请你先预备好圣经翻到：申命记31章16-22节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 申命记31章16-22节\\n【申31:16】 耶和华又对摩西说，你必和你列祖同睡。这百姓要起来，在他们所要去的地上，在那地的人中，随从外邦神行邪淫，离弃我，违背我与他们所立的约。\\n【申31:17】 那时，我的怒气必向他们发作。我也必离弃他们，掩面不顾他们，以致他们被吞灭，并有许多的祸患灾难临到他们。那日他们必说，这些祸患临到我们，岂不是因我们的神不在我们中间吗？\\n【申31:18】 那时，因他们偏向别神所行的一切恶，我必定掩面不顾他们。\\n【申31:19】 现在你要写一篇歌，教导以色列人，传给他们，使这歌见证他们的不是。\\n【申31:20】 因为我将他们领进我向他们列祖起誓应许那流奶与蜜之地，他们在那里吃得饱足，身体肥胖，就必偏向别神，事奉他们，藐视我，背弃我的约。\\n【申31:21】 那时，有许多祸患灾难临到他们，这歌必在他们面前作见证，他们后裔的口中必念诵不忘。我未领他们到我所起誓应许之地以先，他们所怀的意念我都知道了。\\n【申31:22】 当日摩西就写了一篇歌，教导以色列人。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我要宣告耶和华的名。你们要将大德归与我们的神。他是磐石，他的作为完全，他所行的无不公平，是诚实无伪的神。又公义，又正直。 （申命记32章3-4节）\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文: 《铭记之歌》\"\n\t},\n\t{\n\t\t\"content\": \"当我收到一份寄来的礼物时，我高兴极了！这份礼物是一张配上音乐的圣经CD。听过几遍之后，有一些旋律已经在我心里萦绕。过了不久，即使不听CD，我也能唱出一些诗篇里的经节。\"\n\t},\n\t{\n\t\t\"content\": \"音乐能帮助我们将一些话语或想法铭记在心。上帝知道当以色列人进入应许之地后（申命记31章20节），将忘记祂、离弃祂，转向偶像，接着灾祸便会随之而来（申命记31章16-18节）。因此，上帝吩咐摩西作歌教导以色列人，好让他们铭记与上帝之间曾有的亲密关系，以及破坏这段关系的罪（申命记31章19-22节）。然而，最重要的乃是提醒上帝的子民，回想祂的属性：「（上帝）是磐石，祂的作为完全，祂所行的无不公平，是诚实无伪的上帝，又公义，又正直。」（申命记32章4节）\"\n\t},\n\t{\n\t\t\"content\": \"想一想，上帝今天希望你记起祂什么属性。祂的权能、圣洁、慈爱，或是信实？你可以想起一首称颂上帝属性的歌吗？在心中为主而唱吧！（以弗所书5章19节）求主赐我颂赞灵，使我开口赞祢名；感恩如泉心中涌，献给恩主唱不停。牢记上帝美善，心里涌出颂赞。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。珍惜每一天与主心相连。请继续收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"今天的灵修经句提醒我们：「将大德归与我们的神。他是磐石，他的作为完全。」（申32：3）自以色列的先祖开始，上帝早已显出他的信实，他拣选了以色列作为他的产业，他的子民，信实的神在他选民的身上，施行大恩大德，因此印证他乃是守约，施慈爱的神，因此身为上帝的选民，以色列人就要「将大德归与我们的神。他是磐石，他的作为完全。」（申32：3）以色列人的上帝就是我们的上帝，我们能因信称义，成为神的选民，也是以上帝的大恩大德才有今天的你我，因此，我们也当将这一切的荣耀都归于我们所爱的神，「他乃是磐石，他的作为完全。他所行的无不公平，是诚实无伪的神，又公义，又正直。」（申32:4）\"\n\t},\n\t{\n\t\t\"content\": \"却使音乐也能够帮助我们将一些神话语铭记在心。无可否认的是，很多优美的旋律，可以帮助我们将诗歌，将神的话语牢记在心里，常常会萦绕在我们的耳际，成为我们的铭记之歌。他会提醒我们与神之间曾有的那段亲密的关系，叫我们不要忘记神的恩惠与慈爱，有一首非常深情的诗歌叫：我的心哪你要称颂耶和华。很能够引发我们的共鸣，这首诗歌也带入我们进一步思想神的属性，他是满有恩惠，怜悯与慈爱的神。这首诗歌取自诗篇的103篇，他的旋律优美，歌词更是令人深信。让我们再次借着这首诗歌来一起体会神那全能，圣洁，慈爱与信实的属性。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：我的心哪你要称颂耶和华\"\n\t},\n\t{\n\t\t\"content\": \"我的心 你要称颂耶和华\\n不可忘记他的恩惠\\n他赦免你一切过犯罪孽\\n医治你疾病复原\\n我的心，你要称颂耶和华\\n不可忘记他的恩惠\\n他以仁爱慈悲为你冠冕\\n为受委屈的人伸冤\"\n\t},\n\t{\n\t\t\"content\": \"天离地有何等的高\\n他的慈爱也何等的深\\n东离西有多么的远\\n他使我的过犯也离我多远\\n耶和华有怜悯的爱\\n且有丰盛无尽的恩典\\n从亘古直到永远\\n耶和华他是我的神\"\n\t},\n\t{\n\t\t\"content\": \"从这首诗歌当中，我们深信的体会到，神赐予他百姓的恩惠与慈爱，他赦免了百姓一切的过犯，并且医治他们的疾病，使他们复原。「他不长久责备，也不永远怀怒。」（诗103:9）他的慈爱与信实直存到永永远远。神那无限的慈爱，护庇着人类稍纵即逝的生命，永恒的君王必要存到永远，他掌权，他永不改变，这就是我们神的属性。他有权柄，他是圣洁的，「他是慈爱的，他的信实，直存到永远。」（诗100:5）\"\n\t},\n\t{\n\t\t\"content\": \"另外还有一首诗歌叫：你真伟大。他取自以赛亚书的40章，同样也能够引发我们对神的敬畏，我们可以尝试一口气读完整章，必能够从中领受上帝他的全权与全能。以赛亚书40：12-18节如此记载说：“谁曾用手心量诸水，用手虎口量苍天，用升斗盛大地的尘土，用秤称山岭，用天平平岗陵呢？谁曾测度耶和华的心（或作谁曾指示耶和华的灵），或作他的谋士指教他呢？他与谁商议，谁教导他，谁将公平的路指示他，又将知识教训他，将通达的道指教他呢？看哪，万民都像水桶的一滴，又算如天平上的微尘。他举起众海岛，好像极微之物。利巴嫩的树林不够当柴烧，其中的走兽也不够作燔祭。万民在他面前好像虚无，被他看为不及虚无，乃为虚空。你们究竟将谁比神，用什么形像与神比较呢”？\"\n\t},\n\t{\n\t\t\"content\": \"这段经文激励我们思考有什么东西比得上海洋的浩瀚广大无际，又有什么东西可以比得上太空的辽阔无垠呢？有谁能，天平称地和山的重量呢？然而这些在人看为及其伟大的东西，在上帝面前却即为渺小，因为上帝远比他更伟大。他们全是上帝所创造出来的，上帝创造万物的时候，有谁有资格指教他？显然是没有人有任何的资格指教他了。上帝的能力就足以创造一切，根本不需要任何帮助，而且上帝更是在他创造万物之后，到最后才造出人类，来享受他所创造的世界。世上所谓的强国，又怎能与上帝相比呢？你曾否见过从水桶边缘滴下的一滴水呢？那些所谓的强国的力量，若与上帝的能力相比就似乎是那小水滴的一滴一样，连强国的力量都不足以与上帝相比，更何况万民中的任何一个人呢？这个就是上帝的全能与人的渺小。上帝用他的创造，用他的全能托住万有。\"\n\t},\n\t{\n\t\t\"content\": \"接着我们看以赛亚书的40：25-26节，经文说：“那圣者说，你们将谁比我，叫他与我相等呢？你们向上举目，看谁创造这万象，按数目领出，他一一称其名。因他的权能，又因他的大能大力，连一个都不缺。”伟大的上帝，可以各别的按星星的名字呼叫众星出来。但不要忘记，天文学家告诉我们，天空中有超过十亿个分割很远，而且大小不一同的星星，我们要找出每个星星的位置给他们取名字，也是天荒夜谈，但是上帝却能够为他们每个定位，并且一一撑起名，连一个也不失落。\"\n\t},\n\t{\n\t\t\"content\": \"有人可能会说：上帝既然那么伟大，又怎会留意我们这些渺小的人类呢？但是神的话语却在以赛亚书40：11节里面如此温柔的向我们：“他必像牧人牧养自己的羊群，用膀臂聚集羊羔抱在怀中，慢慢引导那乳养小羊的。”当我们尽心思想这节经文，我们看到耶和华以勒，我们的上帝是何等的慈爱，并且对我们人类的关怀无微不至，他就像牧羊人照顾羊群一样看顾我们，不但供应我们一切所需的，还会乳养软弱的小羊，他会了解他所牧羊的每一个人各别的需要，提供给特别的关顾，他总是无微不至的照顾着我们，呵护着我们，保护着我们，这就是神的属性，他充满慈爱，充满怜悯的属性。当我们牢牢的记住，你真伟大，就可以更加的帮助我们敬畏这位全能全知的神，同时也是慈爱，体贴的神。上帝他知道当以色列人进入应许之地以后就会忘记他，离弃他，并且转向偶像，接着灾祸必会随之而来，因此，他吩咐他的仆人摩西就作歌教导以色列人，好让他们铭记自己与上帝曾有的那段亲密的关系，以及破坏这段关系的罪。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，上帝他是否曾经很严厉的对待你，就像他当年对待以色列人那样吗？那可能是出于爱的管教，像管教以色列民那样，为的是纠正你，挽回你，并且重新与你修护那段爱的关系，因此当我们受管教以后，我们也常常会体验到出于爱的管教那是何等的有益处。是的，就如歌中所唱到的：主啊我神我每逢举目，观看你手所造一切奇妙大功，看见星宿又听到隆隆雷声，你的大能充满了宇宙中，我灵歌唱赞美救主我神，你真伟大何等伟大。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，今天神他盼望你记住他怎样的属性呢，他的全能，圣洁，慈爱又或是信实呢？你可以想起哪些的诗歌可以歌颂他这些的属性吗？有一位年长的姊妹，她多年来都有一个美好的个人敬拜的习惯，每天早晨灵修前，都习惯先唱三首赞美诗，她会有秩序的，逐首逐首唱下去，遇到不太熟悉的就跳过去，唱下一首，这些赞美诗，旋律优美，并且歌词含义深刻，在唱诵的过程当中，可以帮助我们更亲近神，也预备我们的心，更好的读经灵修。等到唱诗读经灵修默想完了以后，最后就是向神祷告，与神同工、代祷、代求，多年来她一直坚持如此美好的完整的敬拜、读经、灵修、祷告亲近神，她深深体会到也真实的经历，这是蒙福的途径。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，让我们一同也来踏上这条蒙福的途径吧？个人敬拜在密室中朝见我们的主，把世界关在门外，把我们自己与主紧紧相连。每一天早晨从天上支取从天而来的能力，过得胜的一天。让诗篇5：3节也同样成为我们常常的祷告：“耶和华阿，早晨你必听我的声音。早晨我必向你陈明我的心意，并要儆醒。”\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神！因为你的怜悯与慈爱我们能够蒙召成为蒙恩的儿女，许多时候我们还是硬着颈项不肯顺服的的带领。正如先知所说：“我们都如羊走迷，各人偏行己路”感谢你愿意用爱来管教我们，为的是挽回我们这些迷途的羔羊。你的鞭子打在我们身上，为要叫我们迷途知返，重新引导我们回到你的羊圈当中，继续过着蒙你悦纳的肢体的生活。主啊！求主帮助我们，将你管教的铭记在心，常常提醒我们回想你的属性，你的慈爱怜悯信实与赦罪之恩。并且赐给我们颂赞的灵，使我们能够开口向你唱出“你真伟大”以成为我的“铭记之歌”我们如此祷告感恩奉主耶稣基督宝贵的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《宇宙欢唱》、《恩典之路》、《你真伟大》\"\n\t}\n]"
	},
	{
		"title": "张开双臂 20130121",
		"path": "http://media.febcchinese.org/streaming/bv/bv130121.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000021,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(21)",
		"textContent": "[\n\t{\n\t\t\"content\": \"张开双臂\"\n\t},\n\t{\n\t\t\"content\": \"神的话语何等宝贵，胜过精金，比蜜甘甜（诗19:10）。诗篇119：9节诗人说：“少年人用什么洁净他的行为呢？是要遵行你的话。” 愿我们时常看重神的话语，一心谨守，遵行。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《张开双臂》，我们要读的经文在新约：路加福音15章11-24节。\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音15章11-24节\\n【路15:11】 耶稣又说，一个人有两个儿子。\\n【路15:12】 小儿子对父亲说，父亲，请你把我应得的家业分给我。他父亲就把产业分给他们。\\n【路15:13】 过了不多几日，小儿子就把他一切所有的，都收拾起来，往远方去了。在那里任意放荡，浪费赀财。\\n【路15:14】 既耗尽了一切所有的，又遇着那地方大遭饥荒，就穷苦起来。\\n【路15:15】 于是去投靠那地方的一个人，那人打发他到田里去放猪。\\n【路15:16】 他恨不得拿猪所吃的豆荚充饥。也没有人给他。\\n【路15:17】 他醒悟过来，就说，我父亲有多少的雇工，口粮有余，我倒在这里饿死吗？\\n【路15:18】 我要起来，到我父亲那里去，向他说，父亲，我得罪了天，又得罪了你。\\n【路15:19】 从今以后，我不配称为你的儿子，把我当作一个雇工吧。\\n【路15:20】 于是起来往他父亲那里去。相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴。\\n【路15:21】 儿子说，父亲，我得罪了天，又得罪了你，从今以后，我不配称为你的儿子。\\n【路15:22】 父亲却吩咐仆人说，把那上好的袍子快拿出来给他穿。把戒指戴在他指头上。把鞋穿在他脚上。\\n【路15:23】 把那肥牛犊牵来宰了，我们可以吃喝快乐。\\n【路15:24】 因为我这个儿子，是死而复活，失而又得的。他们就快乐起来。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\\n于是起来往他父亲那里去。相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴。 —路加福音15章20节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《张开双臂》 \"\n\t},\n\t{\n\t\t\"content\": \"在美国前第一夫人贝蒂·福特（BettyFord）的葬礼上，她的儿子史蒂芬说：「她是一位充满爱心的人，总是带给人安慰。她也总是第一位张开双臂拥抱你的人。19年前，我沉迷于酒精之中，我的母亲送了我一份最好的礼物，就是教我如何降服在上帝面前，并且接受祂的恩典。在她的拥抱中，我真的感到自己像是回头的浪子，她让我感受到上帝的爱。那是一份很棒的礼物。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣在一则比喻中，提到一个要求分家，并将家产挥霍一空的年轻人，他在羞愧中返回家园。那位父亲的反应，让我们感到惊讶：「相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴」（路加福音15章20节）。没有责备，也没有惩罚，反而从父亲为他宴客接风的事上，看见了爱与原谅。为何如此？因为「这个儿子是死而复活，失而又得的。」（24节）\"\n\t},\n\t{\n\t\t\"content\": \"在悼词的末了，史蒂芬·福特说：「妈妈，谢谢妳用上帝的爱来爱我们；爱妳的丈夫；爱你的孩子；爱这个国家。」正如上帝会拥抱所有归向祂的人一样，愿上帝使我们能张开双臂，彼此接纳。求主让我赦免他们，如祢饶恕我罪之深；求主赐我仁爱之心，像祢一样去爱罪人。罪得赦免的人尝到主爱，所以懂得去爱。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。珍惜每一天与 主心相连。请继续收听灵命日粮\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《张开双臂》这个题目，学过许多神学着作的瑞士近代神学家凯尔巴特曾经被一位学生问道：“根据你这么多年的精心研究，最大的发现是什么”？巴特说：“耶稣爱我，我知道，因有圣经告诉我。”当使徒约翰讲，神就是爱，这句话的时候，他表达出，对神属性的最高见解。神是爱的本体，神就是爱。神的一切属性和行动都是居于爱。爱是神的本性，因为爱，他赐下他的话语；因为爱，他赐下他的独生爱子；因为爱，他差圣灵保惠师来。又借着所赐给我们的圣灵，把他的爱浇灌在我们的心里。\"\n\t},\n\t{\n\t\t\"content\": \"圣经是一封爱的书信，神的话语字里行间的尽都是爱，他把我们造成他爱的对象，渴望我们领受他的爱，渴望从我们身上看见，我们领受他的爱之后，源源不绝的从我们身上也流露出他的爱。我们的爱非常有限，我们爱那可爱的，爱那些感到值得爱的，爱那些让我们羡慕的，但是神却爱这个不可爱的我。他的爱是宽容的爱，他的爱是恩慈的爱，他的爱更是永远的爱，因着神就是爱，我们不要怕离神太远，不要怀疑是不是能够再回到神面前，因为不论我们离开他有多远，他那饶恕接纳的双手依然向我们张开，神会拥抱所有归向他的人。\"\n\t},\n\t{\n\t\t\"content\": \"当浪子选择离开父家到远方去，任意放荡，浪费资财，结果最后穷死他乡，这个浪子在走投无路的情况下投靠外邦人，作污秽卑贱的工作，「那人打发他到田里去放猪。他饿到一个地步，恨不得拿猪所吃的豆荚充饥。也没有人给他。最后浪子醒悟过来，他说：我父亲有多少的雇工，口粮有余，我倒在这里饿死吗？我要起来，到我父亲那里去，向他说，父亲，我得罪了天，又得罪了你。从今以后，我不配称为你的儿子，把我当作一个雇工吧。」（路15:12-19）浪子不晓得父亲爱他的心，他心里诚惶诚恐，再也不敢失望作儿子的福分，他想将功补过，祈求父亲，把他当作一个雇工吧！~在家里有口饭就可以了，在家里有了可以栖身的地方就满足了。当浪子打这主意之后，他就起来往他父亲那里去了。耶稣说：「相离还远，他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴。」（路15:20）浪子与父亲相离还远，他父亲怎么会看见他呢？原来父亲是天天以门眺望，痴痴的在等着这个儿子回家，每天如此。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：「他父亲看见，就动了慈心，跑去抱着他的颈项，连连与他亲嘴。」（路15:20）他的父亲是主动的，用跑的，顾不得年纪急切的向前抱着他的颈项，连连与他亲嘴，给这个浪子最温暖的爱与接纳，这个作父亲的丝毫没有嫌儿子的衣衫褴褛，头发蓬松，身上恶臭，面黄清瘦。一看见小儿子回来了，立刻主动的，热情的跑上前去，拥抱着儿子，把他心中的怜悯与爱倾倒在他身上，因为他终于等到这个儿子回家。当这个浪子不成人形的回到家门口的时候，即使全世界的人都不接纳他，都排斥他，作父亲的依然爱他，没有嫌弃他的脏，没有嫌弃他的臭，而是把他抱在怀里，把他当作宝贵，怜悯他，疼爱他，为他回家而感到高兴，为着他平安无事回到家里感到安慰。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，这就是天父的心，使徒约翰说：「神就是爱。」耶利米书31：3节主说：“我以永远的爱爱你，因此我以慈爱吸引你。”浪子在回家的路上一定想过父亲可能有的反应，父亲会不会严厉的管教他？痛打他？责骂他？甚至拒绝他，不认他这个儿子呢？他甚至在心里已经把说词理好了。他说：「父亲，我得罪了天，又得罪了你，从今以后，我不配称为你的儿子。把我当作一个雇工吧。」（路15:21、19）结果话还没说完，只说到「父亲，我得罪了天，又得罪了你，从今以后，我不配称为你的儿子。」（路15:21）父亲就不让他说下去了，因为父亲从来没有要把他当作雇工，从来没有，再怎么样你是我的儿子。当浪子才说：「父亲，我得罪了天，又得罪了你，从今以后，我不配称为你的儿子。」（路15:21）耶稣说：「父亲却吩咐仆人说，把那上好的袍子快拿出来给他穿。把戒指戴在他指头上。把鞋穿在他脚上。」（路15:22）\"\n\t},\n\t{\n\t\t\"content\": \"当我读这段圣经的时候，我特别留意到“却”这个字，“却”是什么意思，就是不料。浪子怎么样也没有想到，他父亲的反应是吩咐仆人，赶快把上好的拿出来，父亲吩咐仆人，把那上好的袍子快拿出来给他穿，你看到作父亲的急切，作父亲的迫不及待，要看见他儿子原来的样子，袍子是地位、荣耀，只有得宠的孩子才能穿上好的袍子。就像约瑟得雅各特别宠爱，才能身穿彩衣（创37:3）父亲要仆人把上好的袍子赶快给孩子穿上，这袍子早就准备好了，就等这一天。不但如此，父亲吩咐仆人，把戒指戴在他指头上，把鞋穿在他脚上。“戒指”是权柄，“鞋子”是家人的地位。换句话说：父亲完完全全接纳他，依然爱他。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹照样「神没有按我们的罪过待我们，也没有照我们的罪孽报应我们。」（诗103:10）诗篇103：13-14节诗人说：“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。因为他知道我们的本体，思念我们不过是尘土。”在父亲的心里，这个衣衫褴褛的浪子他不过是个孩子，无论如何他是我的儿子，父亲的爱与热情，父亲的怜悯与接纳，是浪子做梦也想不到的，浪子回到家里所得到的是焕然一新。哥林多后书5：17节保罗说：“若有人在基督里，他就是新造的人。旧事已过，都变成新的了。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，什么时候我们悔改认罪，回转，走向回家的路上，神的恩典就临到我们，「他的怒气不过是转眼之间。他的恩典乃是一生之久。」（诗30:5）耶利米哀歌3：22-23节先知耶利米说：“ 我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。每早晨，这都是新的。你的诚实极其广大。”感谢主，透过浪子的比喻，主耶稣把天父的心意向我们显明，他的爱是不肯放弃我们的爱，神恨恶罪恶，但是他爱罪人，而我们呢？我们是否也有天父的心，乐意张开双臂接纳不可爱的人呢？\"\n\t},\n\t{\n\t\t\"content\": \"当你知道一个人过去名声不好，他现在愿意改变，这位弟兄或是姊妹，你用什么态度来对待他。你是心里存着别挨近我，我比你圣洁，我比你好，这样轻看他，藐视他。还是愿意用亲切的态度接纳他。「主给我们的新命令就是要我们彼此相爱，主说：我怎样爱你们，你们也要怎样相爱。」（约13:34）彼得前书4：8节彼得说：“最要紧的是彼此切实相爱。因为爱能遮掩许多的罪。”雅各书5：19-20节雅各说：“ 我的弟兄们，你们中间若有失迷真道的，有人使他回转。这人该知道叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮盖许多的罪。”主要我们饶恕人，不要恨人，要我们接纳那不可爱的，要我们接纳那软弱跌倒的，要我们学会彼此服侍，求主不叫我们的任性和固执拦阻我们遵行这已经清楚，已经明白的神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"不叫我们像大儿子一样，不顾念手足之情，当这个大儿子知道小儿子平安无事的回来了，父亲这样接纳他，这样爱他。他就很生气，他对父亲说：「我服事你这多年，从来没有违背过你的命。你并没有给我一只山羊羔，叫我和朋友，一同快乐。但你这个儿子，和娼妓吞尽了你的产业，他一来了，你倒为他宰了肥牛犊。」（路15:28-30）这个大儿子在外头生气，他不肯进去，他父亲就出来劝他了。小儿子任性在肉体，大儿子任性在心灵，他们一样任性，他们一样不明白父亲的心。小儿子任性在情欲，大儿子任性在态度。大儿子气什么？气这个浪子一回来，家里就少了几只山羊羔，就少了几头肥牛犊。他一点没有分享父亲的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中想，这个大儿子会不会气到一个地步，换他离家出走了。还好，父亲及时出来劝他，提醒他。这让我们思想到，我们也需要天父时刻的提醒，除去我们心中的偏见和骄傲，使我们能体会父神的心肠，学习彼此接纳。「如同基督接纳你们一样，使荣耀归与神。」（罗15:7）弟兄姊妹，我们没有比别人更好，我们是蒙怜悯的，我们要懂得怜悯，那些软弱的，那些失迷真道的，使他们回转来到神面前，当一个罪人回转的时候，就遮盖了许多的罪，天上的使者也为他欢喜快乐。这是神愿意看见的，我们都能够体会主的心意。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我们有你的心肠和眼光，你看衣衫褴褛的浪子是死而复活，失而又得的，如果弟兄姊妹之间有嫌隙，需要更多的爱与原谅，需要更多的宽容与接纳。主啊， 我们爱，因为神先爱我们。是你的爱激励我们，我们需要你时刻给我们爱的提醒，爱的勉励，求你更新变化我的心意，使我们能以你的心为心，懂得像你这样怜悯人，这样爱人。求主深化我们的情感，叫我们丰丰足足在悟性中有充足的信心，走在你所喜悦的道路上。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《耶稣爱你》、《恩典之路》、《奇异恩典》\"\n\t}\n]"
	},
	{
		"title": "选择你的神 20130122",
		"path": "http://media.febcchinese.org/streaming/bv/bv130122.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000022,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(22)",
		"textContent": "[\n\t{\n\t\t\"content\": \"选择你的神\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，神的话语极其精炼。诗人说：「耶和华的训词正直，能快活人的心。耶和华的命令清洁，能明亮人的眼目。」（诗19:8）愿我们天天爱慕，每天查考，昼夜思想。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是：《选择你的神》我们要都的经文在旧约圣经：约书亚记24章14-18节\"\n\t},\n\t{\n\t\t\"content\": \"读经：约书亚记24章14-18节\\n【书24:14】 现在你们要敬畏耶和华，诚心实意地事奉他，将你们列祖在大河那边和在埃及所事奉的神除掉，去事奉耶和华。\\n【书24:15】 若是你们以事奉耶和华为不好，今日就可以选择所要事奉的，是你们列祖在大河那边所事奉的神呢？是你们所住这地的亚摩利人的神呢？至于我和我家，我们必定事奉耶和华。\\n【书24:16】 百姓回答说，我们断不敢离弃耶和华去事奉别神。\\n【书24:17】 因耶和华我们的神曾将我们和我们列祖从埃及地的为奴之家领出来，在我们眼前行了那些大神迹，在我们所行的道上，所经过的诸国，都保护了我们。\\n【书24:18】 耶和华又把住此地的亚摩利人都从我们面前赶出去。所以，我们必事奉耶和华，因为他是我们的神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n若是你们以事奉耶和华为不好，今日就可以选择所要事奉的，是你们列祖在大河那边所事奉的神呢？是你们所住这地的亚摩利人的神呢？至于我和我家，我们必定事奉耶和华。—约书亚记24章15节\"\n\t},\n\t{\n\t\t\"content\": \"请继续收听孙大中朗读今天的灵修短文：《选择你的神》\"\n\t},\n\t{\n\t\t\"content\": \"最近我看到一则以希腊神话为背景的线上游戏广告。这游戏有军队、众神祇、英雄和各种任务。然而真正引起我注意的是，如何开始游戏的说明：上网、注册、选择你的神，然后开始打造你自己的王国。\"\n\t},\n\t{\n\t\t\"content\": \"哇！「选择你的神」！广告字眼写得轻松，但我却认为这是世上最危险的事情之一。在游戏当中，你选择了哪一位「神」可能无足轻重，但在真实的世界，这样的选择却会有永久的影响。\"\n\t},\n\t{\n\t\t\"content\": \"在约书亚的时代，以色列人被异邦神祇包围，约书亚对他们说，他们必须选择自己的神，但这绝对不是一个能掉以轻心的决定。他立下楷模，说道：「今日就可以选择所要事奉的：是你们列祖在大河那边所事奉的神呢？是你们所住这地的亚摩利人的神呢？至于我和我家，我们必定事奉耶和华。」（约书亚记24章15节）\"\n\t},\n\t{\n\t\t\"content\": \"如同在约书亚的时代一样，今天我们也有很多选择。但是明智的选择只有一个，就是真神──上帝。约书亚作了最正确的抉择，「我们必定事奉耶和华。」世上众神虚空徒然；无法赐予喜乐平安；应该全心热爱真神；祂总同在永恒相伴。D. De Haan唯有上帝可满足你心灵的空虚。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"今天思想的主题《选择你的神》这个题目，提摩太前书2：4节保罗说：“他愿意万人得救，明白真道“。万人就是神预定得救的人，他心中所定的选民，神在创世之前，在基督里所拣选的人，神不但愿意万人得救，还要他们明白真道，神不但要摩西将百姓从埃及领出来，并且要百姓侍奉他。今天我们信主重生，悔改受洗，不但罪得赦免，我们要明白真道，深知所信的是谁，把神当得的荣耀归给他，并且尽心尽兴侍奉他。保罗说：「因为只有一位神，在神和人中间，只有一位中保，乃是降世为人的基督耶稣。」（提前2:5）神是是忌邪的神，因为除他以外再无神（出20:3-5）。神绝不把他的荣耀归给假神，因为只有一位神，不把神当神是得罪神，把不是神的当作是神，更是得罪神\"\n\t},\n\t{\n\t\t\"content\": \"而今天我们怎么能有正确的选择？怎么能够在神里面有合理的回应呢？是神的恩典先临到我们，圣灵在我里边感动，我们才能诚心实意的来到神面前，用心灵和诚实敬拜他。人最大的罪就是不把神当神。有人宣称：没有神，或是把不是神的，当作神，这都是人的堕落，这就是不信的罪。当人把不是神当神，把神当作可欺哄的，可利用的，这就是宗教性的堕落。亚伯拉罕不是如此，以赛亚书51：2节神说：“要追想你们的祖宗亚伯拉罕，和生养你们的撒拉。因为亚伯拉罕独自一人的时候，我选召他，赐福与他，使他人数增多“。亚伯拉罕把神当神，他不走行不义阻挡真理的路。而是在神面前有合理的回应。神是他信仰的对象，神的作为成为他信仰的内容，虽然当时没有圣经，但神的每一个应许，每一句吩咐都是他的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"亚伯拉罕用诚实的心面对神，用心灵寻求神。他不是用自我的信念，主观的揣摩和猜想来建立他的信仰，他不走神是怎样的由我决定，这样的人本路线。他信神不是因为灵验、实惠，也不是因为随从传统。当时美索布达米是拜偶像的社会，甚至传说，亚伯拉罕的父亲（他拉）是开偶像店，专门制造偶像叫人崇拜的。但是亚伯拉罕在吾珥，他存着诚实的心寻求真神。亚伯拉罕从心灵深处知道，真神只有一位，神不是人想象出来的，这个也是神，那个也是神。\"\n\t},\n\t{\n\t\t\"content\": \"许多人「自称为聪明，将不能朽坏之神的荣耀变为偶像，仿佛必朽坏的人，和飞禽走兽昆虫的样式。反成了愚拙。」（罗1:22-23）亚伯拉罕不是如此，他从良心深处知道，神不是人手所造的，真神只有一位，「万有都是本于他，倚靠他，归于他。」（罗11:36）他是普天下的主，除他以外，普天下没有神，我要认识他，我要敬拜他。亚伯拉罕独自一人的时候，神选召他，神的呼召临到他。神对亚伯拉罕说：「耶和华对亚伯兰说，你要离开本地，本族，父家，往我所要指示你的地去。」（创12:1）亚伯拉罕不但没有随从他父亲的信仰。相反的，他的父亲他拉跟着亚伯拉罕一起走了。到哪里去呢？还不知道。亚伯拉罕的父亲跟着他的儿子一同走上这条信心的道路。不但如此，亚伯拉罕的侄儿罗得，也和他同去了。约书亚对众民说：「耶和华以色列的神如此说，古时你们的列祖，就是亚伯拉罕和拿鹤的父亲他拉，住在大河那边事奉别神，我将你们的祖宗亚伯拉罕从大河那边带来，领他走遍迦南全地，又使他的子孙众多，把以撒赐给他。」（书24:2-3）\"\n\t},\n\t{\n\t\t\"content\": \"神是信实的，他曾应许赐福的话没有一句落空。神把迦南人一一撵出迦南地，把他们从以色列人面前赶出去，把这地赐给他们。当约书亚年纪老迈，不久于人世的时候，他要讲一些劝勉百姓的话，而约书亚心里感到最重要，他最关切的就是百姓的信仰。约书亚的这番话就是他的信仰告白，也是对百姓最后的劝诫。约书亚记24：14-15节约书亚说：“ 现在你们要敬畏耶和华，诚心实意地事奉他，将你们列祖在大河那边和在埃及所事奉的神除掉，去事奉耶和华。若是你们以事奉耶和华为不好，今日就可以选择所要事奉的，是你们列祖在大河那边所事奉的神呢？是你们所住这地的亚摩利人的神呢？至于我和我家，我们必定事奉耶和华。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，约书亚的心志就是把他那个时代的人带进神的旨意里，以色列百姓得了迦南地为业，他们亲眼看见神应许的成就，亲身经历神大能的作为，这时候不能再心怀二意，因为再没有任何理由拦阻他们不敬拜神，不侍奉他。约书亚说：你们选择吧！~若是你们以事奉耶和华为不好，今日就可以选择所要事奉的，你们领受了这么多恩典，你们经历了神这么多奇妙的作为，你们与迦南区族的人争战，是神把这些迦南人交在你们手里，是神使你们夺了不是你们所建造的城邑，使你们住在其中，使你们得了不是自己所载种的葡萄园，橄榄园，吃其上的果子。你们得了这地为业，不是因为自己有什么本事，而是因为神纪念他的誓言，纪念他所立的约。\"\n\t},\n\t{\n\t\t\"content\": \"当初摩西打发十二个探子去窥探迦南地的时候，约书亚也在其中，他们窥探了四十天，之后回来，结果十二个探子里头，有十个报恶信，「说，我们所窥探，经过之地是吞吃居民之地，我们在那里所看见的人民都身量高大。据我们看，自己就如蚱蜢一样。据他们看，我们也是如此。」（民13:32-33）申命记7：7-11节摩西说：“耶和华专爱你们，拣选你们，并非因你们的人数多于别民，原来你们的人数在万民中是最少的。只因耶和华爱你们，又因要守他向你们列祖所起的誓，就用大能的手领你们出来，从为奴之家救赎你们脱离埃及王法老的手。所以，你要知道耶和华你的神，他是神，是信实的神。向爱他，守他诫命的人守约，施慈爱，直到千代。向恨他的人当面报应他们，将他们灭绝。凡恨他的人必报应他们，决不迟延。所以，你要谨守遵行我今日所吩咐你的诫命，律例，典章。”\"\n\t},\n\t{\n\t\t\"content\": \"一切都是神的恩典，神是信实的，向爱他，守他诫命的人守约，施慈爱，在这个前提之下，约书亚要求百姓，「现在你们要敬畏耶和华，诚心实意地事奉他，将你们列祖在大河那边和在埃及所事奉的神除掉，去事奉耶和华。」（书24:14）如果我们经历了神这么多的恩典，经历了这么大的救恩，却把荣耀归给假神，去侍奉敬拜大河那边的神，或是埃及的神，或是迦南地的神，随从那些可憎恶的邪风恶俗，去拜偶像，以致玷污自己，神怎样厌恶他们，也一样厌恶我们。申命记8:19-20节摩西说：“你若忘记耶和华你的神，随从别神，事奉敬拜，你们必定灭亡。这是我今日警戒你们的。耶和华在你们面前怎样使列国的民灭亡，你们也必照样灭亡，因为你们不听从耶和华你们神的话。”\"\n\t},\n\t{\n\t\t\"content\": \"以赛亚书42：8节主说：“ 我是耶和华，这是我的名。我必不将我的荣耀归给假神，也不将我的称赞归给雕刻的偶像。”神是忌邪的，圣经用忌邪这个词去形容神的嫉妒，形容神的愤恨。约书亚说：你们选择吧！「若是你们以事奉耶和华为不好，今日就可以选择所要事奉的。」（书24:15）弟兄姊妹侍奉耶和华不好吗？到底哪里不好呢？以色列人不侍奉耶和华是完全没道理的，约书亚一面呼吁，一面在百姓面前作榜样，自己先归向主，然后带领全家归主，全家侍奉。他说：「至于我和我家，我们必定事奉耶和华。」（书24:15）所谓上行下效，榜样是最好的教导。约书亚在百姓面前有美好的见证，他从始至终没有偏离神。乃是谨守遵行神吩咐他的。并且带领他全家归主，带领全家侍奉。\"\n\t},\n\t{\n\t\t\"content\": \"百姓怎么回答呢？约书亚记24:16-18节经文说：“百姓回答说，我们断不敢离弃耶和华去事奉别神。因耶和华我们的神曾将我们和我们列祖从埃及地的为奴之家领出来，在我们眼前行了那些大神迹，在我们所行的道上，所经过的诸国，都保护了我们。耶和华又把住此地的亚摩利人都从我们面前赶出去。所以，我们必事奉耶和华，因为他是我们的神“。百姓做的选择，但约书亚再一次提醒他们。你们要想清楚，选择侍奉耶和华要付的代价。约书亚记24:19-20节经文记载：“ 约书亚对百姓说，你们不能事奉耶和华。因为他是圣洁的神，是忌邪的神，必不赦免你们的过犯罪恶。你们若离弃耶和华去事奉外邦神，耶和华在降福之后，必转而降祸与你们，把你们灭绝。”\"\n\t},\n\t{\n\t\t\"content\": \"你们说：你们选择侍奉耶和华是真的吗？你要清楚知道，侍奉耶和华所代表的意义，耶和华是圣洁的神，是忌邪的神，如果你要侍奉耶和华你就不能游走在罪恶边缘。今天我们也是一样，既然跟从了主，就不能再心怀二意。你不能「又事奉神，又事奉玛门。」（太6:24）「与世俗为友，就是与神为敌吗？」（雅4:4）「人若爱世界，爱父的心就不在他里面了。」（约一2:15）你若离弃神，神必定离弃你。你想清楚，既是选择就不是出于勉强。约书亚把这些都交代清楚了，也把自己的信仰立场表达清楚了。最后百姓坚定的回答约书亚说：「不然，我们定要事奉耶和华。」（书24:21）约书亚这才对百姓说：「你们选定耶和华，要事奉他，你们自己作见证吧。他们说，我们愿意作见证。」（书24:22）感谢主，百姓清楚了，百姓选定了，百姓知道为何要侍奉。他们愿意为自己的选择作见证。约书亚说：「约书亚说，你们现在要除掉你们中间的外邦神，专心归向耶和华以色列的神。」（书24:23）约书亚记24:31节经文记载：“ 约书亚在世和约书亚死后，那些知道耶和华为以色列人所行诸事的长老还在的时候，以色列人事奉耶和华。”\"\n\t},\n\t{\n\t\t\"content\": \"约书亚把那一时代的人，带进神的旨意里，使他们坚信依靠耶和华，他们享受正确选择所带来的美好的果效，弟兄姊妹，神是无可比的，除他以外再无神。我们这一生要忠于谁呢？诗篇73：25节诗人说：“ 除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。”神所要的是我们全然委身，敬畏他，遵行他的道，爱他，尽心尽性侍奉他，他必拯救你到底，他必在你生命中行做大事。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们一生不断在做选择：玛利亚选择了那上好的福分，是不可少的，也是不能夺去的；亚伯拉罕选择离开吾珥，往你所指示的地去；约瑟选择逃避少年的私欲，保守自己在你面前过圣洁的生活；摩西选择和神的百姓同受苦害，不愿暂时享受罪中之乐。主啊，最重要的选择就是委身于你、忠于你、听从你的话，因为除你以外再无神。你让我们把自己献上当作活祭，让我们带领我们家人一起归向你，同心侍奉你，作你忠心的仆人。求主施恩，求主带领，让我们越来越明白我们为何要信。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《他是独一真神》、《恩典之路》、《除你以外》\"\n\t}\n]"
	},
	{
		"title": "金玉良言 20130123",
		"path": "http://media.febcchinese.org/streaming/bv/bv130123.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000023,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(23)",
		"textContent": "[\n\t{\n\t\t\"content\": \"金玉良言\"\n\t},\n\t{\n\t\t\"content\": \"「人活着，不是单靠食物，乃是靠神口里所出的一切话。」（太4:4）等候神依靠他，在他的话语上生根建造的人有福了。愿神用他的灵粮天天喂养我们，使我们灵里饱足，身心健壮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要灵修的题目是《金玉良言》，我们要读的经文在新约：以弗所书4章25-32节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:以弗所书4章25-32节\\n【弗4:25】 所以你们要弃绝谎言，各人与邻舍说实话。因为我们是互相为肢体。\\n【弗4:26】 生气却不要犯罪。不可含怒到日落。\\n【弗4:27】 也不可给魔鬼留地步。\\n【弗4:28】 从前偷窃的，不要再偷。总要劳力，亲手作正经事，就可有余分给那缺少的人。\\n【弗4:29】 污秽的言语，一句不可出口，只要随事说造就人的好话，叫听见的人得益处。\\n【弗4:30】 不要叫神的圣灵担忧。你们原是受了他的印记，等候得赎的日子来到。\\n【弗4:31】 一切苦毒，恼恨，忿怒，嚷闹，毁谤，并一切的恶毒，（或作阴毒）都当从你们中间除掉。\\n【弗4:32】 并要以恩慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n污秽的言语，一句不可出口，只要随事说造就人的好话，叫听见的人得益处。 （以弗所书4章29节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《金玉良言》\"\n\t},\n\t{\n\t\t\"content\": \"不久前，在一场美国年度音乐大奖典礼上，有位获颁艾美奖的女演员鼓起勇气，中途退场。她为什么要离场？因为当晚的颁奖人、表演人、主持人，个个都用粗俗低级的言词，猥亵不入流的笑话彼此嘲弄抨击。她越看心里越生气，越来越失望。她说，那天晚上的节目，对任何一个有尊严的人来说，都是一种侮辱。\"\n\t},\n\t{\n\t\t\"content\": \"早在使徒保罗时代，污言秽语的问题已经存在。所以保罗提醒以弗所的基督徒，要从生命当中除去粗口、淫词、诽谤，和戏笑的话（以弗所书5章4节；歌罗西书3章8节）。虽然他们从前是那个样子（哥林多前书6章9-11节），但如今在基督里有了新的身分，就当说良善、会使人得帮助的话语，这才是基督徒生命的特征。说造就人的好话，会让听见的人得着益处（以弗所书4章29节）。而圣灵也会帮助基督徒，保守他们的口舌，责备他们说错了话，帮助他们用话语来使别人得益处（约翰福音16章7-13节）。\"\n\t},\n\t{\n\t\t\"content\": \"朋友们，你我蒙召就是要来见证上帝，其中也包括了我们嘴里所说的话。愿我们口里充满感恩，时时说出造就人的好话。圣灵，我们需要你保守我们的心思意念。帮助我们管理自己的思想和言语，让我们去鼓励身边的人，让他们认识祢， 看见祢在我们生命中的作为。阿们。生命得重生，开口出良言。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到 神的怀中，享受 甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）灵命日粮伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《金玉良言》这个题目，提摩太后书2:20-21节保罗说：“ 在大户人家，不但有金器银器，也有木器瓦器。有作为贵重的，有作为卑贱的。人若自洁，脱离卑贱的事，就必作贵重的器皿，成为圣洁，合乎主用，预备行各样的善事。”我们蒙恩得救以后，要脱离卑贱的事，再不要以口犯罪，口出污秽的，污秽自己，污秽别人，基督徒说粗话，骂脏话，那岂不合圣洁的体统，有失见证，叫圣灵为我们担忧。因为神的国里没有这些，神的国里没有一句谎言，也没有一句脏话，更没有一句恶毒的话。启示录14：4-5节经文说：“这些人未曾沾染妇女，他们原是童身。羔羊无论往哪里去，他们都跟随他。他们是从人间买来的，作初熟的果子归与神和羔羊。在他们口中察不出谎言来。他们是没有瑕疵的。”神要我们在这弯曲悖谬的时代，成为圣洁无有瑕疵，作他无瑕疵的儿女。歌罗西书3：17节保罗说：“无论作什么，或说话，或行事，都要奉主耶稣的名，借着他感谢父神。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，每一天我们要献上自己好好的为主而活，无论做什么是给主作的，无论作什么，或说话，或行事，都要奉主耶稣的名，试问：我们能奉主耶稣基督的名讲不得体的话吗？不能，为什么呢？哥林多前书6：20节保罗说：“因为你们是重价买来的。所以要在你们的身子上荣耀神。”我们言语是见证的一部分。以弗所书5：4节保罗说：“ 淫词，妄语,和戏笑的话，都不相宜，总要说感谢的话。”因为我们原是受了圣灵的印记，等候得赎的日子来到，所以再不要叫圣灵为我们担忧（弗4:30）。彼得后书1：3-4节彼得说：“ 神的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此他已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与神的性情有分。”雅各书1：21节雅各说：“所以你们要脱去一切的污秽，和盈余的邪恶，存温柔的心领受那所栽种的道，就是能救你们灵魂的道。”\"\n\t},\n\t{\n\t\t\"content\": \"雅各勉励我们要行道，不要单单听道，雅各书1：26节雅各又说：“ 若有人自以为虔诚，却不勒住他的舌头，反欺哄自己的心，这人的虔诚是虚的。”彼得勉励我们「要分外地殷勤。有了信心，又要加上德行。」（彼后1:5）我们是「是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民。」（彼前2:9）要有敬虔的知识和对人的爱心，既然蒙恩就应当更加殷勤，使我们所蒙的恩召和拣选坚定不移。不但得救，而且是丰丰富富的进入主救主耶稣基督永远的国。我们「既然蒙召，行事为人就当与蒙召的恩相称。」（弗4:1）而所谓言为心声，言语是反应和表达出我们内心的思想，人心里所想的，口里就说出来。马太福音15：18-20节主耶稣说：“ 惟独出口的，是从心里发出来的，这才污秽人。因为从心里发出来的，有恶念，凶杀，奸淫，苟合，偷盗，妄证，谤讟，这都是污秽人的。”若是我们从心里发出恶念，口里说出低俗的话，我们要在主面前省察，我们自己跟主的关系。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要小看言语的影响。箴言12：18节所罗门说：“说话浮躁的，如刀刺人。”无论是说长道短，或是恶语伤人，言语给人带来的影响，给人带来的伤害是很大的。雅各说：「舌头就是火，在我们百体中，舌头是个罪恶的世界，能污秽全身，也能把生命的轮子点起来，并且是从地　狱里点着的。」（雅3:6）雅各书3：2节雅各说：“ 原来我们在许多事上都有过失。若有人在话语上没有过失，他就是完全人，也能勒住自己的全身。”我们很容易在言语上有过失，而言语上的过失是不容易察觉的，我们要靠圣灵的帮助，要圣灵责备我们，提醒我们。雅各说：舌头是个罪恶的世界，从我们口里可能讲出各种败坏人的话。箴言18：2节所罗门说：“ 愚昧人不喜爱明哲，只喜爱显露心意。”所以圣言，谨慎说话是我们这一生都要学会的功课。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们已经蒙恩得救，但神还留我们在这个世上，为什么？因为他特意把我们展现在世人眼前。保罗说：「我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。」（弗2:10）罗马书12：2节保罗又说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”不要作糊涂人，心里愚昧，蒙恩而不知恩，让我们时常心被恩感歌颂神，让我们的心天天被神的话语充满，同时，也被神的爱充满，在世人面前见证我们是属神的人。以弗所书4：29节保罗说：“ 污秽的言语，一句不可出口，只要随事说造就人的好话，叫听见的人得益处。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们的口是赞美神的器皿，不是说污秽的言语、毁谤的言语、抱怨和丧气话的工具。我们的口要分别为圣，专用来宣扬那召我们出黑暗入奇妙光明者的美德。不但污秽的言语从我们的口里不可说出，不能证实的话也不能从我们的口中说出来。出埃及记23：1节警戒我们：“不可随伙布散谣言，不可与恶人连手妄作见证。”要爱你的邻舍，要为你的仇敌祷告，不可随伙毁谤邻里，撒谎的舌，吐谎言的假见证，这些都是神所憎恶的。雅各书3：9-11节雅各说：“我们用舌头颂赞那为主为父的，又用舌头咒诅那照着神形像被造的人。颂赞和咒诅从一个口里出来，我的弟兄们，这是不应当的。泉源从一个眼里能发出甜苦两样的水吗”？\"\n\t},\n\t{\n\t\t\"content\": \"今天我们不能把所有的都奉献给神，唯独保留我们的舌头，我们不能逃避肉体中许多大罪，唯独纵容舌头，原谅我们口舌所犯的罪，这是不应当的。那我们口里要怎样说出好话呢？要殷勤都神的话语，让神的律法常在我们心里，让我们的心思我们的言语因为认识神而情愿被约束。诗篇37：30-31节大卫说：“义人的口谈论智慧，他的舌头讲说公平。神的律法在他心里。他的脚总不滑跌。”今天我们已经因信称义了，我们的口不再是为罪服务的，再不是去服侍我们肉体中的血情私欲，而是要谈论智慧，要讲说公平，要讲出好话，说出心中的恩言。不要为了满足心中的恶念，讲出污秽的言语，而要除去身体灵魂的一切污秽，敬畏神，得以成圣。「不荣耀神的话，一句不可出口，只要随事说造就人的好话，叫听见的人得益处。」（弗4:29）\"\n\t},\n\t{\n\t\t\"content\": \"有人问孙大中：一个基督徒在播报新闻的时候，要从什么角度，要站在什么立场播报呢？因为新闻强调的是客观公正。我的回答是：基督徒和没有信主的人播报新闻不一样的地方就在于他会分享新闻背后的好消息。就是因信主而有的盼望，用积极正面的角度，随事讲出造就人的好话，叫听见的人得益处，而不是顺着堕落的本性和别人一样，批评、论断。箴言15：30节所罗门说：“ 眼有光使心喜乐。好信息使骨滋润。”一个眼有光的人，他懂得凡事谢恩，如果我们相信每件事情都有神的介入，都有神掌管和主宰，我们就能够凡事谢恩，从积极的角度上看事情，在极不容易的情况下仍然能够向神发出赞美。\"\n\t},\n\t{\n\t\t\"content\": \"箴言25：11节经文说：“ 一句话说得合宜，就如金苹果在银网子里。”箴言16：1节所罗门说：“ 心中的谋算在乎人。舌头的应对，由于耶和华。”要说出造就人的好话，我们自己心里的意念要先蒙主悦纳。荆棘里是不能摘葡萄，蒺藜里也生不出无花果。如果你的心里充满苦毒很自然的，你会讲出恶毒的话，如果你心里充满失望，你会说出消极丧气的话。心不对，口就不对，大人讲脏话，小孩就跟着学，若是你经常口出恶言，用污秽的言语来表达你自己的情绪，你的小孩很快就学会。但若是你跟神保持亲密良好的关系，明白神的心意，你就懂得凡事谢恩，不把愁苦和恶毒带给家里的人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，若是你确实知道自己已经重生得救，就当口出良言，因为你是有属天盼望的人，你是天上的国民，不要再受世俗的影响，继续被世界挤进这世界的样子里，而要将我们的心志改换一新，要穿上新人，要活出真理的仁义，和圣洁。在这个受伤的世界里，「智慧人的舌头，却为医人的良药。」（箴12:18）让我们的口多多说出智慧的话语，在这个被负面言语所污染的世界里，无知的口使人受伤，令人心碎。但「温良的舌，是生命树。」（箴15:4）箴言16：24节所罗门说：“ 良言如同蜂房，使心觉甘甜，使骨得医治。” 「人心忧虑，屈而不伸。一句良言，使心欢乐。」（箴12:25）\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，圣经里边有好多教导我们，如何说话的宝贵箴言，宝贵的经句。歌罗西书4：6节保罗说：“你们的言语要常常带着和气，好像用盐调和，就可知道该怎样回答各人。”这里就提到，不但是讲话的内容，也是我们讲话的态度，同样一句话，你用温柔和平的语调和态度去说，就能使听的人如沐春风，如果态度不对，口气恶劣，就使听的人受伤。弟兄姊妹，我们口里的话是我们见证的一部分，愿我们的口里充满感恩，时时说出造就人的好话。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！求你禁止我的口，把守我的嘴，让我警觉自己说话的方式语气和说话的内容。赦免我无心的过犯，教导我说出充满爱的言语，使用我的口舌安慰医治受伤的灵魂。拦阻我不说出绊倒人的话，而从我的心和我的口带出生命的泉源，给人带来滋润。主啊！你说凡被圣灵引导的都是神的儿子，求主为我造清洁的心使我里面有坚定的灵，叫我的言语行为能够见证荣耀你。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《在你手中》、《更新我心意》\"\n\t}\n]"
	},
	{
		"title": "效法耶稣 20130124",
		"path": "http://media.febcchinese.org/streaming/bv/bv130124.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000024,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(24)",
		"textContent": "[\n\t{\n\t\t\"content\": \"效法耶稣\"\n\t},\n\t{\n\t\t\"content\": \"神是眷顾人的神，我们「来投靠耶和华以色列神的翅膀下，必定满得他的赏赐。」愿神每天借着至圣的真道，活泼的圣言造就我们，使我们一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的题目是：《效法耶稣》我们要读的经文在新约圣经：约翰一书2章5-11节。\"\n\t},\n\t{\n\t\t\"content\": \"读 经:约翰一书2章5-11节\\n【约一2:5】 凡遵守主道的，爱神的心在他里面实在是完全的，从此我们知道我们是在主里面。\\n【约一2:6】 人若说他住在主里面，就该自己照主所行的去行。\\n【约一2:7】 亲爱的弟兄阿，我写给你们的，不是一条新命令，乃是你们从起初所受的旧命令。这旧命令就是你们所听见的道。\\n【约一2:8】 再者，我写给你们的，是一条新命令，在主是真的，在你们也是真的。因为黑暗渐渐过去，真光已经照耀。\\n【约一2:9】 人若说自己在光明中。却恨他的弟兄，他到如今还是在黑暗里。\\n【约一2:10】 爱弟兄的就是住在光明中，在他并没有绊跌的缘由。\\n【约一2:11】 惟独恨弟兄的是在黑暗里，且在黑暗里行，也不知道往哪里去，因为黑暗叫他眼睛瞎了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n人若说他住在主（耶稣）里面，就该自己照主所行的去行。 —约翰一书2章6节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《效法耶稣》\"\n\t},\n\t{\n\t\t\"content\": \"儿童主日崇拜的时候，老师谈到十诫的第一条「除了我以外，你不可有别的神」（出埃及记20章3节）。她告诉孩子，要守这条诫命有几种方法。她说：「没有什么东西比上帝更优先，不管糖果、学校作业、电动玩具都一样。」她告诉孩子，把上帝放在第一位的意思，就是要让读经、祷告、与上帝亲近的时间，摆在其他事情之前。\"\n\t},\n\t{\n\t\t\"content\": \"这时，有一个比较大的孩子，提了一个发人深省的问题。她问老师，作为一个基督徒，是要遵守规矩，还是要让上帝参与我们生活的所有层面。\"\n\t},\n\t{\n\t\t\"content\": \"其实，我们也会误把圣经当作一连串要去遵守的规矩。当然，顺服上帝（约翰福音14章21节）、花时间与上帝亲近是重要的，但是我们这样做不是因为要循规蹈矩。耶稣和天父之间彼此相爱。所以当我们发自内心爱上帝时，我们就会渴望花时间与祂亲近，顺服祂的命令，好让我们变得更像耶稣。约翰说：「人若说他住在主（耶稣）里面，就该自己照主所行的去行」（约翰一书2章6节）。耶稣就是我们要效仿的榜样。\"\n\t},\n\t{\n\t\t\"content\": \"想要学习如何爱人、如何谦卑、如何有信心、如何订定优先次序吗？让我们一起来向耶稣看齐吧！主啊，展望新的一天，我把自己交托给祢，恳求圣灵引导。求祢赐我智慧，能分辨轻重缓急。更求祢给我一颗敏锐的心，可以像耶稣那样，充满祢的爱与能力。阿们。耶稣呼召，我们跟随。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全信依靠的。神的话语在哥林多前书10：13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”灵命日粮陪你, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《效法耶稣》 这个题目，宗教讲究的常常只是形式和规条，可是信耶稣不在于形式而在于关系。耶稣基督是否在你心里？一个讲究形式的宗教，是你满足了这个形式和规条，所以你有功劳。那个功劳，就是你得的工价，使你得到报答，可是信耶稣不是什么功劳，而是把信心放在耶稣基督身上，不是我做了什么，神把恩典给我。而是他先把他的恩典赐给我，使我领受恩典之后，有应着恩典带来的正当合理的行为。因为神赐恩给我，他吸引我，我愿意亲近神，我愿意顺服他的命令。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音15：10节主说：“ 你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在他的爱里。”我们怎么会遵守主的命令呢？因为我们爱他，正如他爱差他来的父，遵守父的命令，常在他的爱里。所以不是我们守规矩有什么荣耀，而是因为我们从内心深处爱主，乐意顺服他，照他所喜悦的去行，而我们怎么会爱主呢？因为我们认识他。约翰一书2：3-6节使徒约翰说：“我们若遵守他的诫命，就晓得是认识他。人若说我认识他，却不遵守他的诫命，便是说谎话的。真理也不在他心里了。凡遵守主道的，爱神的心在他里面实在是完全的，从此我们知道我们是在主里面。人若说他住在主里面，就该自己照主所行的去行。”\"\n\t},\n\t{\n\t\t\"content\": \"主为我们立下了榜样，他遵守了天父的命令，常在他的爱里，我们若照主的榜样去行，遵守他的命令，发自内心爱他。我们就会越来越像他。今天耶稣呼召我们跟从他，舍己走十字架的道路，正如他怎样顺服天父，我们也要怎样顺服基督，不但深知所信的是谁，并且用整个生命顺服他的旨意。耶稣说：「若有人要跟从我，就当舍己，背起他的十字架来跟从我。」（可8:34）你是否对主说：主啊，无论贫困，无论富足，我都要跟着你走；无论白天，无论晚上，我都仰望你；无论在任何地方，我愿意跟随你；无论在荒漠茂盛，清水长流之处，或遇狂风暴雨，路途黑云相阻，我都要跟随，因为你是我的主，你是我的神，「除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。」（诗73:25）\"\n\t},\n\t{\n\t\t\"content\": \"今天有人信主信到一半信不下去，为什么呢？可能他心里先有了错误的期待，以为耶稣是说，你来信我，信了我以后呀，我就让你心想事成。以为耶稣是说，只要你守规矩，我就把好处给你，我就报答你。不是，他乃是说：「若有人要跟从我，就当舍己，背起他的十字架来跟从我。」（可8:34）背十字架是什么意思？就好像一个犯人，背着刑具预备去死，要上刑场。耶稣要我们舍下自己来跟随他，像他舍下自己顺服天父的旨意一样。主说：「我心里柔和谦卑，你们当负我的轭，学我的样式。」（太11:29）罗马书8：29节保罗说：“因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。”基督为我们舍了自己，我们当甘心乐意把自己献上当作活祭为他而活，不再照自己的意思，乃是因为爱他，而甘心顺从他。\"\n\t},\n\t{\n\t\t\"content\": \"歌罗西书2：6节保罗说：“你们既然接受了主基督耶稣，就当遵他而行。”基督徒是什么样的人呢？彼得说：「借着圣灵得成圣洁，以致顺服耶稣基督，又蒙他血所洒的人……。」（彼前1:2）过去，我们是有好处先得，有困难先逃，完全不在乎神的旨意。我们只想拼命抓住这个世界，人往高处爬，但耶稣基督却为我们降卑到人间来，他甘愿被限制，他甘愿被剥夺，生在马槽，死在十字架上。他甘愿活着没有一点尊严。腓立比书2：5-8节保罗说：“ 你们当以基督耶稣的心为心。他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”耶稣基督卑微，是他自己舍的，他甘愿这么做，深有救人的心意，基督因爱而顺服，甘愿舍弃天上的荣华，为我们道成肉身到世上来。\"\n\t},\n\t{\n\t\t\"content\": \"当基督到地上来做人的时候，他说：「神阿，我来了为要照你的旨意行。我的事在经卷上已经记载了。祭物和礼物，燔祭和赎罪祭，是你不愿意的，也是你不喜欢的，（这都是按着律法献的）。」（来10:7-8）「看哪，我来了。我的事在经卷上已经记载了。我的神阿，我乐意照你的旨意行。你的律法在我心里。」（诗40:7-8）保罗说：「基督照我们父神的旨意为我们的罪舍己。」（加1:4）他完全没有自己，为什么呢？因为爱，今天我们爱主吗？我们蒙了怜悯，蒙恩得救，主给我们爱的考验，看我们是顺从自己的情欲，还是顺从他的旨意，他呼召我们舍己，背起十字架来跟从他。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，生命的价值不在于保全他，而在于顺服神的旨意，叫神在我们身上得荣耀，为什么呢？因为神说：「凡称为我名下的人，是我为自己的荣耀创造的，是我所作成，所造作的。」（赛43:7）所以凡为自己保留的都要失去，凡为遵行神旨意而献上的都要被保留，都要被纪念在永恒里。约翰一书2：17节约翰说：“ 这世界，和其上的情欲，都要过去。惟独遵行神旨意的，是永远常存。”为了短暂虚浮的荣耀，很多人甘心乐意让这个世界把他赚走。马太福音16：26节主耶稣说：“ 人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢”？或说，你们拿什么去换你赔上的灵魂。唯有一个肯为主而活的人，他才有真正满足的生命，虽然他好像没有自己的主权，但是当他活出基督的时候，那才是神眼中真正蒙他喜悦的生命，因为神在我们身上得着荣耀。基督徒就好像葡萄树上的枝子，连接与基督，活在基督里，时时与基督耶稣的心为心，效法基督，向着罪死，向着义活。当我们顺服基督的时候，主就把我们的生命带到更丰盛，更完全的地步。\"\n\t},\n\t{\n\t\t\"content\": \"保罗原先追求使自己因律法得的义，他想靠功劳，他想守住律法上的规条来称义，结果没想到正是这种靠功劳得救的心态，拦阻他信耶稣，拦阻他来到神面前支取神的恩典。腓立比书3：4-6节保罗说：“ 其实我也可以靠肉体。若是别人想他可以靠肉体，我更可以靠着了。我第八天受割礼，我是以色列族，便雅悯支派的人，是希伯来人所生的希伯来人。就律法说，我是法利赛人。就热心说，我是逼迫教会的。就律法上的义说，我是无可指摘的。。”过去保罗靠这些来取悦神，以遵守诫命、礼仪。作为自己能够称义的本钱，作为自信能蒙神喜悦的资产。结果腓立比书3：7节保罗说：“只是我先前以为与我有益的，我现在因基督都当作有损的。”当神把他的儿子启示在保罗心里，把天国的奥秘向他解释的时候，保罗立刻丢弃这些他先前以为与他有益，但是却是拦阻他信耶稣的事，把这些事当作有损的，为了要得着耶稣基督。这些本来是他的资产，现在都当作负债，为什么呢？因为这些会拦阻他，使他不靠基督。\"\n\t},\n\t{\n\t\t\"content\": \"而人没有任何本事和功劳能够在神面前夸口，我们原是困苦，可怜，贫穷，瞎眼，赤身的。「我们都像不洁净的人，所有的义都像污秽的衣服。我们都像叶子渐渐枯干。我们的罪孽好像风把我们吹去。」（赛64:6）我们在神面前原是无能和无助的，人是在律法底下受咒诅的，律法的赐下是要审判众人。「因为律法本是叫人知罪。」（罗3:20）当保罗真正认识基督以后，他为基督丢弃万事，看作粪土，以认识主耶稣基督为至宝（腓3:8）。保罗发现基督才是一切，他一生依靠基督，跟随基督，效法基督。如果说约翰是主所爱的门徒，彼得是爱主的门徒。那么保罗就是最像基督的使徒。何以见得呢？因为哥林多前书11：1节保罗说：“你们该效法我，像我效法基督一样。”保罗竭力效法基督，每一个人都能够诠释四福音，任何人都能讲自己从福音书里所认识的基督，但唯有顺着保罗认识基督的脉络，从保罗所认识的基督去明白才能真正认识基督。因为保罗深知基督的奥秘，保罗深知所信的是谁，深知基督为他所做的。\"\n\t},\n\t{\n\t\t\"content\": \"保罗基督论当中的救赎论，是基督徒信仰的总钥匙，基督徒所听见的福音，是根据保罗的教训来分辨真假，分辨正统或异端。加拉太书1：8节保罗说：“但无论是我们，是天上来的使者，若传福音给你们，与我们所传给你们的不同，他就应当被咒诅。”保罗讲这话，并且彼得为保罗所讲的备述。彼得后书3：14-18节彼得说：“亲爱的弟兄啊，你们既盼望这些事，就当殷勤，使自己没有玷污，无可指摘，安然见主。并且要以我主长久忍耐为得救的因由，就如我们所亲爱的兄弟保罗，照着所赐给他的智慧，写了信给你们。他一切的信上，也都是讲论这事。信中有些难明白的，那无学问不坚固的人强解，如强解别的经书一样，就自取沉沦。亲爱的弟兄啊，你们既然预先知道这事，就当防备，恐怕被恶人的错谬诱惑，就从自己坚固的地步上坠落。你们却要在我们主救主耶稣基督的恩典和知识上有长进。愿荣耀归给他，从今直到永远。阿们。”\"\n\t},\n\t{\n\t\t\"content\": \"主借着使徒约翰教导我们，我们是怎样蒙爱的，约翰一书3：1节约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。我们也真是他的儿女。”主又借着使徒彼得教导我们怎样爱他，怎么彼此相爱。神更借着保罗教导我们怎样效法他。保罗称自己是耶稣基督的仆人，他作了耶稣基督的忠仆，为主劳苦，多下监牢（林后11:23），服侍主不以性命为念，也不看为宝贵（徒20:24），因为基督的爱激励他，因为保罗深深认识基督。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你对主的认识有多少，你爱他就有多深，你爱主有多深你的服侍就有多认真，今天你怎样服侍，你怎样待人，那就是你的神学，那就是你对主的认识有多少。那感到赦免少他，他的爱就少，那感到赦免多的，他的爱就多。「我们爱，因为神先爱我们。」（约一4:19）我们感到自己多蒙爱，我们才会多多爱人。约翰说：「人若说他住在主里面，就该自己照主所行的去行。」（约一2:6）主为我们受过苦，主凡事给我们作了榜样，让我们好好认识他，效法他，好好爱他。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，不是因为我们脖子上挂了一条十字架的项链，或是手上带了一个十字架的手环，我们就是基督徒，乃是因为我们认识你，甘心让你在我们生命中作主作王，甘心舍己跟随你走十字架道路。谢谢你从万人中拣选了我，你看着我给你的关系胜过一切，你不喜悦虚浮的贡物，也不喜爱虚假的外貌，愿我们用心灵和诚实寻求你，甘心乐意把自己献给你。主啊当我们一心爱你，你的戒命不是难守的，求你继续籍着圣灵光照我，引导我，叫我明白一切的真理，知道你爱我有多深，好叫我甘心乐意天天照你所行的去行。一天一天更像你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《伟大的救主》、《主我愿像你》\"\n\t}\n]"
	},
	{
		"title": "宴客名单 20130125",
		"path": "http://media.febcchinese.org/streaming/bv/bv130125.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000025,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(25)",
		"textContent": "[\n\t{\n\t\t\"content\": \"宴客名单\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音15：7节主说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”愿我们用诸般的智慧，把神的话语丰丰富富的存在心里，也愿我们祷告都能蒙神悦纳。\"\n\t},\n\t{\n\t\t\"content\": \"今天要思想的灵修题目是《宴客名单》，我们要读的经文在新约圣经：路加福音14章7-14节\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音14章7-14节\\n【路14:7】 耶稣见所请的客拣择首位，就用比喻对他们说，\\n【路14:8】 你被人请去赴婚姻的筵席，不要坐在首位上。恐怕有比你尊贵的客，被他请来。\\n【路14:9】 那请你们的人前来对你说，让座给这一位吧。你就羞羞惭惭的退到末位上去了。\\n【路14:10】 你被请的时候，就去坐在末位上，好叫那请你的人来，对你说，朋友，请上坐，那时你在同席的人面前，就有光彩了。\\n【路14:11】 因为凡自高的必降为卑。自卑的必升为高。\\n【路14:12】 耶稣又对请他的人说，你摆设午饭，或晚饭，不要请你的朋友，弟兄，亲属，和富足的邻舍。恐怕他们也请你，你就得了报答。\\n【路14:13】 你摆设筵席，倒要请那贫穷的，残废的，瘸腿的，瞎眼的，你就有福了。\\n【路14:14】 因为他们没有什么可报答你。到义人复活的时候，你要得着报答。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n你摆设筵席，倒要请那贫穷的、残废的、瘸腿的、瞎眼的，你就有福了！ —路加福音14章13节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《宴客名单》\"\n\t},\n\t{\n\t\t\"content\": \"昆兰社团是第一世纪犹太人的一个社群，他们离群索居，拒绝受外界影响，专心预备弥赛亚的到来。他们非常注重灵修生活、洁净礼仪，而且严格遵守行为规范。根据仅存文献显示，他们不让瘸腿、瞎眼、残障的人加入他们的社群，因为他们深深相信，身体上的「缺陷」就等同于不洁净，不能参加宗教仪式。因此，他们吃饭的时候，残障人士是绝不可能在受邀之列。\"\n\t},\n\t{\n\t\t\"content\": \"讽刺的是，就在同一段时间，以色列的弥赛亚却在犹大、加利利的大城小乡里工作。耶稣宣讲天父国度的降临，带来教训，也带来安慰，祂更施行了极大的神迹。但叫人诧异的是，祂竟然说：「你摆设筵席，倒要请那贫穷的、残废的、瘸腿的、瞎眼的，你就有福了！」（路加福音14章13-14节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣所说的话，与昆兰社团那些「属灵精英」的宴客名单相比，实在发人深省。我们不也是喜欢和自己外表、思想和行为都很相像的人作朋友吗？但是主却劝诫我们，要像祂那样敞开大门，欢迎每一个人！上好福音别私藏，要与世人来共尝，神差爱子来释放，万民靠主同翱翔。Sper只在乎自己人的基督徒，没办法把福音传给万民。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n1、更能意识到神；\\n2、使我们与神亲近；\\n3、明白神的原则；\\n4、神感动我们做正确的决定；\\n5、圣经成为我们祷告、寻求、引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮，灵命日粮节目鼓励你天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《宴客名单》这个题目，从我们读的经文，路加福音14：7-14节，我们看到耶稣不反对人摆设宴席请客，但主要我们去服侍那些不能报恩的人，把应存的爱流露在无以为报的人身上。若只是人之常情寻常请客，那就没有可夸之处，你给别人，别人也会给你，你请人，别人也会请你，逆尚往来。这不过是交换。路加福音6：32-33节主说：“你们若单爱那爱你们的人，有什么可酬谢的呢？就是罪人也爱那爱他们的人。你们若善待那善待你们的人，有什么可酬谢的呢？就是罪人也是这样行。”但你明明知道对方无以回报，你仍然乐意给，你就是活出了属神的恩慈性情。虽然对方不能报答，但是神将来会报答。箴言19：17节所罗门说：“ 怜悯贫穷的，就是借给耶和华。他的善行，耶和华必偿还。”\"\n\t},\n\t{\n\t\t\"content\": \"主，要我们为善不宜人知，「不要叫左手知道右手所作的。要叫你施舍的事行在暗中，你父在暗中察看，必然报答你。（有古卷作必在明处报答你）」（太6:3-4）今天我们是否存一颗无私的心，甘心服侍那些无以回报的人，是否以无私的态度照主所行的去行呢？你有能力，要先款待他们。先请他们，不要只请「你的朋友，弟兄，亲属，和富足的邻舍。恐怕他们也请你，你就得了报答。」（路14:12）旧约的律法里边，隐藏了神对弱势族群，对无助之人的爱和怜悯。出埃及记22：21节提到：“不可亏负寄居的，也不可欺压他，因为你们在埃及地也作过寄居的。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们中间可能很多外地来的朋友，甚至是从外国到中国来工作，所谓的外籍劳工，你不可因为他是外地人，或者是外国人，就剥削他，就亏负他，就欺压他，「你愿意人怎样待你，你就先这样待人。」（路6:31）今天在人际关系里，我们讲究，九同，你跟我是同宗、同乡、同姓，我们好说话。你跟我是同学、同袍、同事，那更好说话了。我们是同行、同号、甚至同龄，也能扯上关系。但是这个穷人，这个外地人，在九同之外，与我不同宗、不同乡、不同姓，也不是我的同学，也不是我的同袍或同事，更不是我的同行，他完全跟我无关，他也不可爱，但是我要爱他。要对他好，要善待他。\"\n\t},\n\t{\n\t\t\"content\": \"恩慈就是对人好，而不求回报。是不以指望别人回报作为动机，为别人着想，甘心服侍，因为神就是这样爱我们，他无条件的接纳我们。保罗说：「你们该效法神，好像蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己。」（弗5:1-2）爱里边有分享，爱里边有付出，爱里边更有舍己，爱不是一直想，怎么样从别人身上得到，而是想，我要怎么给，好让别人从我身上得到好处，使别人的生命因为我而丰盛。主爱我们，主为我们舍了自己，约翰福音1：14节使徒约翰说：“ 道成了肉身住在我们中间，充充满满的有恩典有真理。我们也见过他的荣光，正是父独生子的荣光。”约翰福音1：16节约翰又说：“从他丰满的恩典里我们都领受了，而且恩上加恩。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，我们是蒙恩的人，人生的痛苦就是一直只想到自己，只想到，我能得到什么，这都我有什么好处，无论做什么都显出自私，什么都只为自己想，只想到自己的好处，我们的人生就变得狭窄，就变得贫乏。在以色列南部有一个死海，北边有个加利利海，两个海相聚其实不太远，但境况却有天然之别，死海的水是不流动的，因为里边的水没有出口，结果一直日集沉淀，造成海水的盐分过高，在高盐分底下，生物都不能生存，这个海就死了，死气沉沉。但是加利利海就不同了，每年的鱼货量非常的丰富，他是一个美丽的海，在哪里可以打渔，因为那里的水是流动的，是流进流出的，那里的水是活水。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，亲爱的朋友，今天我们的生命是不是如同死海，里边的水是苦的，是不流动的，别人跟我们在一块。一跟我们相处就发现我们自己很自私，就感到我们很势力，就感到我们只在意自己。神是看不见的，但是生命却是实实在在别人能感受到的，约翰一书3：18节使徒约翰说：“小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。”而前一节，约翰一书3：17节约翰说：“凡有世上财物的，看见弟兄穷乏，却塞住怜恤的心，爱神的心怎能存在他里面呢”？当你看见一个人有困难，看见弟兄有穷乏，你心里盘算哎呀，帮助他，以他这种情况，以他这种条件，没有什么可回报的，对我没有什么好处。结果你有能力帮助，却塞住怜恤的心，袖手旁观，冷漠以对。你心是不爱神，因为你心里没有对神爱的回应。\"\n\t},\n\t{\n\t\t\"content\": \"今天这个世界上不信的人很多，常有穷人跟我们在一起，神要我们去爱他们，他特意把穷人带到我们身旁，让我们凭爱心行事，让我们敞开心房，开放家庭。把从他而得的祝福带到他们中间，显明我们是蒙慈爱的儿女，主对我们的爱是主动的爱，主对我们的爱是恩慈的爱。不但我们开口他的爱就临到我们，保罗说：在我们软弱的时候（罗5:6），在我们还做罪人的时候（罗5:8），在我们与他为敌的时候（罗5:10），基督就为我们死。约翰说：「主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。」（约一3:16）\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，生命不在于保留，不在于保守，而在于分享，只有当你效法基督，跟随他的脚踪，开始分享你生命的时候，你里头才有真正的喜乐和满足。我们活着不要只顾着自己，只求自己的喜悦，而要明白主的心意，讨主的喜悦。保罗竭力追求效法基督。使徒行传20:33-35节记载：“我未曾贪图一个人的金，银，衣服。我这两只手，常供给我和同人的需用，这是你们自己知道的。我凡事给你们作榜样，叫你们知道，应当这样劳苦，扶助软弱的人，又当记念主耶稣的话，说，施比受更为有福。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们的生命，丰盛到什么地步，就看别人从我们身上领受了多少。约翰福音12:24-26节主说：“我实实在在地告诉你们，一粒麦子不落在地里死了，仍旧是一粒。若是死了，就结出许多子粒来。爱惜自己生命的，就失丧生命。在这世上恨恶自己生命的，就要保守生命到永生。若有人服事我，就当跟从我。我在哪里，服事我的人，也要在哪里。若有人服事我，我父必尊重他。”马太福音25:40节耶稣说：“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。”什么样的人是有福气的呢？就是明白主的心意，照着去行的，主说：「凡自高的必降为卑，自卑的必升为高。」（太23:12）「只是有在后的将要在前，有在前的将要在后。」（路13:30）\"\n\t},\n\t{\n\t\t\"content\": \"神的看法跟我们的看法不一样，神的算法跟我们的算法也不一样，我们经常只在意眼前，只注意世人怎么看我。路加福音16:15节主说：“因为人所尊贵的是神看为可憎恶的。”主说：谦卑的人必承受地土，温柔的人有福了。人看为不切实际的事，却是神眼中的实际，弟兄姊妹，你要做有福的人吗？以赛亚书58:10-11节主说：“你心若向饥饿的人发怜悯，使困苦的人得满足。你的光就必在黑暗中发现，你的幽暗必变如正午。耶和华也必时常引导你，在干旱之地，使你心满意足，骨头强壮。你必像浇灌的园子，又像水流不绝的泉源。”谁是有福的人？诗人说：「惟喜爱耶和华的律法，昼夜思想，这人便为有福。他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。凡他所作的，尽都顺利。」（诗1:2-3）保罗说：「凡被神的灵引导的，都是神的儿子。」（罗8:14）「当以基督耶稣的心为心。」（腓2:5）「耶和华也必时常引导你，在干旱之地，使你心满意足，骨头强壮。你必像浇灌的园子，又像水流不绝的泉源。」（赛58:11）\"\n\t},\n\t{\n\t\t\"content\": \"最后我用一个小故事作为今天讲题的结束。苏格兰大诗人伯恩斯，有一天，他和一位爱丁堡的贵族在路上同行。伯恩斯遇到一位同乡，这个同乡是从苏格兰来的，他就很开心的跟他寒心交谈。可是贵族在一边听的很不耐烦，过后就责备伯恩斯，说他不应该跟这种衣着褴褛的人交谈。伯恩斯说：我不认衣冠，我只认人，我不是跟衣服谈话，我是跟人谈话。这人虽然穿的不体面，可是他是人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，主把穷人，把无助的人，把不体面的人带到我们中间，我们要把他们当人，尊重他，做他们的好邻舍，了解他，帮助他，好好的爱他们。「看顾在患难中的孤儿寡妇，并且保守自己不沾染世俗。」（雅1:27）这是神眼中的清洁，没有玷污的虔诚，我们真的爱神吗？我们对主的爱要表现在对周围人的接纳上。你对他们好，他们无以为报。他们不能报答，但主已经应许：「到义人复活的时候，你要得着报答。」（路14:14）可能我们每一个人都有自己的小圈子，我们喜欢跟这群人在一块，可是主要我们走出这小圈子，去关心他所关心的人，去爱他要我们去爱的人。愿主的爱激励我们。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，义人的脚歩被你立定，他的道路你也喜爱，帮助我做一个怜悯人甘心服事人的人。赐给我一颗愿意付出的心，求主帮助我在别人的需要上看见自己的责任，让我在生活中实践你的教训，感谢主，你按着你的旨意用真道生了我们。叫我们在所造的万物中好像初熟的子。主啊，我们深愿一天一天更像你，深愿这个世界何处有贫困和扶助。我们就把你的爱带到那里，教导我，懂得尊重人，由其是软弱无助的人，帮助我有能力在别人的生命荒漠里提供一片属灵的绿洲。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《是爱》、《让我们心中有爱》\"\n\t}\n]"
	},
	{
		"title": "生命故事 20130126",
		"path": "http://media.febcchinese.org/streaming/bv/bv130126.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000026,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(26)",
		"textContent": "[\n\t{\n\t\t\"content\": \"生命故事\"\n\t},\n\t{\n\t\t\"content\": \"哈巴谷先知他在最困难的环境当中，依旧怀着信心向神发出由衷的赞美，他在哈巴谷书3:17-19节如此说：“虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛。然而我要因耶和华欢欣，因救我的神喜乐。主耶和华是我的力量。他使我的脚快如母鹿的蹄。又使我稳行在高处。”无论在怎样的困境底下，先知他依旧能以神为满足的喜乐，他的心情还能够像母鹿般的在高处跳跃着。因为他有坚定的信心，义人必因信得生。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一起灵修的题目叫：《生命故事》，我请你先预备好圣经翻到：哥林多后书3章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:哥林多后书3章1-11节\\n【林后3:1】 我们岂是又举荐自己吗？岂像别人，用人的荐信给你们，或用你们的荐信给人吗？\\n【林后3:2】 你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。\\n【林后3:3】 你们明显是基督的信，借着我们修成的。不是用墨写的，乃是用永生神的灵写的。不是写在石版上，乃是写在心版上。\\n【林后3:4】 我们因基督所以在神面前才有这样的信心，\\n【林后3:5】 并不是我们凭自己能承担什么事，我们所能承担的，乃是出于神。\\n【林后3:6】 他叫我们能承当这新约的执事。不是凭着字句，乃是凭着精意。因为那字句是叫人死，精意是叫人活。（精意或作圣灵）。\\n【林后3:7】 那用字刻在石头上属死的职事，尚且有荣光，甚至以色列人因摩西面上的荣光，不能定睛看他的脸。这荣光原是渐渐退去的。\\n【林后3:8】 何况那属灵的职事，岂不更有荣光吗？\\n【林后3:9】 若是定罪的职事有荣光，那称义的职事，荣光就越发大了。\\n【林后3:10】 那从前有荣光的，因这极大的荣光，就算不得有荣光了。\\n【林后3:11】 若那废掉的有荣光，这长存的就更有荣光了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们明显是基督的信，借着我们修成的。不是用墨写的，乃是用永生上帝的灵写的；不是写在石版上，乃是写在心版上。 （哥林多后书3章3节）\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文: 《生命故事》\"\n\t},\n\t{\n\t\t\"content\": \"小时候，我喜欢听妈妈说故事。我坐在她??的腿上，当她阅读时，我会仔细地看着每幅图画，不放过每个细节。同时，巴不得赶快听到下一页的内容。\"\n\t},\n\t{\n\t\t\"content\": \"你是否想过，我们的人生不也在说着一则故事吗？不论是高峰低谷，或平淡无奇，我们周遭的人，都在审视和听着你我的故事。我们的故事不单透过言语，也透过我们面对顺境与逆境时的态度和行动来传达。我们身旁的伴侣、儿女、孙子、邻舍和同事，全都在看着我们所说的这则生命故事。\"\n\t},\n\t{\n\t\t\"content\": \"保罗提醒我们，我们身为基督徒，行事为人就如同一封书信那样，是「被众人所知道、所念诵的……是基督的信……不是用墨写的，乃是用永生上帝的灵写的。」（哥林多后书3章2-3节）\"\n\t},\n\t{\n\t\t\"content\": \"想想看，别人从我们的生命里所读到的，会是怎样的故事呢？是充满饶恕、恩慈、慷慨、忍耐、爱心的故事吗？\"\n\t},\n\t{\n\t\t\"content\": \"如果你因着上帝的灵住在心里而欢喜快乐，且经历充满恩典的人生，那么欢迎你，一同来享受为上帝说故事的喜乐吧！\"\n\t},\n\t{\n\t\t\"content\": \"全心热爱我天父，愿我生命如本书；写满主恩和慈仁，引领万人归向主。让我们用生命来述说基督慈爱的故事吧！\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，「只要存心谦卑，看别人比自己强。」（腓2:3）灵命日粮伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天的灵修经文在哥林多后书的3:3节提到：“你们明显是基督的信，借着我们修成的。不是用墨写的，乃是用永生神的灵写的。不是写在石版上，乃是写在心版上。”这里我们看到哥林多教会的信徒们他们乃是保罗举荐自己最好的介绍信，这封介绍信籍着耶稣基督的灵写在他们心中，基督是这封信的原作者。保罗只不过是代笔人，他乃是基督手中的工具，为要传达基督福音的消息。\"\n\t},\n\t{\n\t\t\"content\": \"同样基督徒的生命也像是一封信，那些未信主的人可以从我们身上读到福音的大能，基督徒的生命是一则故事，别人可以从我们生命里读到。那么究竟会读到些什么呢？每个人总有一天在地上的生活画上句号，然后灵魂就进入永恒，信了主的人灵魂会安然的抵达那永恒的天上的家。有上帝在我们前头引路。就如诗篇48:14节说：“因为这神永永远远为我们的神。他必作我们引路的，直到死时。”当生命画上句点时，你在地上留下怎样的生命故事，会影响后人呢？在世上寄居的年日当中，摆在前头的或许是宽阔的大道，也或许是不满，崎岖不平的小径，当中也会有险恶视图，不满各样的陷阱，如：欺骗、讹诈、伪善、自私、色情、暴力、贪婪等等的罪刑。犹如沾满了糖浆的毒药，人如果一不小心，就会陷入其中，不可自拔。\"\n\t},\n\t{\n\t\t\"content\": \"可是人在选择前途的时候，有的因不能一目了然，辨清那一条是正路。以至于踏出了错误的第一步，误入歧途。有的明知前面乃是罪恶的深渊，依旧选择跳下去，与罪一同沉沦。他们留下的生命故事，可能会影响后人，继续步他们的后尘，继续的错误下去，我们从以色列人的历史当中就可以得到警醒：公元前586年这肯定对以色列人来说是充满黑暗悲痛的一年，因为他们国家灭亡，圣殿被毁，国民被掳。以色列人在炉灰中醒悟，之所以国家灭亡，乃是因为历代以来国家犯罪，列祖列宗违背上帝的律法，尽管上帝已经差遣了祂很多的仆人先知发出各样的预言，忠告，警告他们要悔改归向神，但是他们依旧选择步先人的后尘，继续在罪中享乐，违背上帝的律法，以至最终导致上帝的审判临到。结果家破人亡，国民被沦为亡国奴。\"\n\t},\n\t{\n\t\t\"content\": \"我们所敬畏的神乃是公义的神，他「万不以有罪的为无罪」（鸿1:3）上帝他也是慈爱的，必再引导他们重归祖国，因此他借着先知们，安慰以色列人说：「这些国民要服事巴比伦王七十年。」（耶25:11）另外在耶利米书31:21节他又呼吁百姓说：“以色列民哪（民原文作处女），你当为自己设立指路碑，竖起引路柱。你要留心向大路，就是你所去的原路。你当回转，回转到你这些城邑。”当中经文里所指的那些指路碑、引路柱、大路、原路、一路上都有路标，设定路标是要指引被掳的以色列民能够重返家园。在属灵的含义上有重投上帝怀抱之意。\"\n\t},\n\t{\n\t\t\"content\": \"上帝的预言果真应验了。70年被掳期满以后，以色列余民终于重归圣地，重建圣殿，并且重建圣城，现代的以色列国也于1948年5月14日重新复国。历史乃是一道伤口，他叫人揭开历史的伤痕以后会感觉心痛。历史也是一面镜子，他叫人从中反观自己，不要在重演历史。前人所踏错的路途，我们后人切莫重蹈覆辙，然而前人所走过的路，对后人会有很大的影响力，因此，让我们时刻反省自己，我们要留下怎样的生命故事来影响后人呢？神他已经设定了很多的指示路标，指示着世世代代的人回到他自己的面前，在神面前有一条正路是人死后灵魂通往永恒居所的唯一的途径。就是借着耶稣基督的救赎，凡信靠他的必得永生，在天上拥有永恒的天家。正如在约翰福音14:6节主耶稣所说：“耶稣说，我就是道路，真理，生命。若不借着我。没有人能到父那里去。”\"\n\t},\n\t{\n\t\t\"content\": \"先知哈巴谷他出生于主前7世纪，当时他的国家南国犹大正处于内忧外患，国家内部社会的败坏，百姓灵性上的离经叛道，上帝也应许借着外敌人巴比伦的入侵来惩罚以色列人，虽然在如此内忧外患的冲击底下，先知的脸上，依旧写着喜乐二字，哈巴谷他学会了信心的功课，无论在怎样的环境底下，他都信靠神的安排，他宣告纵然上帝应许这一切的痛苦与损失临到他们，但是他仍要以救他的神为乐。这也是整本旧约圣经当中最有力的信心宣告，先知哈巴谷之所以能够发出如此强有力的宣告，乃是因为他的内心深处，坚信义人必因信得生。\"\n\t},\n\t{\n\t\t\"content\": \"先知因着信洗出预言的故事，说出了国破家亡，被沦为亡国奴的故事，他要告诫后人，纵然上帝会借着外人迦勒底人来惩罚他们，但是审判最终也会临到迦勒底人，因为唯有义人才能够因信得生。我们因着信，也同样可以透过我们的生命故事来述说上帝的荣耀，在我们的生命旅程当中往往交织着各样五味杂成的日子，再苦再涩也有继续走下去，我们要学习先知他依旧在脸上写得是喜乐二字，他不是强然欢笑，乃是从心底里发出对神的盼望，他以信心的望远镜，已经看到了别人所看不见的远景，那就是义人必因信得生。\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书的11:1节告诉我们：“信就是所望之事的实底，是未见之事的确据。”是的，我们深信神必掌权，纵然生命当中有太多太多不能意料的突发的事件，但是若非经过的应许，我们连一根头发也不会掉。常言道：梅花香自苦寒来，刀剑锋从磨砺出。人如果没有经历各样的雕琢，他可能就会长成满身的刺，不但刺到自己还会刺到身边的人。但在这雕琢的过程确实会非常痛，也会非常苦，因此我们要忍着眼泪，被一刀一刀的刻下去，当我们被神消去了棱，抹掉了角，去除了那些所谓的财气、锐气、傲气跟灵气，直到被雕琢的光滑剔透，才能够成为珍品，而这珍品不是用来炫耀，不是用来闲置摆放，乃是要成为神所合用的贵重的器皿。\"\n\t},\n\t{\n\t\t\"content\": \"当神的雕琢过程完成以后，就如以赛亚书30:20-21节说：“主虽然以艰难给你当饼，以困苦给你当水，你的教师却不再隐藏，你眼必看见你的教师。你或向左，或向右，你必听见后边有声音说，这是正路，要行在其间。”文中说到耶和华上帝乃是人的教师，教人行走在正路上，纵然他以艰难当饼给你吃，以困苦当水给你喝，你也要不离不弃的将生命的主权交给他。因为主他永远不会改变对我们的爱。\"\n\t},\n\t{\n\t\t\"content\": \"有一位姊妹他的婚姻受到了重创，他们夫妇艰苦与共，多年以后都信了主，然而她的丈夫就在这时候有了外遇，她的丈夫泥土深陷不能自拔，他不单单受到良心的谴责，甚至还多次受到他的情妇的威胁，他被罪辖制着，被他的情妇控制着，最终难逃魔掌，这正是涩字头上一把刀。雅各书1:14-15节说：“但各人被试探，乃是被自己的私欲牵引诱惑的。私欲既怀了胎，就生出罪来。罪既长成，就生出死来。”私欲、罪、死，这乃是撒旦诱人犯罪的三部曲，也是中年人的危机，最终他走向了死亡，他的生命故事引人警醒，他的太太在婚姻当中受到极大伤害，在痛苦的挣扎当中依然选择走神的道路。她学习向神放手，她不再以她的丈夫为她个人生活的核心，生命的全部，因为她看到，也经历到人间的爱，即便是山盟海誓的爱，最终也会改变，她将她生命的焦点转向了神那永恒爱的源头，她在神的话语当中得着智慧，也得着力量。希伯来书的13:4节让她清楚的明白：“婚姻，人人都当尊重，床也不可污秽。因为苟合行淫的人神必要审判。”她常常借着诗篇73:25节向神祷告：“除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。”她坚信神必定掌权，神能够运用他的主权，使危机化为转机。所以在苦境当中她仍然学习先知般的信心宣告说：「然而我要因耶和华欢欣，因救我的神喜乐。主耶和华是我的力量。他使我的脚快如母鹿的蹄。又使我稳行在高处。」（哈3:18-19）\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你！透过今天你自己向我们所传讲的生命的故事，让我们再次经历到你的恩典你的大能乃是超过我们所求所想。虽然常常在人看为是不可能，在苦境当中没有任何的出路，但是主啊，我们深信你必继续坚固爱你的信靠你的儿女们的心，让我们能够经受住各样百般的试练，信心比精金更加的坚固，能够成为合你所用的贵重的器皿，求主帮助我们能够勇敢的去面对生命当中一切的挑战，并且靠着你得胜到底。我们如此祷告感恩乃是奉主耶稣宝贵的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主的喜乐是我力量》、《我相信》\"\n\t}\n]"
	},
	{
		"title": "领袖的标志 20130127",
		"path": "http://media.febcchinese.org/streaming/bv/bv130127.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000027,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(27)",
		"textContent": "[\n\t{\n\t\t\"content\": \"领袖的标志\"\n\t},\n\t{\n\t\t\"content\": \"在箴言书的18:12节说：“败坏之先，人心骄傲。尊荣以前，必有谦卑。”谦卑的反义词就是骄傲，骄傲常常会导致败坏，谦卑则带来尊荣，这两者乃是相对立的。彼得前书的5:5-6节也说：“ 你们年幼的，也要顺服年长的。就是你们众人，也都要以谦卑束腰，彼此顺服。因为神阻挡骄傲的人，赐恩给谦卑的人。所以你们要自卑，服在神大能的手下，到了时候他必叫你们升高。”当年主耶稣给门徒洗脚的时候，彼得还不了解，然而他在写彼得前书的时候，他已经完全的深刻的领悟到，主为什么在受难以前，为门徒们洗脚，因此他强调，谦卑与顺服，那是因为这是上帝选召领袖的先决条件。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，今天灵修的题目是《领袖的标志》，我请您先预备好圣经翻到：马可福音10章35-45节。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 马可福音10章35-45节\\n【可10:35】 西庇太的儿子雅各，约翰进前来，对耶稣说，夫子，我们无论求你什么，愿你给我们作。\\n【可10:36】 耶稣说，要我给你们作什么。\\n【可10:37】 他们说，赐我们在你的荣耀里，一个坐在你右边，一个坐在你左边。\\n【可10:38】 耶稣说，你们不知道所求的是什么。我所喝的杯。你们能喝吗？我所受的洗，你们能受吗？\\n【可10:39】 他们说，我们能。耶稣说，我所喝的杯，你们也要喝。我所受的洗，你们也要受。\\n【可10:40】 只是坐在我的左右，不是我可以赐的。乃是为谁预备的，就赐给谁。\\n【可10:41】 那十个门徒听见，就恼怒雅各，约翰。\\n【可10:42】 耶稣叫他们来，对他们说，你们知道，外邦人有尊为君王的，治理他们。有大臣操权管束他们。\\n【可10:43】 只是在你们中间，不是这样。你们中间，谁愿为大，就必作你们的用人。\\n【可10:44】 在你们中间，谁愿为首，就必作众人的仆人。\\n【可10:45】 因为人子来，并不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n在你们中间，谁愿为首，就必作众人的仆人。 —马可福音10章44节\"\n\t},\n\t{\n\t\t\"content\": \"请听今日的灵修短文：《领袖的标志》\"\n\t},\n\t{\n\t\t\"content\": \"在一个严寒冬日，我参观普渡大学的校园时，遇到两个年轻人，他们正在学生活动中心旁的人行道上铲除厚冰。我以为他们一定是低年级的学生，才会被学长使唤来做这苦差事。于是我说：「在你们加入的时候，没人告诉你要做这些吧？」其中一个看着我笑了一笑，回答说：「喔，我们两个都是高年级生。我是学生会副会长，旁边这位是会长。」我向他们说声辛苦了，之后就继续参观──可是我心里却深深受到提醒，原来「服侍他人」才是真领袖的标志。\"\n\t},\n\t{\n\t\t\"content\": \"当两个门徒来找耶稣，说要坐在祂宝座左右的时候，主把祂最亲近的十二个门徒都叫了来，告诉他们：「你们中间，谁愿为大，就必作你们的用人；在你们中间，谁愿为首，就必作众人的仆人。」（马可福音10章43-44节）如果耶稣这样讲还不够清楚的话，圣经上说，祂又提醒门徒，祂来不是要受人的服事，乃是要服事人，并且舍命作多人的赎价。（45节）\"\n\t},\n\t{\n\t\t\"content\": \"真正合上帝心意之领袖特质，不是权力和特权，而是谦卑的服事。上帝赐我们力量来跟随耶稣，我们就该按祂的方式来作领袖。领袖之道无他法，效法基督学像祂；与主同行存谦逊，引人追随不自夸。D. De Haan学会服事别人的人，才够资格作领袖。\"\n\t},\n\t{\n\t\t\"content\": \"筷桌上的每一颗米饭都在向你我诉说着上帝的恩情，灵命日粮愿与您向神天天感恩，日日赞美。\"\n\t},\n\t{\n\t\t\"content\": \"今天的灵修经句提醒我们：「在你们中间，谁愿为首，就必作众人的仆人。」（可10:44）跟从主的人就是服侍主的人，忠诚服侍主的人，是被主的爱所激励，爱乃是服侍人的动力，因为主自己也表明他来世上「乃是要服事人，而不是要受人的服事。」（可10:45）因此，他就以仆人的身份来到了世上，故此门徒就应当效法我们的主，以谦卑和爱心来服侍作为他们生活的表征，这是每一个做领袖的人所必备的条件，谦卑自己，用虚己的心愿意服侍人，作众人的仆人。腓立比书2:5-8节说：“你们当以基督耶稣的心为心。他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”保罗他教导我们当以基督耶稣的心为心，就是以基督的意念，以基督的想法为我们的意念和想法。\"\n\t},\n\t{\n\t\t\"content\": \"那么基督的心有什么特别吗？首先，他乃是虚己的心，一位大能的神，既然谦卑自己化成人的形象住在我们中间，若是内心没有真正的谦卑，这是不可能做到的，借着基督他也有一颗顺服的心，他愿意顺服天父的安排，甚至为我们死在十字架上，因此，作为跟随基督的人，我们同样要学习谦卑、虚己，并顺服的心。我们习惯于看自己的地位以及自己的好处，就像雅各和约翰那样，只想到自己的好处，然而主却给我们美好的榜样，让我们舍弃自己，再学习顺服天父的旨意，当我们不再把自我放在中心，我们才能够真正的全然顺服在神的旨意中。\"\n\t},\n\t{\n\t\t\"content\": \"这整段的经文重点就是强调了，基督的谦卑、舍己以及顺服，基督他为我们立了好榜样，他本有神的实质，与上帝同等，既有从上帝本质而来的地位以及特权，他与上帝同等，同享父的尊荣，但是他不以为那种崇高的地位，那是不能放下，或者是不能舍弃的，他先虚己，倒空自己。不是舍弃了自己的神性，而是撇下他的地位，他的特权和荣耀，愿意顺服降卑为人，耶稣他是神，也是人，他倒空了自己，不是倒空了神性，乃是舍弃神性的特权，就是神的荣耀与崇高的地位，他取了奴仆的形象，身为仆人，他一直都在顺服天父的旨意以至于死，且死在十字架上，这强调了耶稣最彻底的顺服，被钉在十字架上，乃是当时最羞辱，最残忍的刑罚，主耶稣他降卑也彰显在他为门徒洗脚这个行动上。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音13:1-17节记载说：“逾越节以前，耶稣知道自己离世归父的时候到了。他既然爱世间属自己的人，就爱他们到底。吃晚饭的时候，（魔鬼已将卖耶稣的意思，放在西门的儿子加略人犹大心里）。耶稣知道父已将万有交在他手里，且知道自己是从神出来的，又要归到神那里去，就离席站起来脱了衣服，拿一条手巾束腰。随后把水倒在盆里，就洗门徒的脚，并用自己所束的手巾擦干。挨到西门彼得，彼得对他说，主阿，你洗我的脚吗？耶稣回答说，我所作的，你如今不知道，后来必明白。彼得说，你永不可洗我的脚。耶稣说，我若不洗你，你就与我无分了。西门彼得说，主阿，不但我的脚，连手和头也要洗。耶稣说，凡洗过澡的人，只要把脚一洗，全身就干净了。你们是干净的，然而不都是干净的。耶稣原知道要卖他的是谁，所以说，你们不都是干净的。耶稣洗完了他们的脚，就穿上衣服，又坐下，对他们说，我向你们所作的，你们明白吗？你们称呼我夫子，称呼我主，你们说的不错。我本来是。我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所作的去作。我实实在在地告诉你们，仆人不能大于主人。差人也不能大于差他的人。你们既知道这事，若是去行就有福了。”\"\n\t},\n\t{\n\t\t\"content\": \"在教导的功课上是言传比较有效，还是身教更有影响力呢？主耶稣他在这段的经文里，智慧的将两种的教学法合起来用，并且带出了一个很重要的真理，那就是要谦卑的彼此洗脚，彼此服侍。自古以来，几乎没有人愿意主动的替别人洗脚，特别对古代的犹太社会来说，替人洗脚乃是作奴隶，或是作仆人应尽的本分，谁愿意弯下腰来作奴隶，作仆人般的帮人洗脚呢？耶稣他做了，正如他自己向我们所说的，他来「不是要受人的服事，乃是要服人。」（可10:45）没有人愿意弯下腰来为自己的学生洗脚，然而耶稣，他却主动的拿起一条手巾束腰，然后谦卑的倒水替门徒洗脚，当耶稣弯腰，以仆人的心态，替门徒洗脚以后，他才直起腰来，以老师的身份给他们讲解其中的意思。\"\n\t},\n\t{\n\t\t\"content\": \"透过洗脚这个有具体，又实际的行动，主耶稣他的门徒们明白了这个道理，要彼此谦卑的服侍，这乃是他们当尽的本分，主耶稣他指出，身为夫子就是身为主的，尚且降低身份来洗你们的脚，那么你们也应当彼此洗脚，彼此洗脚也具有彼此照应，彼此关顾的意思。主耶稣他除了要借此吩咐门徒彼此的照应，关顾以外，更采用鼓励的方式来带动他们，以实际的行动去实践这个真理，这就是要鼓励门徒成为众人的仆人，谦卑的去服侍他人。人如果服从耶稣的教训，彼此洗脚，那就有福了。那肯定是属天的福气，也肯定会得到别人的尊重和爱戴，叫人信服在他的领导之下。我们是否谦卑呢？我们有没有确实的遵行主耶稣所看重的彼此洗脚的教训呢？我们是否以仆人的心态来服侍他人呢？感谢主，主为我们立下了美好榜样，他曾经谦卑的弯下腰来服侍别人，作了众人的仆人。求主也同样帮助我们，以实际的行动落实彼此洗脚的服侍，这乃是一位属灵领袖所应该具备的一个标志，一个特征，谦卑的去服侍他人。服侍他人才是真领袖的标志。\"\n\t},\n\t{\n\t\t\"content\": \"属灵的领袖究竟该有什么样的榜样呢？常言道：身教胜于言传，一个领袖的行动比他说话更加的响亮。敬虔的生活方式能够使属灵领袖成为应有的样式，也能够让他的领导值得别人的信赖。做领袖的必须认清一件事，那就是他在人前的生活表现更能够影响人说服人，让人信服在他的领导底下。最合神心意的领袖乃是仆人领袖，这就是我们今天要效法主所立下的榜样，成为一个谦卑乐意服侍人的仆人领袖。这就是我们今天要效法主所立下的榜样，成为一个谦卑乐意服侍人的仆人领袖。今天的小短文也提醒我们：学会服事别人的人，才够资格作领袖。另外愿意服侍他人，也包括愿意服侍软弱者，服侍小孩子，常常我们会忽略小孩子的存在，没有看重他们，没有好好的服侍他们。即使小孩子们也有自尊心，如果我们没有尊重他们的意见，他们的想法，体会他们的心情，那么，虽然他们可能会乖乖的听我们，可是却是因为害怕我们，而不是因为尊重我们，信服我们。\"\n\t},\n\t{\n\t\t\"content\": \"真正合上帝心意的领袖特质，不是权力也不是有特权，乃是谦卑的服事。上帝赐我们力量来跟随主，我们当效法主耶稣的榜样，成为合神心意的好领袖。一个顺服神的属灵领袖，他的生活一定会反映出属灵领袖的品格，合神心意的灵修乃是谦卑像小孩，愿意服侍大人，也愿意服侍小孩，服侍弱者。主耶稣他没有抗拒小孩子到他的面前来，他总是有时间接近那些凡来到他面前寻求他的人，也包括小孩子。在马可福音的10:13-16节如此记载：“有人带着小孩子来见耶稣，要耶稣摸他们，门徒便责备那些人。耶稣看见就恼怒，对门徒说，让小孩子到我这里来，不要禁止他们。因为在神国的，正是这样的人。我实在告诉你们，凡要承受神国的，若不像小孩子，断不能进去。于是抱着小孩子，给他们按手，为他们祝福。”作者马可他说：耶稣看见就恼怒，他同时还强调，耶稣说：我实在告诉你们，凡要承受神国的，若不像小孩子，断不能进去。虽然小孩子在社会上或着在教会里都没有什么地位，但是耶稣看重了小孩子。他还教导门徒们要学向小孩子那般拥有单纯的信心，谦卑受教的心，因此让我们看重神所看重的，乐意谦卑服侍人，也包括服侍小孩子。\"\n\t},\n\t{\n\t\t\"content\": \"让我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的阿爸父神，我们感谢你！透过今天主耶稣对于仆人领袖的教导，让我们再一次被提醒：真正的领袖不是受人的服侍，不是使用领袖的特权去压制去操纵他人，乃是要我们学像主耶稣，谦卑的愿意放下自己的特权，尽心尽力的服侍他人。无论他们的身份地位如何，都要同样的谦卑顺服在神的心意里，甘心乐意的做他们的仆人，甚至包括小孩子。也求主赐给我们一颗受教的心，虚心的领受别人给予我们各样的意见和建议，更要听从你自己的话语的引领和教导。因为谦卑与受教的心乃是你所看重的，愿我们能够透过身教与言传，有效的按着你的心意带领众人来归向你。求主常常提醒我们不要单顾自己的事，也要顾别人的事。存心谦卑，看别人比自己强，忠心的尽责的把你所托付给我们的事工，带领整个的团队一起来达成。我们如此祷告感恩乃是奉主耶稣宝贵的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《这一条路》、《你的爱在我里面》、《脚步》\"\n\t}\n]"
	},
	{
		"title": "往日的好时光 20130128",
		"path": "http://media.febcchinese.org/streaming/bv/bv130128.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000028,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(28)",
		"textContent": "[\n\t{\n\t\t\"content\": \"往日的好时光\"\n\t},\n\t{\n\t\t\"content\": \"提摩太后书1：13-14节保罗说：“你从我听的那纯正话语的规模，要用在基督耶稣里的信心和爱心，常常守着。从前所交托你的善道，你要靠着那住在我们里面的圣灵，牢牢的守着。”求主的灵帮助我们。不忘每天所写的，而是用诸般的智慧，「把基督的道理，丰丰富富的存在心里。」（西3:16）\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《往日的好时光》，我们要读的经文在旧约：诗篇143章1-6节。\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇143章1-6节\\n【诗143:1】 （大卫的诗。）耶和华阿，求你听我的祷告，留心听我的恳求，凭你的信实和公义应允我。\\n【诗143:2】 求你不要审问仆人。因为在你面前，凡活着的人，没有一个是义的。\\n【诗143:3】 原来仇敌逼迫我，将我打倒在地，使我住在幽暗之处，像死了许久的人一样。\\n【诗143:4】 所以，我的灵在我里面发昏。我的心在我里面凄惨。\\n【诗143:5】 我追想古时之日，思想你的一切作为，默念你手的工作。\\n【诗143:6】 我向你举手。我的心渴想你，如干旱之地盼雨一样。（细拉）\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我追想古时之日，思想你的一切作为，默念你手的工作。—诗篇143篇5节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读灵修短文：《往日的好时光》\"\n\t},\n\t{\n\t\t\"content\": \"人难免都会想起往日的好时光，渴望「想当年」的那种感觉。但对某些人来说，往日的时光里却只有痛苦的回忆。每当午夜梦醒时分，那些失败、沮丧、梦想破灭的感受，还有命运的残酷，又再一次浮上心头。\"\n\t},\n\t{\n\t\t\"content\": \"在追忆过去的岁月时，我们最好学习大卫那样。他透过默想上帝所成就的一切美善，去「追想古时之日，思想祢的一切作为，默念祢手的工作」（诗篇143篇5节）。当你开始数算上主慈爱的时候，就可以看见祂过去这些年来的赐福。只有这些记忆，才能带给我们最大的益处，才能让我们发自内心地向往上帝的同在，渴慕祂的眷顾。只有这些记忆，才能把过去的岁月转化成与主亲密团契的时光。\"\n\t},\n\t{\n\t\t\"content\": \"我曾听说一位老姊妹，她会花上好几个小时，安安静静地坐着摇椅，双手交握搁在腿上，就这样凝视远方。有一天，她女儿问她：「妈，您坐在那儿不讲话，心里在想什么？」这位老姊妹眼睛一亮，轻轻地回答说：「我在跟耶稣讲悄悄话呢！」\"\n\t},\n\t{\n\t\t\"content\": \"甚愿你我的往日时光与默想，都能把我们带进祂的同在之中。耶稣应许永同在，任凭山高路险隘；不离不弃不孤单，基督是我永遮盖。Rose与主常团契，快乐活到老。\"\n\t},\n\t{\n\t\t\"content\": \"「凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。敬畏他的，他必成就他们的心愿。」（诗145:18-19）孙大中、杨义洁愿与您在主里彼此纪念，互相代祷，一同见证主的信实与美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《往日的好时光》这个题目，你会常常想起往日的好时光吗？神给我们许多的恩赐里，很特别的一样就是记忆，我们会想起从前，想起当年。回忆好像是生命的照后镜，让我们看见自己的过去，当你追忆过去的岁月时，哪些事情会不断的浮上你的心头呢？对于过去所发生的一切事，我们会选择性的想起。诗篇143：5节大卫说：“我追想古时之日，思想你的一切作为，默念你手的工作。”诗篇143篇是大卫写的七篇悔罪诗里的最后一篇，其他五篇是：诗篇第6篇，诗篇32篇，诗篇38篇，诗篇102篇以及诗篇143篇。\"\n\t},\n\t{\n\t\t\"content\": \"当大卫写悔罪诗的时候，他的处境很不好，在诗篇第6篇里面我们可以看到大卫流露处的身处痛苦，诗篇6：2-3节大卫说：“耶和华阿，求你可怜我。因为我软弱。耶和华阿，求你医治我。因为我的骨头发战。我心也大大地惊惶。耶和华阿，你要到几时才救我呢”？大卫感到自己在死亡边缘，离死不过一步，在夜来人静的时候，他流泪到一个地步，泪如泉涌，并且是每天流泪，流泪之多能把床榻漂起，把褥子湿透（诗6:6）。当然这是文学的描述，但可见大卫的心是何等的伤痛，何等的难过。\"\n\t},\n\t{\n\t\t\"content\": \"当大卫写诗篇143篇的时候，他也很不好过，第4节他说：“所以，我的灵在我里面发昏。我的心在我里面凄惨。”在人生潦倒困难的时刻，我们会对自己感到失望，对前途感到担忧，常话说：人无痛苦不掉泪。「忧伤的灵，使骨枯干。」（箴17:22）神许可我们经历痛苦，许可我们经历受苦的日子和遭难的年岁，但神不要我们一直把自己陷在痛苦中，他要我们转向他，把这一切告诉他。他不要我们持续让自己陷入忧愁的深渊，而是让我们追忆往日经历神同在和赐福的美好时光。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇103：2节大卫提醒自己：“ 我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。”诗篇130：7节大卫说：“ 以色列阿，你当仰望耶和华。因他有慈爱，有丰盛的救恩。”耶利米哀歌3：21-23节先知耶利米说：“ 我想起这事，心里就有指望。我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。每早晨，这都是新的。你的诚实极其广大。”当神的爱一进入我们的思想，忧伤和恐惧都会逃跑。在沮丧的日子里，想起神就有指望，因为他看顾我们忧伤的心，他能使我们的流泪谷，变为泉源之地。他的恩典是够用的，「他的怒气不过是转眼之间。他的恩典乃是一生之久……。」（诗30:5）\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「谁能使我们与基督的爱隔绝呢？」（罗8:35）「因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。」（罗8:38-39）诗篇143：5-6节大卫说：“我追想古时之日，思想你的一切作为，默念你手的工作。我向你举手。我的心渴想你，如干旱之地盼雨一样。”（细拉），这是基督徒走出忧郁的秘诀，默想神的同在以及他施恩赐福的美好时光，我的心渴想你，如干旱之地盼雨一样。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇77篇也有几节经文和大卫所写的有一起同工之妙。诗篇77篇亚萨提到：“ 我追想古时之日，上古之年。但我要追念至高者显出右手之年代。”诗篇77：11-12节亚萨说：“我要提说耶和华所行的。我要记念你古时的奇事。我也要思想你的经营，默念你的作为。”诗篇77：13-2节亚萨又说：“ 神阿，你的作为是洁净的。有何神大如神呢？你是行奇事的神。你曾在列邦中彰显你的能力。你曾用你的膀臂赎了你的民，就是雅各和约瑟的子孙。（细拉）神阿，诸水见你，一见就都惊惶。深渊也都战抖。云中倒出水来。天空发出响声。你的箭也飞行四方。你的雷声在旋风中。电光照亮世界。大地战抖震动。你的道在海中，你的路在大水中，你的脚踪无人知道。你曾借摩西和亚伦的手，引导你的百姓，好像羊群一般。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，神给我们许多值得珍惜的回忆，当忧伤和失望来临的时候，要紧紧抓住他们，因为这些美好的回忆都是无价的宝藏，提醒我们神的信实，孙大中也常常回想从信主到今天，神所赐的丰富恩典，他是行奇事的神。他从不误事，他也决不误时，他是以便以谢的神，到如今都帮助我们。弟兄姊妹，人生有太多我们应该忘怀的伤害和失望，不要让这些一直缠绕你，要多默想神在过去的日子，在生命中的带领，他的施恩与保守，想想看，有没什么事情每逢想起就感谢神，一定有很多。哥林多前书15：10节保罗说：“然而我今日成了何等人，是蒙神的恩才成的。”哥林多后书9：15节保罗又说：“感谢神，因他有说不尽的恩赐。”每逢想起，我们心中欢喜快乐。感谢神的眷顾，感谢神的保守。\"\n\t},\n\t{\n\t\t\"content\": \"大卫是一个不忘主恩，跟神时常亲近的人，撒母耳记下7：17-24节经文记载：“ 拿单就按这一切话，照这默示，告诉大卫。于是大卫王进去，坐在耶和华面前，说，主耶和华阿，我是谁。我的家算什么。你竟使我到这地步呢？主耶和华阿，这在你眼中还看为小，又应许你仆人的家至于久远。主耶和华阿，这岂是人所常遇的事吗？主耶和华阿，我还有何言可以对你说呢？因为你知道你的仆人。你行这大事使仆人知道，是因你所应许的话，也是照你的心意。主耶和华阿，你本为大，照我们耳中听见，没有可比你的。除你以外再无神。世上有何民能比你的民以色列呢？你从埃及救赎他们作自己的子民，又在你赎出来的民面前行大而可畏的事，驱逐列邦人和他们的神，显出你的大名。你曾坚立你的民以色列作你的子民，直到永远。你耶和华也作了他们的神。”\"\n\t},\n\t{\n\t\t\"content\": \"珍贵的回忆能舒缓生活中的哀伤，对于过去常能有甜美的回忆，对今后就能充满盼望，心里也能常有平安喜乐。弟兄姊妹，别让今日的重担，抹杀昨天的祝福。主没有改变，「耶稣基督，昨日今日一直到永远是一样的。」（来13:8）要常常回想过去所经历的，「追想古时之日。」（诗77:5）思想神一切的作为，「默念你威严的尊荣，和你奇妙的作为。」（诗145:5）我们好好回顾所走过的路，我们逐一印证神的信实，纪念他的应许。更要数算所得到的祝福，千万不要领受祝福之后，随即忘记，美好的回忆使我们不再惧怕眼前的困难，而是能向环境夸胜，我们争战也能显出勇敢。\"\n\t},\n\t{\n\t\t\"content\": \"当非利士巨人前来向以色列军队骂阵的时候，撒母耳记上17：32-37节记载：“大卫对扫罗说，人都不必因那非利士人胆怯。你的仆人要去与那非利士人战斗。扫罗对大卫说，你不能去与那非利士人战斗。因为你年纪太轻，他自幼就作战士。大卫对扫罗说，你仆人为父亲放羊，有时来了狮子，有时来了熊，从群中衔一只羊羔去。我就追赶它，击打它，将羊羔从它口中救出来。它起来要害我，我就揪着它的胡子，将它打死。你仆人曾打死狮子和熊，这未受割礼的非利士人向永生神的军队骂阵，也必像狮子和熊一般。大卫又说，耶和华救我脱离狮子和熊的爪，也必救我脱离这非利士人的手。扫罗对大卫说，你可以去吧。耶和华必与你同在。”大卫哪里来的勇气？就来自回忆自己过去的经历，思想神为他成就的一切。\"\n\t},\n\t{\n\t\t\"content\": \"今天，你经常缺少勇气，经常胆怯，经常忧愁吗？你可以祷告，求主在你心里充满最美好的回忆，叫你常常想起他在你生命中所做的，叫你想起他的应许。求主帮助你，叫你天天充满回忆的喜乐，使你的口常常能够颂赞，你的心能常常的感恩。诗篇143：3-6节大卫说：“原来仇敌逼迫我，将我打倒在地，使我住在幽暗之处，像死了许久的人一样.所以，我的灵在我里面发昏。我的心在我里面凄惨。我追想古时之日，思想你的一切作为，默念你手的工作。我向你举手。我的心渴想你，如干旱之地盼雨一样。（细拉）。”你说，我很盼望这样，我很想像大卫一样，一想就能想到神很多的恩典，可是，回想我过去的日子，好像很平淡。弟兄姊妹，因为你经常数算的不是恩典而是困难，你回想的不是祝福而是愁烦，结果你想来想去，好像神没有给你恩典。其实，不是，是因为你该忘记的你没有忘，该记住的你没有记住。若是你能仔细的数算主给你的一切恩惠，你就能够在细数所领受的福分中欢喜感恩。\"\n\t},\n\t{\n\t\t\"content\": \"1897年，圣诗作者约翰逊·奥特曼，他写了一首诗歌叫：属主恩惠，他之所以会写这首诗歌呢，因为他发现许多基督徒忽略了神的恩典，我们常常想的是愁烦，我们回忆的是都是烦恼，因此他提醒弟兄姊妹，你要把所领受的祝福好好的数一数，并且一样一样都记清楚，这样呢在奔走天路时，就能如鹰展翅上腾，飞翔于高空。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，好不好我们改变我们回忆的习惯，我们记住那该记住的，忘记那该忘记的。保罗说：「在指望中要喜乐。在患难中要忍耐。祷告要恒切。」（罗12:12）部分不等于全部，过程不等于就是结局。人的意思虽然是不好，可是神有美意，他总能叫「万事都互相效力，叫爱神的人得益处。」（罗8:28）神不会错，他试练我们的信心，是让我们有机会查验他的信实，他知道怎样经过旷野的路，我们只要紧紧跟随。诗人的祷告也提醒我们：不要虚度今日，以致剥夺了日后甜美回忆的机会，不要平平淡淡的就过去，你要有信心，跟随主的脚踪，顺服神，支取神的应许，支取神的大能，每一天丰丰富富的经历神的作为，看见他的荣耀，以至于你能够在众人面前见证，若不是神帮助我，我不会有今天。我们把荣耀归给神，让我们每天继续不断的透过往日美好时光的默想，来激励我们自己走信心的道路。愿主借着圣灵把他的爱丰丰富富的浇灌在我们心里。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说寻求耶和华的人，心中应当欢喜。我们要以你的圣名夸耀，因为你的的作为本为大。凡喜爱的都必考察。主啊，感谢你，你赦免我们一切的罪孽，医治我们一切的疾病，你救赎我们的命脱离死亡，以仁爱和慈悲为我们的冠冕。主啊，你用美物，使你所愿的得以知足，以致你如鹰返老还童。感谢主，你本为大，该受大赞美。我们要因你的作为欢呼，恭敬把你当得的荣耀归给你，祷告感谢奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《谷中百合花》、《让我们一起祷告吧》、《主的恩典乃是一生之久》\"\n\t}\n]"
	},
	{
		"title": "官僚 20130129",
		"path": "http://media.febcchinese.org/streaming/bv/bv130129.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000029,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(29)",
		"textContent": "[\n\t{\n\t\t\"content\": \"官僚\"\n\t},\n\t{\n\t\t\"content\": \"「神的话是活泼的，是大有功效的。」（来4:12）「神的言语一解开，就发出亮光，使愚人通达。」（诗119:130）神所赐下的属灵原则，我们掌握之后对前面的路就看的更清楚，就不再彷徨，不再迷失，深愿借着每一天思想神的话语，我们在「在一切属灵的智慧悟性上，满心知道神的旨意。」（西1:9）\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是：《官僚》，我们思想《官僚》这个题目，所要读的经文在新约圣经：罗马书5章1-8节\"\n\t},\n\t{\n\t\t\"content\": \"读经：罗马书5章1-8节\\n【罗5:1】 我们既因信称义，就借着我们的主耶稣基督，得与神相和。\\n【罗5:2】 我们又借着他，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀。\\n【罗5:3】 不但如此，就是在患难中，也是欢欢喜喜的。因为知道患难生忍耐。\\n【罗5:4】 忍耐生老练。老练生盼望。\\n【罗5:5】 盼望不至于羞耻，因为所赐给我们的圣灵将神的爱浇灌在我们心里。\\n【罗5:6】 因我们还软弱的时候，基督就按所定的日期为罪人死。\\n【罗5:7】 为义人死，是少有的，为仁人死，或者有敢作的。\\n【罗5:8】 惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们又借着祂（耶稣），因信得进入现在所站的这恩典中，并且欢欢喜喜盼望上帝的荣耀。 —罗马书5章2节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《官僚》\"\n\t},\n\t{\n\t\t\"content\": \"英文的红色胶带（redtape）一词，就是在讲办事情的时候遇到拖泥带水、让人讨厌的官僚作风。原本这个片语的意思，指的是用红色胶带把政府公文捆在一起。但到了1800年代初期，苏格兰历史学家托马斯·卡莱尔（ThomasCarlyle）为了抗议政府办事拖拖拉拉的作风，就在文章里面使用这个词，此后反而流行起来。美国内战后，「官僚」的问题重新浮上台面，因为退伍军人想拿福利津贴难如登天。其实，「官僚」这两个字，也代表了因为层层拦阻而事情办不成时的沮丧和失望。\"\n\t},\n\t{\n\t\t\"content\": \"「官僚」这个东西大概无所不在、古已有之，但天地间却有一个地方，是完全没有「官僚」的问题，那就是：上帝的宝座。保罗在罗马书5章2节里论到基督时说：「我们又借着祂，因信得进入现在所站的这恩典中」。当你伤心绝望、人生受挫的时候，天底下没有任何「官僚」可以拦阻你来到上帝的面前。因为耶稣基督已经铺好了那条道路，好叫你我可以坦然无惧地来到祂的宝座前（希伯来书4章16节）。\"\n\t},\n\t{\n\t\t\"content\": \"所以千万别忘了，每逢伤心的时候，可以把你的需要告诉上帝。透过基督，你我随时可以向上帝倾诉，中间再也没有什么「官僚」可以拦阻我们。谢谢天父赐下圣子；我能无虑立宝座前；随时向祢倾心吐意；确信主爱溢满心间。上帝的儿女，可以随时来到祂宝座前。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全信依靠的。神的话语在哥林多前书10：13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”灵命日粮陪你, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《官僚》这个题目，官僚无所不在古语有知，但天地间，却有一个地方是完全没有官僚的问题，那就是神的宝座。罗马书5：1-2节保罗说：“我们既因信称义，就借着我们的主耶稣基督，得与神相和。我们又借着他，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀。”始祖亚当、夏娃，在伊甸园里堕落犯罪，违背了神的命令，天起了凉风。亚当、夏娃因为怕面对神，就躲藏起来。\"\n\t},\n\t{\n\t\t\"content\": \"人犯了罪就失去了与神之间，那亲密和谐又美好的关系，就变得不正常，听见神的声音不再欢喜快乐，反而是充满惧怕，要逃避神。人无力挽回这个局面，只能仰望神开恩，怜悯。圣经里边第一个寻人启事就在伊甸园里，「神呼唤那人，对他说，你在哪里。」（创3:9）圣经就是一本救援手册，告诉我们，神来找人，他怎样救人，怎样把人从无助和绝望中拯救出来。保罗说：「我们既因信称义，就借着我们的主耶稣基督，得与神相和。」（罗5:1）\"\n\t},\n\t{\n\t\t\"content\": \"这就让我想到一个小故事，一个小男孩跟着姐姐，到爷爷奶奶家，他们家是农场到那儿去度假，小男孩得到一把弹弓，他高兴的拿着弹弓到树林里头去练习，虽然经过一遍又一遍的练习却一次也没有射中目标。\"\n\t},\n\t{\n\t\t\"content\": \"他感到很无趣，无精打采的准备回家吃午饭，就在小男孩走进院子的时候，他看到奶奶的宠物，一只又肥又胖的鸭子，在院子里摇摇摆摆的走来走去，小男孩一时兴趣，拉开弹弓，朝着奶奶的鸭子射了过去，说来也巧，弹弓射出去的石头，不偏不移，就打中鸭子的头，鸭子当场就死了。小男孩顿时惊慌失措，因为害怕被奶奶责骂，手忙脚乱的把那只死鸭子藏进木材堆里。\"\n\t},\n\t{\n\t\t\"content\": \"藏好之后呢，才发现他姐姐就站在门口。姐姐目睹的事情全部经过，但是什么也没说。吃过午饭以后，奶奶叫姐姐过来洗碗。姐姐却说：弟弟说他今天要帮忙洗碗。说完她转过身，很小声的在弟弟耳边说了一句：记得那只鸭子吗？弟弟害怕鸭子的事情被姐姐说出去，只好乖乖的去厨房洗碗。\"\n\t},\n\t{\n\t\t\"content\": \"下午爷爷问：有没人要跟他去钓鱼。奶奶说：让弟弟去吧！姐姐就留在家里陪我做晚饭。可是姐姐却笑着说：哦·不不不，奶奶，弟弟最喜欢煮饭了，还是让他留下来陪你做晚饭吧！~弟弟说：不，我不会煮。话还没说完…姐姐转过身来用眼睛盯着他，说了两个字“鸭子。”\"\n\t},\n\t{\n\t\t\"content\": \"弟弟只好眼睁睁的看着姐姐和爷爷一块高高兴兴的去钓鱼了。自己却只能留在家里帮奶奶做晚饭。就这样几天下来，弟弟做了他跟姐姐做了两人份的家事。终于有一天他实在受不了了。就在奶奶面前，把自己打死鸭子的事情老老实实的告诉了奶奶，并且请求奶奶的原谅。奶奶微笑着蹲了下来，展开双臂，把弟弟搂在怀里，慈爱的抚摸着他的头。温柔的说：乖孙子，这事我早就知道了，当时我就站在窗户后头，我看见所有的一切。\"\n\t},\n\t{\n\t\t\"content\": \"弟弟差异的问说：那你为什么一直没有骂我呢？奶奶说：因为我爱你，所以我早就原谅你了。我只是奇怪你到底要被你姐姐奴役多久呢？\"\n\t},\n\t{\n\t\t\"content\": \"这是很有意思的小事故，弟兄姊妹，「我们既因信称义，就借着我们的主耶稣基督，得与神相和。」（罗5:1）我们已经与神和好了，这一切都是神的恩典，保罗说：「你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。」（弗2:8）就在我们还软弱的时候，在我们还做罪人的时候，当我们还与神为敌的时候，神就爱了我们， 他的爱就主动的临到了我们。保罗说：「你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。」（弗2:8）哥林多后书5：18节保罗又说：“一切都是出于神，他借着基督使我们与他和好。”\"\n\t},\n\t{\n\t\t\"content\": \"罗马书8：31-34节保罗说：“ 既是这样，还有什么说的呢？神若帮助我们，谁能敌挡我们呢？神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？谁能控告神所拣选的人呢？有神称他们为义了。（或作是称他们为义的神吗？）谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在神的右边，也替我们祈求。”是神主动使我们与他和好，因为他爱我们，希伯来书1：19-23节作者说：“ 弟兄们，我们既因耶稣的血，得以坦然进入至圣所，是借着他给我们开了一条又新又活的路从幔子经过，这幔子就是他的身体。又有一位大祭司治理神的家。并我们心中天良的亏欠已经洒去，身体用清水洗净了，就当存着诚心，和充足的信心，来到神面前。也要坚守我们所承认的指望，不至摇动。因为那应许我们的是信实的。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们越明白神借着耶稣基督为我们所成就的事，我们就知道神是多么渴望我们来到他面前，多少时候，我们因为不知道主所赐的恩，好似故事里头的那个弟弟，因为怕姐姐把鸭子的事情讲出去，天天担心受怕，这个故事还没有结束，以后姐姐跟着爷爷钓鱼回来之后，奶奶要姐姐去倒垃圾，姐姐呢，往椅子上一坐，就跟奶奶说了：奶奶弟弟说他最爱倒垃圾了。\"\n\t},\n\t{\n\t\t\"content\": \"弟弟看看奶奶，笑着说：可是姐姐今天是轮到你倒垃圾呀。姐姐，狠狠地瞪了弟弟一眼说：还记得鸭子吗？弟弟说：记得，我已经跟奶奶讲了，奶奶已经原谅我了。从那天起，姐姐开始要自己去煮饭了，要自己去倒垃圾了，要自己动手做家事了。而弟弟能够开开心心的和爷爷一块去钓鱼了，为什么呢？因为已经和好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们因耶稣的宝血得以坦然进入至圣所，我们能够「坦然无惧地，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。」（来4:16）因为「我们心中天良的亏欠已经洒去，身体用清水洗净了，就可以进到神面前。」（来10:22）罗马书8：15节保罗说：“你们所受的不是奴仆的心，仍旧害怕。所受的乃是儿子的心，因此我们呼叫阿爸，父。”\"\n\t},\n\t{\n\t\t\"content\": \"旧约时代的以色列人在头一层帐幕仍存的时候，进入至圣所的路还未显明的时候，当表样的功能还在的时候，要透过祭牲的流血和祭司的帮助才能亲近神。今天我们有 又新又活的路，就是靠着耶稣基督是凭着神丰盛的慈爱。以弗所书2：1-7节保罗说：“你们死在过犯罪恶之中，他叫你们活过来，那时你们在其中行事为人随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。然而神既有丰富的怜悯。因他爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。（你们得救是本乎恩）他又叫我们与基督耶稣一同复活，一同坐在天上，要将他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代看。”\"\n\t},\n\t{\n\t\t\"content\": \"我们本来是与基督无关的，因为我们「在以色列国民以外，在所应许的诸约上是局外人。并且活在世上没有指望，没有神。」（弗2:12）但以弗所书2：13-15节保罗说：“ 你们从前远离神的人，如今却在基督耶稣里，靠着他的血，已经得亲近了。因他使我们和睦，（原文作因他是我们的和睦）将两下合而为一，拆毁了中间隔断的墙。而且以自己的身体，废掉冤仇，就是那记在律法上的规条。为要将两下，借着自己造成一个新人，如此便成就了和睦。”旧约圣所和至圣所中间隔了一层幔子，而圣殿外头，外邦人和犹太人要用一道墙把他隔开，墙的那边是外邦人院，墙的这头是以色列人院，但神却借着耶稣基督，将两下合而为一，拆毁了中间隔断的墙。帮我们连接成圣而公的教会。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你常常怀疑跟神的关系吗？你感到神离你很远吗？今天，你可以结束你心中的疑惑，你可以向神感恩，因为神已经借着他的话语告诉你，我们借着耶稣基督因信得进入现在所站的这恩典中，神的恩典如此丰富，我们要满心颂赞，这恩典不是只在过去，不是只在将来，而是就在现在。保罗说：「我今日成了何等人，是蒙神的恩才成的。」（林前15:10）雅各书4：6节雅各说：“但他赐更多的恩典。”神的恩典不只是从天降雨，赏赐丰年叫我们饮食饱足，满心喜乐。更是借着耶稣基督使我们得着永生的福分。\"\n\t},\n\t{\n\t\t\"content\": \"罗马书5：3-5节保罗说：“不但如此，就是在患难中，也是欢欢喜喜的。因为知道患难生忍耐。忍耐生老练。老练生盼望。盼望不至于羞耻，因为所赐给我们的圣灵将神的爱浇灌在我们心里。”罗马书5：11节保罗说：“ 不但如此，我们既借着我主耶稣基督，得与神和好，也就借着他，以神为乐。”保罗一再的说：不但如此，什么意思？就是恩加上恩，神的恩典，不只是如此，他不但借着耶稣基督使我们与他和好，更使我们借着耶稣基督以他为乐。什么意思呢？每逢想到神，我们心里充满欢喜快乐，就像儿女来到慈父面前，我们可以随时靠着耶稣基督来到他施恩的宝座前，中间没有任何官僚拦阻。\"\n\t},\n\t{\n\t\t\"content\": \"约翰一书3：1节约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。我们也真是他的儿女。”弟兄姊妹这是我们今天所站的地位，这是我们今天所蒙的恩惠。约翰一书5：14-15节约翰说：“我们若照他的旨意求什么，他就听我们。这是我们向他所存坦然无惧的心。既然知道他听我们一切所求的，就知道我们所求于他的无不得着。”在旧约诗篇37篇大卫说：“又要以耶和华为乐。他就将你心里所求的赐给你。”感谢神，我们天天活在神面前，享受他的同在，欢欢喜喜的盼望将来的荣耀，「就是在患难中，也是欢欢喜喜的。」（罗5:3）\"\n\t},\n\t{\n\t\t\"content\": \"今天，你是否存着这样的指望，随时可以向神倾诉，把你的难处，把你的需要告诉他。这不在于我们这些能信的人，而在于这位可信，信实可靠的神，他纪念他的永约，他遵守他起过的誓。你若是更多的认识这位爱你的神，你必定会更多的去爱他。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你要我们常常祷告，不可灰心。你要我们一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉你。你所赐出人意外的平安，必在基督耶稣里，保守我们的心怀意念。愿我们坦然无惧，笃信不疑的来到你施恩的宝座前，你从不拒绝无助人的呼求，从不推却义人的祷告，帮助我们深知你对我们的爱，你向我们所坏的意念，使我们在你的恩典中，信心坚固。主啊，这恩典我们虽然白白领受，但绝非廉价，因为是靠着耶稣基督的血称义，是因为你丰富的恩典我们得蒙救赎，过犯得以赦免。感谢主，为我所做的一切，因着你的爱，因着你的恩慈，我们的心欢喜，我们的灵（原文作荣耀）快乐。我的肉身也要安然居住。因为在你面前有满足的喜乐。在你右手中有永远的福乐。我们天天以你为乐，享受你的同在，把一切的荣耀颂赞都归给你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我平时当靠救主》、《当告诉耶稣》\"\n\t}\n]"
	},
	{
		"title": "不要硬来 20130130",
		"path": "http://media.febcchinese.org/streaming/bv/bv130130.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000030,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(30)",
		"textContent": "[\n\t{\n\t\t\"content\": \"不要硬来\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音15：7节主说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”当每一次我们打开神的话语，愿主就打开我们的心，叫我们能把他的话语丰丰富富的存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《不要硬来》，我们要读的经文在旧约圣经：民数记22章10-34节。\"\n\t},\n\t{\n\t\t\"content\": \"读经:民数记22章10-34节\\n【民22:10】 巴兰回答说，是摩押王西拨的儿子巴勒打发人到我这里来，说，\\n【民22:11】 从埃及出来的民遮满地面，你来为我咒诅他们，或者我能与他们争战，把他们赶出去。\\n【民22:12】 神对巴兰说，你不可同他们去，也不可咒诅那民，因为那民是蒙福的。\\n【民22:13】 巴兰早晨起来，对巴勒的使臣说，你们回本地去吧，因为耶和华不容我和你们同去。\\n【民22:14】 摩押的使臣就起来，回巴勒那里去，说，巴兰不肯和我们同来。\\n【民22:15】 巴勒又差遣使臣，比先前的又多又尊贵。\\n【民22:16】 他们到了巴兰那里，对他说，西拨的儿子巴勒这样说，求你不容什么事拦阻你不到我这里来，\\n【民22:17】 因为我必使你得极大的尊荣。你向我要什么，我就给你什么。只求你来为我咒诅这民。\\n【民22:18】 巴兰回答巴勒的臣仆说，巴勒就是将他满屋的金银给我，我行大事小事也不得越过耶和华我神的命。\\n【民22:19】 现在我请你们今夜在这里住宿，等我得知耶和华还要对我说什么。\\n【民22:20】 当夜，神临到巴兰那里，说，这些人若来召你，你就起来同他们去，你只要遵行我对你所说的话。\\n【民22:21】 巴兰早晨起来，备上驴，和摩押的使臣一同去了。\\n【民22:22】 神因他去就发了怒。耶和华的使者站在路上敌挡他。他骑着驴，有两个仆人跟随他。\\n【民22:23】 驴看见耶和华的使者站在路上，手里有拔出来的刀，就从路上跨进田间，巴兰便打驴，要叫它回转上路。\\n【民22:24】 耶和华的使者就站在葡萄园的窄路上。这边有墙，那边也有墙。\\n【民22:25】 驴看见耶和华的使者，就贴靠墙，将巴兰的脚挤伤了。巴兰又打驴。\\n【民22:26】 耶和华的使者又往前去，站在狭窄之处，左右都没有转折的地方。\\n【民22:27】 驴看见耶和华的使者，就卧在巴兰底下，巴兰发怒，用杖打驴。\\n【民22:28】 耶和华叫驴开口，对巴兰说，我向你行了什么，你竟打我这三次呢？\\n【民22:29】 巴兰对驴说，因为你戏弄我，我恨不能手中有刀，把你杀了。\\n【民22:30】 驴对巴兰说，我不是你从小时直到今 日所骑的驴吗？我素常向你这样行过吗？巴兰说，没有。\\n【民22:31】 当时，耶和华使巴兰的眼目明亮，他就看见耶和华的使者站在路上，手里有拔出来的刀，巴兰便低头俯伏在地。\\n【民22:32】 耶和华的使者对他说，你为何这三次打你的驴呢？我出来敌挡你，因你所行的，在我面前偏僻。\\n【民22:33】 驴看见我就三次从我面前偏过去。驴若没有偏过去，我早把你杀了，留它存活。\\n【民22:34】 巴兰对耶和华的使者说，我有罪了。我不知道你站在路上阻挡我。你若不喜欢我去，我就转回。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n当时，耶和华使巴兰的眼目明亮，他就看见耶和华的使者站在路上，手里有拔出来的刀，巴兰便低头俯伏在地。（民数记22章31节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《不要硬来》\"\n\t},\n\t{\n\t\t\"content\": \"「不管是横着来、竖着来、明着来或暗着来，无论如何，我非要做成这件事！」我经常从一些人口中听到这样激进的言辞。他们往往觉得自己有个好点子或碰到了机不可失的良机，于是鼓足了劲，非要达到目的不可。这种想法十分危险，且看我的目击证人怎么说──有请「巴兰的驴子」。\"\n\t},\n\t{\n\t\t\"content\": \"在邻国君王的重赏之下，巴兰特地求问上帝，是否可接受此任务（民数记22章）。上帝说不行。但是巴兰没想到对方再增加赠金。这时候巴兰心想，上帝或许变卦也说不定，于是他再度求问。上帝答应巴兰可以跟他们去，可是却给予严格的规定。因为上帝知道巴兰的心，上帝也不喜悦巴兰，所以上帝派天使在半路拦着。巴兰看不见天使，但他的驴子却看得一清二楚。驴子不肯前进的时候，巴兰就对驴子生气，因为驴子挡了他的财路。\"\n\t},\n\t{\n\t\t\"content\": \"巴兰的故事教导我们，不是每次人生遇到障碍时，都要拼了命去克服。有些障碍是上帝安排的，为的是让我们不会去作蠢事。下次当你的计划遇到障碍时，先别假定那是撒但作祟，或许是上帝的保护也说不定。\"\n\t},\n\t{\n\t\t\"content\": \"求主智慧引导我，岂敢相信己意图；求主恩典带领我，别让我行孤单路。上帝一直在保护你──即便在你不觉得有需要的时候。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到 神的怀中，享受 甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）灵命日粮伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《不要硬来》这个题目，巴兰是谁：巴兰是个贪爱世界的术士。民数记22：12节神已经对巴兰说：“你不可同他们去，也不可咒诅那民，因为那民是蒙福的。”总原则已经讲的很清楚，但是巴兰拐弯抹角的就是想去，因为心里贪财，结果口里讲的是一套，心里想的又是一套。口里说：「巴勒就是将他满屋的金银给我，我行大事小事也不得越过耶和华我神的命。」（民22:18）这事多么动听的话，民数记22：19节却说：“ 现在我请你们今夜在这里住宿，等我得知耶和华还要对我说什么。”意思就是神是不是还有什么话忘了对我说，还是神变卦了，改变心意，本来不让我去，以后又让我去，你们等等，今夜在这里住宿，等我再听听神怎么说？\"\n\t},\n\t{\n\t\t\"content\": \"巴兰的心在神面前不正，神知道巴兰硬着心，横竖都要去，圣经说：「当夜，神临到巴兰那里，说，这些人若来召你，你就起来同他们去，你只要遵行我对你所说的话。」（民22:20）神任凭巴兰，让他去，但是规定巴兰只能说神对他说的话，于是「巴兰早晨起来，备上驴，和摩押的使臣一同去了。神因他去就发了怒。耶和华的使者站在路上敌挡他。他骑着驴，有两个仆人跟随他。」（民22:21-22）圣经说：「驴看见耶和华的使者站在路上，手里有拔出来的刀，就从路上跨进田间，驴看见耶和华的使者站在路上，手里有拔出来的刀，可是巴兰却看不见，巴兰便打驴，要叫它回转上路。」（民22:23）\"\n\t},\n\t{\n\t\t\"content\": \"圣经说：「耶和华的使者就站在葡萄园的窄路上。这边有墙，那边也有墙。驴看见耶和华的使者，就贴靠墙，将巴兰的脚挤伤了。巴兰又打驴。」（民22:24-25）这是巴兰第二次打驴，但「耶和华的使者又往前去，站在狭窄之处，左右都没有转折的地方。驴看见耶和华的使者，就卧在巴兰底下，巴兰发怒，用杖打驴。」（民22:26-27）巴兰气到一个地步，用杖打他的驴，好像千错万错都是驴的错，结果有一件神迹发生了。「耶和华叫驴开口，对巴兰说，我向你行了什么，你竟打我这三次呢？」（民22:27）巴兰财迷心窍，顾不得驴会说话，巴兰很生气对驴说：「因为你戏弄我，我恨不能手中有刀，把你杀了。驴对巴兰说，我不是你从小时直到今日所骑的驴吗？我素常向你这样行过吗？巴兰说，没有。」（民22:29-30）\"\n\t},\n\t{\n\t\t\"content\": \"人一贪财就失去理性，连最简单的尝试都不会判断，巴兰不绝得自己有罪，他只怪驴不听话，挡了他的财路。巴兰硬着心，他要去贪那些不义的工价，在神眼中这真是狂妄之举。圣经说：「当时，耶和华使巴兰的眼目明亮，他就看见耶和华的使者站在路上，手里有拔出来的刀，巴兰便低头俯伏在地。」（民22:31）神看巴兰无可救药就开他的眼睛，使巴兰的眼目明亮，他就看见耶和华的使者站在路上，当巴兰看见耶和华的使者站在路上，手里有拔出来的刀，他不得不低头俯伏在地上。「耶和华的使者对他说，你为何这三次打你的驴呢？我出来敌挡你，因你所行的，在我面前偏僻。驴看见我就三次从我面前偏过去。驴若没有偏过去，我早把你杀了，留它存活。」（民22:32-33）\"\n\t},\n\t{\n\t\t\"content\": \"诗篇32：9节神说：“你不可像那无知的骡马，必用嚼环辔头勒住他，不然，就不能驯服。”巴兰不把神的话当作一回事，对神清楚明白的吩咐，塞耳不听，心里刚硬，就好像不能觉悟，无知的骡马一样，非用嚼环辔头勒住他，不然，就不能驯服。有人说，当一个人注重罪孽的时候，就好像把一团棉花塞进耳朵里，神即使说话，他也出耳不闻，他只是一心想要得到他要的，巴兰看见耶和华的使者，只能对耶和华的使者说：「我有罪了。我不知道你站在路上阻挡我。你若不喜欢我去，我就转回。」（民22:34）你看当这时候呢，巴兰还存着一些希望。他说：你若不喜欢我去，我就转回。神已经跟他讲的很清楚，很明白了。「你不可同他们去，也不可咒诅那民，因为那民是蒙福的。」（民22:12）但是巴兰还是执意要去。他表面上好像很虔诚，噢·我再听听神怎么说，你们不要走呀，今夜在这里住宿，等我得知耶和华还要对我说什么。你若不喜欢我去，我就转回。\"\n\t},\n\t{\n\t\t\"content\": \"中国有句话说：有钱能使鬼推磨。我们千万不要像那没有灵性的畜类，为利往巴兰的错谬里直奔，神很不喜欢巴兰，因为他执意要去，神就发了怒，神最后还是让巴兰去了。但是呢，却要借着巴兰的口祝福以色列民，以后「巴兰见耶和华喜欢赐福与以色列，就不像前两次去求法术，却面向旷野。」（民24:1）民数记24：2节记载：“巴兰举目，看见以色列人照着支派居住。神的灵就临到他身上。”神的灵临到巴兰为的是什么？为了让巴兰用诗歌祝福以色列民，民数记24：10-11节记载：“巴勒向巴兰生气，就拍起手来，对巴兰说，我召你来为我咒诅仇敌，不料，你这三次竟为他们祝福。如今你快回本地去吧。我想使你得大尊荣，耶和华却阻止你不得尊荣。”\"\n\t},\n\t{\n\t\t\"content\": \"最后巴兰很无奈的回他本地去。但是回去以后呢，他心有不甘，又设了一个诡计，让摩押女子引诱以色列百姓。结果「以色列人住在什亭，百姓与摩押女子行起淫乱。因为这女子叫百姓来，一同给她们的神献祭，百姓就吃她们的祭物，跪拜她们的神。」（民25:1-2）民数记25：3节记载：“以色列人与巴力毗珥连合，耶和华的怒气就向以色列人发作。”这是巴兰在背后搞的鬼，启示录2：14节就提到：“这巴兰曾教导巴勒将绊脚石放在以色列人面前，叫他们吃祭偶像之物，行奸淫的事。”\"\n\t},\n\t{\n\t\t\"content\": \"你看巴兰为了发财，不择手段，他绝不罢手，以后当以色列人照着耶和华吩咐摩西的，与米甸人打仗，杀了所有的男丁，在所杀的人中就包括了术士巴兰。我们可以参看，民数记31:8节以及约书亚记13:22节，巴兰口里说：「巴勒就是将他满屋的金银给我，我行大事小事也不得越过耶和华我神的命。」（民22:18）可是他心里所贪的就是满屋的金银，彼得后书2:15-16节就提到：“他们离弃正路，就走差了，随从比珥之子巴兰的路，巴兰就是那贪爱不义之工价的先知。他却为自己的过犯受了责备。那不能说话的驴，以人言拦阻先知的狂妄。”神向巴兰发怒，因为他晓得义路，竟背弃了传给他的圣命，倒不如不晓得为妙。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，因贪爱不义之工价，明明晓得义路，明明知道神的旨意，却违背圣命，我们要硬来，最后的结果就是和迷惑他的魔鬼，一起被扔在硫磺的火湖里，启示录20:10节说：“就是兽和假先知所在的地方。他们必昼夜受痛苦，直到永永远远。”圣经把这些事记下来要成为我们的鉴戒。神要我们：「如义人之死而死。如义人之终而终。」（民23:10）在神眼中他看圣民之死极为宝贵。我们不要作糊涂人，分辨不出神的许可和拦阻。「神阻挡骄傲的人，赐恩给谦卑的人。」（雅4:6）只要你谦卑在神的面前，神会赐你更多的恩典，他可以「敞开天上的窗户，倾福与你，甚至无处可容。」（玛3:10）不要去贪不义的工价，尤其是传道同工，不要为利往巴兰的错谬里直奔。\"\n\t},\n\t{\n\t\t\"content\": \"圣经已经把这些事记下来，已经警戒我们，我们的主他的眼目如同火焰，他知道我们的行为，他知道我们的存心，不要硬来，你要小心，不要离弃正路去贪爱钱财，不要去得神不要你得的尊荣，你要专心仰赖耶和华，「要自卑，服在神大能的手下，到了时候他必叫你们升高。」（彼前5:6） \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！你让我们圣洁，因为你是圣洁的，你将我们从地上万民中分别出来做你的产业。你是我们的主，我们的王，我们单单顺服你，单单讨你的悦。主啊，你说人心比万物都诈，坏到极处，谁能识透呢？你是鉴察人心的主，你是试验人心肠肺腑的神，你必照个人所行的施行报应，你说依靠人血肉膀臂离弃耶和华的那人有祸了。求主给我们谦卑柔顺的心，保守我们过圣洁的生活，手洁心清的侍奉你，帮助我们不坚持自己愚昧的想法，强求你照我们的意思行，而是愿你的旨意成就。求主帮助我们，加添我们信心，坚固我们，使我们走在你喜悦的道路上。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主啊，我情愿》、《主领我何往必去》\"\n\t}\n]"
	},
	{
		"title": "信必得救 20130131",
		"path": "http://media.febcchinese.org/streaming/bv/bv130131.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年春季合集",
		"id": 6200000031,
		"albumId": 6200,
		"albumtitle": "灵命日粮 2013年春季合集(31)",
		"textContent": "[\n\t{\n\t\t\"content\": \"信必得救\"\n\t},\n\t{\n\t\t\"content\": \"诗篇94:19节诗人说：“我心里多忧多疑，你安慰我，就使我欢乐。”保罗说：「但愿使人有盼望的神，因信将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。」（罗15:13）愿我们每天靠主有力量，与主同行，一起同奔锡安大道。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《信必得救》我们要读的经文在新约圣经：哥林多前书15章1-4节以及20-25节\"\n\t},\n\t{\n\t\t\"content\": \"读经：哥林多前书15章1-4、20-25节\\n【林前15:1】 弟兄们，我如今把先前所传给你们的福音，告诉你们知道，这福音你们也领受了，又靠着站立得住。\\n【林前15:2】 并且你们若不是徒然相信，能以持守我所传给你们的，就必因这福音得救。\\n【林前15:3】 我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了。\\n【林前15:4】 而且埋葬了。又照圣经所说，第三天复活了。\"\n\t},\n\t{\n\t\t\"content\": \"【林前15:20】 但基督已经从死里复活，成为睡了之人初熟的果子。\\n【林前15:21】 死既是因一人而来，死人复活也是因一人而来。\\n【林前15:22】 在亚当里众人都死了。照样，在基督里众人也都要复活。\\n【林前15:23】 但各人是按着自己的次序复活。初熟的果子是基督。以后在他来的时候，是那些属基督的。\\n【林前15:24】 再后末期到了，那时，基督既将一切执政的，掌权的，有能的，都毁灭了，就把国交与父神。\\n【林前15:25】 因为基督必要作王，等神把一切仇敌，都放在他的脚下。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n当信主耶稣，你和你一家都必得救。 —使徒行传16章31节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《信必得救》\"\n\t},\n\t{\n\t\t\"content\": \"在2010年智利矿场大爆炸的时候，33位矿工被困在地下达69天，马钮·戈然勒斯(Manuel Gonzalez)是第一个找到他们的救援人员。他冒了极大的生命危险，深入地底下600公尺的地方，为的是要把受困的人带回地面。看到一个又一个矿工被救出来重获自由的时候，全世界的人都惊讶不已。\"\n\t},\n\t{\n\t\t\"content\": \"圣经告诉了我们另一个更叫人惊讶的救援行动。因亚当和夏娃的悖逆，全人类都被困在罪里（创世记2章17节，3章6、19节；罗马书5章12节）。我们无力自救，每个人都要面对死亡──不但是身体的死亡，还有永恒的死亡。但上帝却派了一位救难员耶稣基督──祂的独生子来救我们。基督透过祂的死与复活带给我们白白的救恩，凡肯接纳的人，都能摆脱罪的捆绑，并从死亡的刑罚中得释放（罗马书5章8-11节，10章9-11节；以弗所书2章1-10节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是「睡了之人初熟的果子」（哥林多前书15章20节）。祂是第一个从死里复活的，祂也永远不会再死。同样地，只要相信基督的人就能得着生命（罗马书8章11节）。\"\n\t},\n\t{\n\t\t\"content\": \"你还被困在罪里吗？接受耶稣的救恩，享受主里自由的生命以及祂永远的同在吧！（使徒行传16章31节；以弗所书2章1节；歌罗西书2章13节）想一想，是什么原因，让你还没呼求上帝拯救你的灵魂呢？是因为你怕自己太坏了，不配得上帝的恩典吗？请读一读罗马书3章23-26节吧！\\n基督十架，信必得救。\"\n\t},\n\t{\n\t\t\"content\": \"张弟兄，你又带什么好东西来了？ \"\n\t},\n\t{\n\t\t\"content\": \"哎呀 我给你带来了灵命日粮啊！\"\n\t},\n\t{\n\t\t\"content\": \"哦，你按时分粮来啦！\"\n\t},\n\t{\n\t\t\"content\": \"想要明白圣经，请听灵命日粮；\"\n\t},\n\t{\n\t\t\"content\": \"想要坚定信仰，请听灵命日粮；\"\n\t},\n\t{\n\t\t\"content\": \"想要与主更亲近，你一定要听灵命日粮。\\n灵命日粮 孙大中 、杨义洁主持。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《信必得救》这个题目，弟兄姊妹，你曾经有过求救的经验吗？当人遭遇危险的时候，会本能的求救，不论是火灾、地震、山难、溺水、或者是其他意外，当生命受到危险的时候，我们会发出呼求，越是危机就越是盼望有人来抢救，圣经所叙述的就是一个最动人的救援故事。「神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。」（约3:16）圣经的核心信息就是关乎神的荣耀和人的获救，神爱我们，「他要拯救我们脱离黑暗的权势，把我们迁到他爱子的国里。」（西1:13）\"\n\t},\n\t{\n\t\t\"content\": \"圣经就是在讲神从创世以前所定的救赎计划，怎么样借着他的爱子耶稣基督为我们死而复活，使救恩临到我们，不是我们寻找神，是他来寻找我们，不是我们配得他的拯救，而是因着他怜悯的心肠，因着他丰盛的慈爱，他从高天伸手，「从祸坑里，从淤泥中把我们拉上来，使我们的脚立在磐石上」（诗40:2），提多书2:11节保罗说：“因为神救众人的恩典，已经显明出来。”「福音本是神的大能，要救一切相信的。」（罗1:16）神在永世之中所定的救赎计划，要借着他的独生爱子耶稣基督成就的救恩，在从前的时代，是奥秘。但如今不再隐藏，而要完完全全向世人显明。\"\n\t},\n\t{\n\t\t\"content\": \"天国的奥秘，不是放在斗底下，不是放在床底下，而是放在灯台上。中国有句话说：天机不可泄露。这事只有你知我知别人不可知，但神的心意不是如此。耶稣说：「掩藏的事，没有不显出来的。隐瞒的事，没有不露出来被人知道的。」（路8:17）「有耳可听的，就应当听。」（可4:23）主耶稣要世人听，要全世界的人都知道，以后主耶稣给门徒的大使命，最伟大，最崇高的使命，就是「往普天下去，传福音给万民听。（万民原文作凡受造的）信而受洗的必然得救。不信的必被定罪。」（可16:15-16）所以我们不是把天国的奥秘隐藏起来，而是传给人，让福音的真光照亮这黑暗的时代。\"\n\t},\n\t{\n\t\t\"content\": \"当腓力比的狱卒问保罗和西拉说：「我当怎样行才可以得救？他们说，当信主耶稣，你和你一家都必得救。」（徒16:30-31）保罗和西拉把得救的义涵做了扩大的解释，把狱卒带进终极的盼望里。他们对狱卒说：「当信主耶稣，你和你一家都必得救。」（徒16:31）保罗和西拉的意思不是说，只要你一信，马上全家都会自动得救，不是的，你要传福音给你的家人，将主为你做的是何等大的事，怎样怜悯你，都告诉家人，向家人做见证。你的家人也会因为信主而得救，是这个意思。换句话说：当信主耶稣，你和你一家都必得救。这句话是带着应许的命令。\"\n\t},\n\t{\n\t\t\"content\": \"那天晚上保罗和西拉把主的道，讲给禁卒和他的全家人听，圣经说：「当夜就在那时候，禁卒和属乎他的人，立时都受了洗。他和全家，因为信了神，都很喜乐。」（徒16:33-34）禁卒全家信主立刻全家都得救了，喜乐平安都充满了他们的心，所以我们信了主不要迟延，要抱着感恩的心，诚恳的愿望，尽快的与还没信主的家人亲友分享。告诉他们，耶稣基督过去为我所做的，今天继续在我身上做的，以及耶稣基督为他们做的事。让家人也来到主面前，我们要带着全家得救的盼望传福音给还没信主的家人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，信必得救，因为「现在正是悦纳的时候，现在正是拯救的日子。」（林后6:2）神已经差遣他的独生爱子，为我们的罪舍己，在十字架上为我们舍命，「用自己的血从各族各方，各民各国中买了人来，叫他们归于神。」（启5:9）希伯来书9:22节作者说：“若不流血，罪就不得赦免了。”彼得前书1:18-19节彼得说：“ 知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物。乃是凭着基督的宝血，如同无瑕疵无玷污的羔羊之血。” \"\n\t},\n\t{\n\t\t\"content\": \"罪的工价乃是死，面对罪和死的问题，人好像被困在地的深处，无助又无奈，我们不能靠自己解决，我们不能靠自己脱困，感谢神，罗马书6:23节保罗不是单说：罪的工价乃是死就结束，而是在极大的恩典里让我们看见了盼望，看见了出路。罗马书6:23节保罗接着说：“惟有神的恩赐，在我们的主基督耶稣里乃是永生。”感谢主，因着神的怜悯，出于神爱我们的大爱，我们因信领受他所赐的恩典，我们就有了指望，罪的工价乃是死，但是神定义要救人，他怎么救人呢？他赐下他的爱子耶稣基督来拯救我们，耶稣基督照着父神的旨意为我们的罪，在十字架上流血牺牲，在十字架上舍了自己。神以耶稣基督为赎罪祭。\"\n\t},\n\t{\n\t\t\"content\": \"哥林多后书5:21节保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在他里面成为神的义。”神使绝对公义的，断不以有罪的为无罪，站在公义的一面他必定要按着我们的过犯和罪孽报应我们。凡犯罪的他必死亡。孔子说：获罪于天无所祷也。人若得罪了天，是没有别的办法，只能恐惧战兢等候他可怕的结局，然而神在审判中有怜悯，因着爱，他赐下他的独生爱子，使我们这些本来活在律法之下受咒诅，本来活在神震怒底下的人，有了新生的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督甘愿在十字架上担当我们的罪，他被挂在木头上，为我们受了刑法，为我们喝尽了苦杯，受了像阴间那样的咒诅，那样的愤怒，甚至神掩面不看他。他以无罪之身站在罪人的地位上，替我们受死，借死免去我们的刑法死亡，这样神设立耶稣基督为我们的罪做了挽回祭，用生命救赎生命，用生命代替生命，一位公义的神，他怎能不罚罪呢？但一位慈爱的神，他又怎能不爱人呢？神怎样彰显他的慈爱，却不失去他的公义，怎能成全他的公义就有存留他的慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"十字架就是神的智慧，十字架就是神救人的办法，神使圣洁无罪的耶稣基督，为我们的罪死在十字架上，代替我们受的罪人应当受的刑罚，挽回了他的愤怒，当罪的咒诅归到耶稣基督身上以后，就止息了神在我们身上的怒气，加拉太书3:13节保罗说：“ 基督既为我们受了咒诅，（受原文作成）就赎出我们脱离律法的咒诅。”律法指正我们有罪，原本我们是应当受咒诅的，被钉在十字架上的应该是你，应该是我，应该是我们承受神的烈怒，那原本应当向我们施行的审判，却在耶稣基督身上发动，因为基督为我们担罪，神看我们所有的案卷，看完之后，宣称我们是没有罪的。\"\n\t},\n\t{\n\t\t\"content\": \"罗马书3:23-24节保罗说：“世人都犯了罪，亏缺了神的荣耀。如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。”什么是恩典，恩典就是我们不配得的好处，神把我们不配得的好处给了我们，在同一时间与耶稣基督同钉十字架的，还有另外两个强盗，一个在耶稣基督的左边，一个被钉在耶稣基督的右边，其中有一个强盗临死前对耶稣说：「耶稣阿，你得国降临的时候，求你记念我。」（路23:42）耶稣啊，你坐王的时候，求你纪念我，当下耶稣就对他说：「我实在告诉你，今日你要同我在乐园里了。」（路23:43）就是今日，不是等到明天，就是在你接受耶稣基督作你个人救主的当下，你永恒的命运已经不同了。你是一个得救的人。\"\n\t},\n\t{\n\t\t\"content\": \"你说恩典我明白了，那什么是福音呢？哥林多前书15:3-4节保罗说：“我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了。而且埋葬了。又照圣经所说，第三天复活了。”这是福音最简要的内容，耶稣为我们做了什么，基督为我们的罪死。而且埋葬了。又照圣经所说，第三天复活了。他把神的大能彰显出来，死亡不能接近他，他吞没了死亡，他从死里复活。以大能显明他是神的儿子，他「从死里复活，成为睡了之人初熟的果子。」（林前15:20）耶稣基督带着复活荣耀的身体，显现给神预先所拣选，要为他作见证的人看，有「四十天之久向他们显现，对他们讲说神国的事。」（徒1:3）\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督的复活就证明我们所信的不是徒然，我们的罪确实得到了赦免，我们确实领受了在基督里的新生命，神的灵借着耶稣基督福音的道，在我们相信接受的时候，已经把他的生命放在我们的里面，使我们在基督里成为新造的人，使我们这样过去死在过犯罪恶中无助的人重新活了过来，过去我们无能不犯罪，但是信主以后靠主的恩典，「我们脱离世上从情欲来的败坏，就得与他的性情有分。」（彼后1:4）虽然我们信了主还可能会犯罪，但很多罪已经不再犯了。那些还沾染的污秽，那些还存留的淫欲的邪恶，靠着主的恩典，我们必定能够得胜。感谢神，「他按自己的旨意，用真道生了我们，叫我们在他所造的万物中，好像初熟的果子。」（雅1:18）虽然我们长得还不大像，但终究成熟的果实，那个样子会显出来。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你还被困在罪里吗？接受耶稣基督的救恩，你就能享受在基督里自由又丰盛的生命，神已经赐下他的恩典，信就是忠于这位可信的神，在他面前有合理的回应，顺服圣灵在你心里的感动，罗马书10:9-10节保罗说：“你若口里认耶稣为主，心里信神叫他从死里复活，就必得救。因为人心里相信，就可以称义。口里承认，就可以得救。”你愿意吗？你不是回答我，你回答这位爱你的主。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，我们在亚当里死了，但却在基督里蒙恩，你说如今那些在基督耶稣里的，就不定罪了。帮助我真认识你，真知道你的心意，使我脱离死的毒钩，使我脱离罪的捆绑，求你拯救我的灵魂，救我进你的天国，叫我永远与你同在，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主爱长阔高深》、《宝血宏恩歌》\"\n\t}\n]"
	}
]