[
	{
		"title": "至宝 20130501",
		"path": "http://media.febcchinese.org/streaming/bv/bv130501.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000031,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(31)",
		"textContent": "[\n\t{\n\t\t\"content\": \"至宝\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上10-11章\\n路加福音21章20-38节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”越是在人生的关键时刻，我们越是需要神的话语，及时提醒，愿我们用诸般的智慧，把神的话语丰丰富富的存在心里。愿神保守我们行在祂话语的光中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所要思想的灵修题目是：《至宝》，所要读的经文在《新约圣经·彼得前书》2章1-10节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌: 耶稣是全世界于我\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是全世界于我\\n生命、喜乐、珍宝\\n他是我的随时力量\\n离他我必跌倒 \"\n\t},\n\t{\n\t\t\"content\": \"当我愁苦 来就耶稣\\n无人似他如此安抚\\n使我欢欣 解我心忧\\n他是我友 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣是全世界于我\\n我要忠诚待他\\n他之于我 何等诚实\\n我又何忍负他 \"\n\t},\n\t{\n\t\t\"content\": \"步他后尘 我可安心\\n仰望十架 时刻儆醒\\n跟随他行 或夜或明\\n他是我友 他是我友\"\n\t},\n\t{\n\t\t\"content\": \"读经:彼得前书2章1-10节\\n【彼前2:1】 所以你们既除去一切的恶毒（或作阴毒），诡诈，并假善，嫉妒，和一切毁谤的话，\\n【彼前2:2】 就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以致得救。\\n【彼前2:3】 你们若尝过主恩的滋味，就必如此\\n【彼前2:4】 主乃活石。固然是被人所弃的，却是被神所拣选所宝贵的。\\n【彼前2:5】 你们来到主面前，也就像活石，被建造成为灵宫，作圣洁的祭司，借着耶稣基督奉献神所悦纳的灵祭。\\n【彼前2:6】 因为经上说，看哪，我把所拣选所宝贵的房角石，安放在锡安。信靠他的人，必不至于羞愧。\\n【彼前2:7】 所以他在你们信的人就为宝贵，在那不信的人有话说，匠人所弃的石头，已作了房角的头块石头。\\n【彼前2:8】 又说，作了绊脚的石头，跌人的磐石。他们既不顺从，就在道理上绊跌。（或作他们绊跌都因不顺从道理）他们这样绊跌也是预定的。\\n【彼前2:9】 惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。\\n【彼前2:10】 你们从前算不得子民，现在却作了神的子民。从前未曾蒙怜恤，现在却蒙了怜恤。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n主乃活石，固然是被人所弃的，却是被上帝所拣选、所宝贵的。-彼得前书2章4节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文: 《至宝》\"\n\t},\n\t{\n\t\t\"content\": \"在我这一生中，我收藏了许许多多的东西。我有好几箱的物品，一度对我非常重要，但随着时光的流逝，如今这些东西已经不再引起我的兴趣了。对一个搜集成瘾的人来说，我发现在寻找和获得新物品的过程，都带给我极大的乐趣。可是在这之后，我的注意力就会转移，又开始寻找下一件收藏品。 \"\n\t},\n\t{\n\t\t\"content\": \"我们收集了很多重要的东西，但真正宝贵的实在不多。事实上，我逐渐学习到，生命中最宝贵的，根本不是这些事物，而是那些爱我，以及生命中不可或缺的人。因为我意识到：「如果没有他们，我真不知道该怎么办？」这使我明白他们才是我最宝贵的。\"\n\t},\n\t{\n\t\t\"content\": \"所以，当彼得提到耶稣是「所拣选、所宝贵的房角石」（彼得前书2章6节），我们的心也应该有所共鸣。因为我们知道耶稣真是宝贵，祂超乎一切人事物，是我们最值得拥有的。若不是祂对我们不离不弃，时时刻刻的陪伴，满有智慧的正确引导，慈爱的包容，温柔的安慰，改变人心的管教，我们今天会变成什么样子呢？我简直不敢想像。我们的生命里怎么可以没有祂！JS\"\n\t},\n\t{\n\t\t\"content\": \"世间财物，转眼即逝；\\n唯有基督，是我珍宝；\\n领我找到，主里喜乐；\\n爱和供应，祂都顾到。\\n世间一切唯有耶稣是至宝。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《至宝》\"\n\t},\n\t{\n\t\t\"content\": \"你喜欢收藏东西吗？我们多多少少会收藏自己认为有价值东西的习惯。这些我们认为有价值的东西，是我们眼中的宝，但我们都是有限的，不可能什么都收藏，只能收藏应当收藏的，放弃应该放弃的。在极有限的条件之下，很多东西，我们会渐渐放弃，不收藏了。今天的灵修短文提醒我们：你所珍藏，所看重的，因为认识耶稣基督而有了全新的衡量。有一副福音对联写的很好。上联是：世界其物，莫有实价；下联是：天下美衣，难比义袍；横批是：至宝耶稣。世界最稀奇的事物，没有能比基督钉十字架。而天下最荣美的衣服，也难比耶稣基督给我们披上了义袍。所以世界其物，莫有实价；天下美衣，难比义袍；至宝耶稣。当你真正认识耶稣基督是谁的时候，你发现，耶稣基督不但是宝，而且是宝中的至宝。他才是最宝贵的，远超过一切人事物，你一切所喜爱的都不足以比较。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》2章4节彼得说：“主乃活石。固然是被人所弃的，却是被神所拣选所宝贵的”。这节经文是什么意思呢？这就要回到旧约，我们看《诗篇》118篇，《旧约·诗篇》118篇是很着名的弥赛亚受苦的诗篇，其中22节经文说道：“匠人所弃的石头，已成了房角的头块石头。”而《诗篇》118篇23-29节经文接着说：“ 这是耶和华所做的，在我们眼中看为希奇。这是耶和华所定的日子。我们在其中要高兴欢喜。耶和华阿，求你拯救。耶和华阿，求你使我们亨通。奉耶和华名来的，是应当称颂的。我们从耶和华的殿中，为你们祝福。耶和华是神。他光照了我们。理当用绳索把祭牲拴住，牵到坛角那里。你是我的神，我要称谢你。你是我的神，我要尊崇你。你们要称谢耶和华，因他本为善。他的慈爱永远长存。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是以色列的磐石，是以色列的牧者，是以色列的神，当他道成肉身住在我们中间的时候，他凡事受试探与我们一样。《以赛亚书》28章16节记载：“所以主耶和华如此说，看哪，我在锡安放一块石头，作为根基，是试验过的石头，是稳固根基，宝贵的房角石，信靠的人必不着急。”当我们读耶稣基督生平的时候，看见耶稣受完约翰的洗礼，当下被圣灵引到旷野，四十天受魔鬼的试探。为什么耶稣要受试探呢？耶稣是不是要受魔鬼试探才能证明他是完全的？不，因为在受魔鬼试探之前，天父已经说了：“看哪，这是我的爱子，我所喜悦的。”耶稣受试探是为了要我们知道，他是那位真正的得胜者，让我们看见父对他的肯定是确实的。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》7章26节作者说：“像这样圣洁，无邪恶，无玷污，远离罪人，高过诸天的大祭司，原是与我们合宜的。”请我们留意，主耶稣远离罪人，并不是说，他与罪人疏远，而是说他与罪无关。他是完全无罪的，他取了罪身的形状却是没有犯过罪。《希伯来书》4章15节作者说：“因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。”作为锡安的根基，他是试验过的石头，是稳固根基，宝贵的房角石。《哥林多后书》5章21节保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在他里面成为神的义。”\"\n\t},\n\t{\n\t\t\"content\": \"你说：哎呀，因为耶稣基督是神的儿子，所以他才不会犯罪嘛。不，耶稣不是神性受试探，因为神是不受试探的，他也不试探人。试探神没有意思，因为神绝无犯罪的可能。神是善的源头，他也不试探人。耶稣基督是站在人的地位上，在人性上受试探，在受试探的时候，他显出他的得胜。当耶稣基督来做人的时候，他的每一个思想，每一种行为，每一个心思目的，每一件私下或大庭广众之下所作的工作，总他出世张开眼睛到他在十字架上断气而死为止，都是为神所赞许的。亚当的失败在于不顺从。《罗马书》5章19节告诉我们：“因一人的悖逆，众人成为罪人。”亚当犯了罪，罪就从一人入了世界。凡从亚当源流生的都是罪人，我们虽然不与亚当犯一样的罪过，但我们没有一个人是不犯罪的，我们都在罪的权势之下，在神的眼中没有义人，连一个也没有。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是那末后的亚当，他完完全全顺服天父，他是基督，是永生神的儿子。保罗说：“你们当以基督耶稣的心为心。他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”耶稣基督存心顺服天父，甘愿在人性受苦，在肉身受死，走十字架的道路，甘愿喝下父让他喝下的苦杯。始祖亚当在伊甸园里悖逆神，亏缺了神的荣耀。耶稣基督在客西马尼园里完全顺服神的旨意。他没有一件事是凭着自己做的，感谢神。父在子的身上得着了完全的荣耀。《希伯来书》5章7-10节作者说：“基督在肉体的时候，既大声哀哭，流泪祷告恳求那能救他免死的主，就因他的虔诚，蒙了应允。他虽然为儿子，还是因所受的苦难学了顺从。他既得以完全，就为凡顺从他的人，成了永远得救的根源。并蒙神照着麦基洗德的等次称他为大祭司。”\"\n\t},\n\t{\n\t\t\"content\": \"可惜犹太人不认识他，他们因为不认识基督，也不明白每安息日所读的众先知的书就把基督定了死罪，结果正验了先知的预言。保罗自己承认从前是亵渎的，逼迫人的，侮慢人的。保罗还在犹太教的时候，极力逼迫残害神的教会，保罗说：那是他不信不明白的时候而作的。为什么保罗和宗教领袖会这么做呢？因为他们以为要靠着遵行律法而称义，就以保罗来说，保罗在犹太教里边，很有可夸的地方，比如：他第八天受割礼，他是以色列族，便雅悯支派的人，是希伯来人所生的希伯来人。就律法说，他是法利赛人。就热心说，他是逼迫教会的。就律法上的义说，他是无可指摘的。保罗不知道他想要靠律法称义的结果，就是那些他以为对他有义可夸的事情，反而妨碍了他认识基督，拦阻他经历神的大能，直到他往大马色路上，复活的主耶稣在异象中向保罗显现，保罗这才恍然大悟，原来人称义不是用立功的办法。乃是用信主的办法。\"\n\t},\n\t{\n\t\t\"content\": \"在得救的事情上，原来人没有任何功劳，因为没有人能守全律法，人只要在一条上跌倒，他就是犯了众条，凡不常照律法书上所记一切之事去行的，他就要受咒诅。《传道书》7章20节所罗门说：“时常行善而不犯罪的义人，世上实在没有。” 在神的眼中没有义人，连一个也没有。对所有要靠自己功劳得救的人，耶稣基督对他就是一块跌人的磐石。一个有罪的人，怎么能被神选为没有罪呢？不是用自己的办法，而是仰望神的恩典，靠着耶稣基督的功劳，在基督里蒙恩。我们过去说过，律法消极的功用是使人知罪，约束人不要犯罪，而律法积极的功用就在于人知罪以后，从心灵深处产生盼望神的救赎来到的这种渴望。\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》3章24节保罗说：“这样律法是我们训蒙的师傅，引我们到基督那里，使我们因信称义。”耶稣基督顺服天父，他完完全全达到律法的要求，那些宗教领袖，看见耶稣的言行，听见耶稣的教训，看见他所行的神迹，尤其是耶稣把一个惊人的神迹行在众人面前，叫死了四天的拉撒路从死里复活，从坟墓里出来，犹太人的领袖不是信他，而是决定非要除掉他不可。他们不明白耶稣来是要解决我们罪的问题，他来是要除去我们的罪孽，结果他们因着嫉妒彻底的弃绝耶稣，借着无法之人的手，把他钉在十字架上杀了。他们不知道他们所弃绝的这位耶稣是神所拣选的，是神所宝贵的，是神的义仆，是神所扶持，心里所喜悦的。他正是以色列的磐石，结果却成了匠人所弃的石头。犹太拉比有这么一个说法。\"\n\t},\n\t{\n\t\t\"content\": \"当所罗门建殿的时候，一切的石匠都是离建殿地点很远的地方工作，所以建殿工程开始的时候，听不见任何锤子，斧子，和别样铁器的声音。在工程初期，有一天工人从凿石场那运来一块大石头，由于他的形状很特别，可以看出是花费很多心思凿成的，跟别的石头不一样，匠人说：这是什么？由于房角的头块石头是立定的根基石时最后才安放的。匠人不认识，不知道用途，就把他当做无用之物，弃置在一边不用。微风嘲笑的在他上面吹过，鸟儿毫无敬意的在他上面栖息，人们几乎把它忘了，但是等到圣殿开始从地面上要建立起来的时候，匠人才发现缺少一块特殊形状的石头作为房角的头块石头，他们慌了，急得不得了，大家不知道该如何是好。这时突然有人想起那块被丢弃的石头，拿过来一试，正好补上这个缺口，这才解决他们急切的需要，这样匠人所弃的石头，已作了房角的头块石头。\"\n\t},\n\t{\n\t\t\"content\": \"犹太宗教领袖所弃绝，交给本丢比拉多钉十字架的耶稣，在神救恩的蓝图里，成了房角的头块石头，耶稣基督作了连接信主的犹太人和信主的外邦人的房角石，他借着十字架，使我们两下归为一体，与神和好。这样，以色列人里边有信主蒙恩的，外邦人里边也有信主蒙恩的，保罗说：“等到外邦人的数目添满了。于是以色列全家都要得救。这家就是永生神的教会。”这样匠人所弃的头快石头，就成了神建造他教会的房角石，借着十字架，把外邦人和犹太人如同两面墙一样的连接在一起，成为神的家，成为神的殿，就是神借着圣灵居住的所在，诗人说：“这是耶和华所做的，在我们眼中看为希奇。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，耶稣基督真是宝贵，《使徒行传》4章12节彼得说：“除他以外，别无拯救。因为在天下人间，没有赐下别的名，我们可以靠着得救。”感谢主，我们蒙恩得救作圣洁的祭司，借着耶稣基督奉献神所悦纳的灵祭。想想看，如果生命中没有耶稣，我们就继续过着无知、糊涂、悖逆的生活，但感谢神，我们都在基督里，是本乎神，他又使基督成为我们的智慧，公义，圣洁，救赎。因为有了主耶稣我们知道神接纳我，神爱我，好像我从来没有犯过罪一样，好像我像耶稣基督那样顺服了他一般，这是什么？这就是义袍，世界其物，莫有实价；天下美衣，难比义袍。亲爱的弟兄姊妹，再贵重的东西换不来救恩，再华美的衣服也比不上耶稣基督的义袍，今天我们蒙恩穿上光明洁白的细麻衣，遵行神的旨意，行主所喜悦的事，这都是神的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多年轻人，他们眼中的至宝是电影明星，电视明星，流行歌手，或者体育明星。对这些人的新闻很感兴趣，谈起这些人，哇，津津乐道，滔滔不绝，收藏他们的照片，等到真正认识这些人以后，哎呀，不过如此，越认识越无趣。唯有耶稣基督，你越认识他，你越爱他。你越经历他，你越与他同走生命的道路，你越会说，我不敢想象，我的生命里怎么可以没有他。一切都是恩典，这一生最美的祝福就是能认识主耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：最知心的朋友\"\n\t},\n\t{\n\t\t\"content\": \"主你是我最知心的朋友\\n主你是我最亲爱的伴侣\\n我的心在天天追想着你\\n渴望见到你的面\\n在我人生的每一个台阶\\n在我人生的每一个小站\\n你的手总是在搀拉着我\\n把我带在你身边\\n告诉我当走的路\\n没有滑向死亡线\\n你爱何等的长阔深高\\n我心发出惊叹\\n有了主还要什么\\n我心与主心相连\\n我已起誓要跟随主\\n永不改变\"\n\t},\n\t{\n\t\t\"content\": \"主你是我最知心的朋友\\n主你是我最亲爱的伴侣\\n我的心在天天追想着你\\n渴望见到你的面\\n在我人生的每一个台阶\\n在我人生的每一个小站\\n你的手总是在搀拉着我\\n把我带在你身边\\n告诉我当走的路\\n没有滑向死亡线\\n你爱何等的长阔深高\\n我心发出惊叹\\n有了主还要什么\\n我心与主心相连\\n我已起誓要跟随主\\n永不改变\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，除你以外在天上我有谁呢？除你以外在地上我也没有所爱慕的，你是我生命中的至宝。在我这一生中再没有比认识你、信靠你更重要。主啊，人活着的目的是要荣耀神，永永远远于神为乐，帮助我不再爱慕没有你的事物，让我每天所思所想都有你在其中。你是充满万有的主，只有你能够赐给我真正的喜乐和满足。帮助我有智慧珍藏该珍藏的，丢弃该丢弃的，就是一切的虚浮，一切的荣华。主啊，更新变化我的心意，使我有正确的价值衡量。不再效法这个世界，乃是专心的跟随你，专注于你的旨意。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "代祷需求 20130502",
		"path": "http://media.febcchinese.org/streaming/bv/bv130502.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000032,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(32)",
		"textContent": "[\n\t{\n\t\t\"content\": \"代祷需求\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上12-13章\\n路加福音22章1-20节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"喜爱耶和华昼夜思想的人有福了，规律的灵修为我们带来得胜和喜乐的生活，愿我们天天亲近神，时刻经历与神同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《代祷需求》，我们要读的经文在《新约圣经·帖撒罗尼迦后书》3章1-5节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：：祷告良晨\"\n\t},\n\t{\n\t\t\"content\": \"祷告良辰祷告良辰\\n在此我将世虑推辞\\n我今俯伏天父座前\\n诸般心愿对主明言 \"\n\t},\n\t{\n\t\t\"content\": \"在遇苦难忧虑之际\\n屡得平安慰我心意\\n魔网屡脱总不延迟\\n我惟靠此祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"祷告良辰 祷告良辰\\n你翅带去我心言词\\n一直送到施恩座前\\n为得恩惠帮助慈怜 \"\n\t},\n\t{\n\t\t\"content\": \"主既命我寻其圣面\\n敬听其言 常赖其眷\\n将我诸虑托主扶持\\n我惟专待祷告良辰\"\n\t},\n\t{\n\t\t\"content\": \"读 经:帖撒罗尼迦后书3章1-5节\\n【帖后3:1】 弟兄们，我还有话说，请你们为我们祷告，好叫主的道理快快行开，得着荣耀，正如在你们中间一样。\\n【帖后3:2】 也叫我们脱离无理之恶人的手。因为人不都是有信心。\\n【帖后3:3】 但主是信实的，要坚固你们，保护你们脱离那恶者。（或作脱离凶恶）\\n【帖后3:4】 我们靠主深信你们现在是遵行我们所吩咐的，后来也必要遵行。\\n【帖后3:5】 愿主引导你们的心，叫你们爱神并学基督的忍耐。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n弟兄们，我还有话说，请你们为我们祷告，好叫主的道理快快行开，得着荣耀，正如在你们中间一样。-帖撒罗尼迦后书3章1节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《代祷需求》\"\n\t},\n\t{\n\t\t\"content\": \"最近，在我们的查经班中，有位宣教士分享了她离乡背井的经历。她带着自己的家当，离开朋友，搬到遥远的国度居住。当她和家人初次抵达那里时，迎接他们的是猖獗的毒品交易和危险的车道，语言的障碍更是让他们备感孤独。他们也感染了四种不同的肠胃病毒，她的大女儿从断裂的楼梯栏杆坠下，险些丧命。他们急需别人的代祷。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗在宣教时也曾经历危险和艰难。他被下在监里、遇过船难、被人鞭打，因此他持续地在信中请求代祷。他请求帖撒罗尼迦的信徒为传扬福音的顺利祷告──使上帝的话语「快快行开，得着荣耀」（帖撒罗尼迦后书3章1节），并上帝能救他脱离「无理之恶人的手」（2节）。保罗也知道自己需要「放胆开口讲明福音的奥秘」（以弗所书6章19节），这也是他另一个代祷事项。\"\n\t},\n\t{\n\t\t\"content\": \"你认识哪些宣教士，正需要属天的帮助吗？请记得保罗的请求：「弟兄们……请你们为我们祷告」（帖撒罗尼迦后书3章1节）。也让我们把他们的需要带到全能上帝的宝座前吧！JBS\"\n\t},\n\t{\n\t\t\"content\": \"殷切祷告常代求，\\n激战之中极需要；\\n唯一真理莫轻忽，\\n唯有救主能帮助。Sper\\n为他人代祷，总能达到上帝宝座前。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《代祷需求》\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》2章4节保罗说：“各人不要单顾自己的事，也要顾别人的事。”《加拉太书》6章2节保罗又说：“你们各人的重担要互相担当，如此就完全了基督的律法。”当我们悲伤痛苦的时候，我们多么渴望有人关怀我，问候我，为我代祷。同样，弟兄姊妹有难处，悲伤的时候，他们也同样渴望得到我们的代祷和关心，代祷就是以基督的心肠，透过神的眼光去看待我们用祷告服侍的对象，圣灵引导我们照着真理，把该祷告的事情放在我们脑海中叫我们想起，而在神面前切切祈求。\"\n\t},\n\t{\n\t\t\"content\": \"你说：“唉·今天我突然想起某某弟兄，我会有负担为他祷告，为他代求。”你怎么会突然想到他呢？是圣灵的感动和提醒。圣灵是施恩叫人恳求的灵，圣灵在我们里边感动催促，使我们举起圣洁的手，随处祷告。感谢神，他赐给我们祷告的恩典和权力，他喜悦我们籍着祷告与他同心同工，并乐意籍着祷告，满足我们心中所求。《约翰福音》14章13节主耶稣说：“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。”《彼得前书》3章12节彼得说：“因为主的眼看顾义人，主的耳听他们的祈祷。”\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》12章4-5节记载：“希律拿了彼得收在监里，交付四班兵丁看守，每班四个人，意思要在逾越节后，把他提出来，当着百姓办他。于是彼得被囚在监里。教会却为他切切地祷告神。”结果神差遣使者搭救彼得出了监牢。拯救他脱离希律的手，当彼得往马可的母亲马利亚家里去的时候，《圣经》说：“在那里有好些人聚集祷告。”神垂听众圣徒的祈求，照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。神能够成就万事，但他更乐意籍着众圣徒的祈求，来成全这事，叫我们满心喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"神愿意我们在祷告中，纪念别人的需要，为别人代求，我们的主耶稣基督不但担当了多人的罪，他又为罪人祷告。《希伯来书》7章25节作者说：“凡靠着他进到神面前的人，他都能拯救到底。因为他是长远活着，替他们祈求。”当我们落在困难中灰心沮丧的时候，以为没有人关心我，没有人为我祷告。不要忘了，主耶稣正在为你祷告，我们的主从死里复活，现今在神的右边，也替我们祈求。我们不能背负的重担，主为我们担当了。今天主也要我们去背负别人的重担，与他们一同分担。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》59章15-16节在这儿提到一句话：“那时，耶和华看见没有公平，甚不喜悦。他见无人拯救，无人代求，甚为诧异。”神非常诧异我们竟然不为别人代求。《约翰一书》5章19节使徒约翰说：“全世界都卧在那恶者手下。”每一个人都在魔鬼攻击的范围里，仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。魔鬼绝对不会放弃任何一个打击圣徒的机会，他会激动你的情绪，叫你活在苦毒，愤怒，嚷闹，毁谤和一切的恶毒里，他要叫你情绪受捆绑，叫你灰心沮丧，长久低落消沉，让你走不出来。魔鬼要你失去倚靠神的心，他处心激励要败坏圣徒的见证。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，这条天路，并不好走，魔鬼每天歧途用重担压垮我们，他最希望我们感到孤单无助，弟兄姊妹，你的代祷是处在困境中的肢体极大的安慰和鼓励。《以弗所书》6章18节保罗说：“靠着圣灵，随时多方祷告祈求，并要在此儆醒不倦，为众圣徒祈求。”籍着主的爱和支援，我们能够把魔鬼带给弟兄姊妹的苦楚降到最低。《雅各书》5章16节雅各说：“义人祈祷所发的力量，是大有功效的。”为他人真诚的代求，总能达到神的宝座前。\"\n\t},\n\t{\n\t\t\"content\": \"18世纪，英国有一位非常着名的布道家，司布真牧师他的讲道非常有能力，很多人因为他讲道而信主，也有很多人听了他讲的道大得帮助，为什么司布真讲道这么有能力呢？为什么他的侍奉这么有果效呢？不但是因为他的口才很好，更是因为他背后有很多人为他祷告，籍着众圣徒的祈祷和圣灵的帮助，他的讲道信息才能这么有能力，他的侍奉才能这么有果效，所以我们一方面预备自己分担别人的重担，一方面要学习把自己的困难，把自己的难处与别人分享，让别人有机会参与我们的困难。千万不要独自一人背负重担，独来独往，要与圣徒相通，请他们一块来分担。\"\n\t},\n\t{\n\t\t\"content\": \"接下来我们要看几处经文，我们看看保罗如何请弟兄姊妹为他代祷。《歌罗西书》4章2-4节保罗说：“你们要恒切祷告，在此儆醒感恩。也要为我们祷告，求神给我们开传道的门，能以讲基督的奥秘，（我为此被捆锁）。叫我按着所该说的话，将这奥秘发明出来。”我们中间没有一个人是只帮助别人，而不需要被别人帮助的，使徒保罗也不例外，当保罗勉励歌罗西教会的弟兄姊妹要恒切祷告，在此儆醒感恩的同时，他也恳请弟兄姊妹为他祷告，保罗说：“也要为我们祷告。”我们知道保罗是神所重用的使徒，是大有能力传道人，是教会领袖，但他也知道若不是神施恩的手帮助他，他什么也不能做。保罗说：“可见信道是从听道来的，听道是从基督的话来的。”圣灵若不感动听的人，听的人怎么会信呢？保罗深知神的国不在乎言语，乃在乎权能。他恳切的请弟兄姊妹为他祷告。\"\n\t},\n\t{\n\t\t\"content\": \"第二处经文我们看《帖撒罗尼迦后书》3章1节就是今天我们背诵的金句，保罗说：“弟兄们，我还有话说，请你们为我们祷告，好叫主的道理快快行开，得着荣耀，正如在你们中间一样。”第三处我们看《以弗所书》6章19节保罗说：“也为我祈求，使我得着口才，能以放胆，开口讲明福音的奥秘。”这一切都是出于神，不但在传福音的事情上，保罗请弟兄姊妹为他代祷，在其他圣工上和他的行程上保罗也请弟兄姊妹纪念他，为他祈求神。\"\n\t},\n\t{\n\t\t\"content\": \"第四处我们看的经文在《罗马书》15章30-31节保罗说：“弟兄们，我借着我们主耶稣基督，又借着圣灵的爱，劝你们与我一同竭力，为我祈求神。叫我脱离在犹太不顺从的人，也叫我为耶路撒冷所办的捐项，可蒙圣徒悦纳。”第五处我们看《哥林多后书》1章11节保罗说：“你们以祈祷帮助我们，好叫许多人为我们谢恩，就是为我们因许多人所得的恩。”第六处请看《腓立比书》1章19节，保罗说：“因为我知道这事借着你们的祈祷，和耶稣基督之灵的帮助，终必叫我得救。”最后第七处我们看《腓利门书》1章22节保罗又说：“因为我盼望借着你们的祷告，必蒙恩到你们那里去。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗几乎在所写的每一卷书都提到要为他祷告，不但保罗如此，《希伯来书》的作者也一样。请看《希伯来书》13章18-19节作者说：“请你们为我们祷告。因我们自觉良心无亏，愿意凡事按正道而行。我更求你们为我祷告，使我快些回到你们那里去。”仔细看看保罗和希伯来书作者所提出的代祷需求，“请你们为我们祷告”，“请弟兄们为我们祷告。”保罗说：“请你们为我们祷告，好叫主的道理快快行开，得着荣耀，正如在你们中间一样。”请你们为我们竭力祈求神，请你们用你们的祷告帮助我们，愿神籍着你们的祷告，给我们开传道的门，保罗深切期盼，籍着众圣徒的祈求而蒙恩，事情能够顺利。\"\n\t},\n\t{\n\t\t\"content\": \"今天可能我没有办法，像保罗那样到远方去传道，到远方作宣教士。但我们可以为宣教士的处境和他的需求来代祷，为宣教士和他的家人来祈求神，籍着祷告与他同工，《灵命日粮》这个节目，盼望不单是带动弟兄姊妹，每天都有健康的，规律的灵修生活，能够督促自己好好灵修，亲近神。也鼓励弟兄姊妹提出代祷需求，你可以在《灵命日粮》的网页上留言，提出个人的代祷事项，主知道我们灵里的需要，他必亲近引导我们，如果生活中有需要代祷的事情，比如：胜不过得罪，心里的重担，身体的软弱，未知的前途，都可以提出来，让我们透过祷告，分担彼此的重担。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中和电台同工也经常为弟兄姊妹的需要来祷告，虽然因为时间很有限，并不是每次都能在节目里为提出代祷需求的弟兄姊妹祷告，但是许多电台同工，多很热心的，愿意做弟兄姊妹的代祷伙伴。不定时的为弟兄姊妹的需求，在神面前恳切祷告，孙大中也鼓励弟兄姊妹，为留言板上或是广播里听见，有代祷需求的肢体祷告，我们心里爱慕基督，一定爱他的教会，我们若是真心爱主，一定顾念他的小羊，我们要靠着圣灵尽心祷告，竭力的祷告，为着基督和他的国度，为着他的教会和各样需要在他面前屈膝，扬声呼求。\"\n\t},\n\t{\n\t\t\"content\": \"我知道有的弟兄姊妹，被魔鬼攻击，信心动摇；有的弟兄姊妹，生活有缺乏；有的弟兄姊妹被情欲捆绑，软弱跌倒。《哥林多后书》11章29节保罗说：“有谁软弱，我不软弱呢？有谁跌倒，我不焦急呢”？神要我们勉励灰心的人。扶助软弱的人。尊重为主劳苦的人，也警戒不守规矩的人，我们要为弟兄姊妹在神的一切旨意上，得以完全。信心充足，能站立得稳祷告。很多时候我们答应为别人代祷却没有祷告，我们口里有实惠却没有实际行动，我们说好，我为你祷告，结果说完就忘了。我们违背自己的承诺，也让别人的期待落空，弟兄姊妹，为人代求，虽然是隐藏的服侍，别人看不见，却能结出美善的果子，父神也因此得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"记得我们是有君尊的祭司，为别人代祷是我们的特权，也是我们的责任，《撒母耳记上》12章22-24节撒母耳勉励以色列百姓说：“耶和华既喜悦选你们作他的子民，就必因他的大名不撇弃你们。至于我，断不停止为你们祷告，以致得罪耶和华。我必以善道正路指教你们。只要你们敬畏耶和华，诚诚实实地尽心事奉他，想念他向你们所行的事何等大。”让我们做一个祷告的人，在神面前恒切祷告，或在神面前屈膝，或举起圣洁的手，扬声向神呼求，当我们感到灰心挫败，感到困难重重的时候，也不要忘了主耶稣正在父的右边为我们祈求，他也感动别人，提醒别人要为我祷告，他是安慰丧气之人的神，他垂听义人的祷告。让我们恒心遵守主的教训彼此认罪，互相代求。愿我们的祷告如香成列在神面前。愿我们在他面前举手祈求，如献晚祭，蒙他喜悦。愿神赐福他的教会，保守我们走在，合他心意的道路中。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《有人在为你祷告》\"\n\t},\n\t{\n\t\t\"content\": \"视乎你一祷告，知道力量殆尽，\\n流眼泪如下雨滴终日不停；\\n主关心，而且了解你能忍受多少，\\n他将告诉别人为你祷告。\\n有人在为你祷告，\\n有人在为你祷告，\\n当你觉得寂寞孤单，\\n你的心将要破碎，\\n要记得有人在为你祷告。\"\n\t},\n\t{\n\t\t\"content\": \"是否你正处在，狂风暴雨之中，\\n你的船支离破碎，疲倦失意；\\n别失望，此时此刻有人为你祷告，\\n宁静平安将要进入你心。\\n有人在为你祷告，\\n有人在为你祷告，\\n当你觉得寂寞孤单，\\n你的心将要破碎，\\n要记得有人在为你祷告。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你兴起祷告的大军，籍着你的灵感动我们竭力祷告。在这个时刻，我们特别纪念受苦的弟兄姐妹，纪念信心软弱的肢体，我们要特别纪念在世界各地宣教，为主劳苦传道的同工。主啊，虽然我们没有收到他们的代祷信，不知道他们的需求，我们仍然在祷告中纪念，当他们感到不孤单、感到消沉的时候，求主让他们知道，有人正在为他们祷告。求主复兴我们祷告的生活，让我们走出自我的世界，多关注别人的需要。提醒我们在你面前，是有君尊的祭司，是圣洁的国度，是属于你的子民。主啊，每一天我们竭力的要为你而活，谢谢你在万人中拣选我们，成为你的儿女，谢谢你怜悯我，恩待我。求主按着你的美意带领我的生命，进到更丰盛的地步。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "妈妈的规矩 20130503",
		"path": "http://media.febcchinese.org/streaming/bv/bv130503.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000033,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(33)",
		"textContent": "[\n\t{\n\t\t\"content\": \"妈妈的规矩\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上14-15章\\n路加福音22章21-46节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》42篇1节诗人说：“神阿，我的心切慕你，如鹿切慕溪水。”神的话语是生命的灵粮，是滋润人生命的活水。爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一块思想的灵修题目是：《妈妈的规矩》，我们要读的经文在《新约圣经·以弗所书》4章17-32节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：你的话\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。\\n作我脚前的灯，\\n作我路上的光！\\n天地将要过去，\\n你的话却长存！\\n天地将毁坏，\\n你的话却长新！\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。\\n作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"读经:以弗所书4章17-32节\\n【弗4:17】 所以我说，且在主里确实的说，你们行事，不要再像外邦人存虚妄的心行事。\\n【弗4:18】 他们心地昏昧，与神所赐的生命隔绝了，都因自己无知，心里刚硬。\\n【弗4:19】 良心既然丧尽，就放纵私欲，贪行种种的污秽。\\n【弗4:20】 你们学了基督，却不是这样。\\n【弗4:21】 如果你们听过他的道，领了他的教，学了他的真理，\\n【弗4:22】 就要脱去你们从前行为上的旧人。这旧人是因私欲的迷惑，渐渐变坏的。\\n【弗4:23】 又要将你们的心志改换一新。\\n【弗4:24】 并且穿上新人。这新人是照着神的形像造的，有真理的仁义，和圣洁。\\n【弗4:25】 所以你们要弃绝谎言，各人与邻舍说实话。因为我们是互相为肢体。\\n【弗4:26】 生气却不要犯罪。不可含怒到日落。\\n【弗4:27】 也不可给魔鬼留地步。\\n【弗4:28】 从前偷窃的，不要再偷。总要劳力，亲手作正经事，就可有余分给那缺少的人。\\n【弗4:29】 污秽的言语，一句不可出口，只要随事说造就人的好话，叫听见的人得益处。\\n【弗4:30】 不要叫神的圣灵担忧。你们原是受了他的印记，等候得赎的日子来到。\\n【弗4:31】 一切苦毒，恼恨，忿怒，嚷闹，毁谤，并一切的恶毒，（或作阴毒）都当从你们中间除掉。\\n【弗4:32】 并要以恩慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n就要脱去你们从前行为上的旧人，这旧人是因私欲的迷惑渐渐变坏的。-以弗所书4章22节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《妈妈的规矩》\"\n\t},\n\t{\n\t\t\"content\": \"我遇到一位满有喜乐的妇人，大家都叫她「查理妈妈」。她抚养过十多个孩子。这些孩子由法院指派寄养在她那里，她给他们一个安定、温暖的家。她爱这些孩子，也教导他们。她告诉我，每次有新的孩子到她家时，她首先会向孩子说明「妈妈的规矩」。这些规矩包括行为的准则，以及需要他们分担家务，藉此可以培养孩子们的责任感。\"\n\t},\n\t{\n\t\t\"content\": \"有些孩子可能会对「妈妈的规矩」感到却步，觉得这些规矩会剥夺了自己的生活乐趣。但事实上，这些规矩使妈妈和孩子们都能在井然有序的家中，过美好又平静的生活。\"\n\t},\n\t{\n\t\t\"content\": \"同样地，有些人把上帝在圣经里设的标准，视为阻止他们享受生活的障碍。然而，上帝设定的界限，实际上却能保护我们远离罪恶，帮助我们对上帝有正确的回应。\"\n\t},\n\t{\n\t\t\"content\": \"在以弗所书4章，保罗提供了一些生活的准则。当我们按这些准则生活，并遵循上帝慈爱的教导，我们就能得到保护，有机会享受真实长存的喜乐。WEC\"\n\t},\n\t{\n\t\t\"content\": \"天父，谢谢祢设下的界限，\\n保护我们远离罪恶和私欲，\\n危险试探中求赐恩典智慧，\\n让我们能感恩回应祢话语。\\n圣经是我们生命的指南针。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《妈妈的规矩》\"\n\t},\n\t{\n\t\t\"content\": \"在物理学上有一个热力学第二定律，这个定律告诉我们，热永远只能有热处转到冷处。第二，宇宙所有物质随着时间的流逝会变得不规则，只会越来越混乱。不会越来越有秩序。诺贝尔物理学奖得主普朗克说：“宇宙的井然有序，只能在有目的的安排下出现。”这个宇宙为什么能够井然有序呢？因为基督用祂权能的命令拖住万有，神看光是好的，神看地和海是好的，神看树木花草是好的，神看有光体和众星，管理昼夜，分别明暗是好的，神看飞鸟，走兽和海里的鱼是好的。神看地上一切昆虫各从其类是好的，当神按着自己的形象、样式造男、造女之后，他看着一切所造的都是好的。好与不好，这个标准不在于人，而在造成这一切的神。\"\n\t},\n\t{\n\t\t\"content\": \"神在宇宙中定了规矩，一个没有规矩，不受约束，失去的社会，就是灾难的开始。在父母亲的眼中，规矩带来的是保护，使孩子们能生活在井然有序的家庭里，父母在定规矩的时候，考虑很多，就像伟大的艺术，有他的恒久性，有他的统一性，有他的完整性，有他的必然性。孟子说：“不以规矩，不能成方圆。”又说：“不以六律，不能正五音。”什么意思呢？就是凡事要有真理的约束。小孩子没有这样的视野，总觉得这些规矩是阻止他享受生活的障碍，不认识神的人，就把神的命令看作是绑在双脚上的铁链，脖子上的枷锁，是自由的仇敌，是追求幸福的拦阻。但身为父母亲的人都知道哪些规矩是为了父母的好处而定，而哪些规矩又是为了孩子的益处着想。\"\n\t},\n\t{\n\t\t\"content\": \"人是神创造的，他清楚知道人要怎么样才能得到最大的益处，凡事神吩咐我们的，无论是诫命，律例，典章都是为了我们的好处，不是要刁难我们。一切关乎生命和虔敬的课题，圣经都拥有答案了。圣经不但只是一些规条，不是一串列名我们应该做什么，不应该做什么的清单。圣经是神多次多方的启示，里边有律法，有诗歌，有历史，有比喻，有书信。神的话语是全面的，是超然的。从字句中隐藏了他要我们明白的精义。比如说：神赐下律法，我们不是拘泥在律法字句中，自以为义，而是要从律法的精义，他的精神去明白神的心意。律法中的不可和应当都是给我们的提醒。法利赛人从律法的字句去夸耀遵守律法的功劳，但是却忽略了律法字句中隐藏的那更重要的事，就是神的公义，怜悯，信实。也就是出于神的本性，那些爱人的事。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》4章17-19节保罗说：“所以我说，且在主里确实的说，你们行事，不要再像外邦人存虚妄的心行事。他们心地昏昧，与神所赐的生命隔绝了，都因自己无知，心里刚硬。良心既然丧尽，就放纵私欲，贪行种种的污秽。”今天我们在基督里是新造的人，旧事已过，都变成新的了。过去我们是存着不把神当神的这种不敬虔的心过生活，对神不虔，对人就不义。一个人眼中不怕神，他什么事都做得出来，我们过去就是这样活在无知当中，正如先知以赛亚书所说的：“我们都如羊走迷，各人偏行己路。”\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》11章34节主耶稣说：“你眼睛就是身上的灯，你的眼睛若了亮，全身就光明。眼睛若昏花，全身就黑暗。”眼睛是用来看，用来分辨。在考驾驶执照的时候，要检查你的视力，如果你有色盲不能分辨颜色，不能考，你看不清楚红灯绿灯，开车就很危险。我们不照神所赐的真理知识来认识这一切，就好像一个眼睛昏花的人，分不清是非对错。今天这个世界不缺少知识，缺少的是正用知识的智慧，那怎么办呢？神在造人的时候，把良心的功用放在人的里边。《箴言》20章27节所罗门说：“人的灵是耶和华的灯，鉴察人的心腹。”\"\n\t},\n\t{\n\t\t\"content\": \"我们的良心知道我们所做的每一件事，当我们做错事的时候，良心会控告我们，我们会良心不安。但是当一个人背向神的时候，会堕落到一个地步，良心丧尽。一个人听不见自己良心的声音，结果就是不受控制，放纵私欲，贪行种种的污秽，习惯犯罪而不自知。积蓄神的愤怒而不自觉。应当羞耻的事，他感到很荣耀。应当痛苦的事，他感到很有趣味。应当看做卑贱的事，他疯狂的崇拜。保罗说：“他们心地昏昧，与神所赐的生命隔绝了。”\"\n\t},\n\t{\n\t\t\"content\": \"人很可怜，以为把羞耻的事情讲得很大声，很宣扬就很有荣耀，他们不爱神，也不愿意受神的约束。《以弗所书》4章20-24节保罗说：“你们学了基督，却不是这样。如果你们听过他的道，领了他的教，学了他的真理，就要脱去你们从前行为上的旧人。这旧人是因私欲的迷惑，渐渐变坏的。又要将你们的心志改换一新。并且穿上新人。这新人是照着神的形像造的，有真理的仁义，和圣洁。”感谢神，当我们死在过犯中的时候，他叫我们活过来。神的灵风吹来，叫我们这些死在过犯里的人，活过来。犹如枯骨复生，他此声的呼唤，使我们的灵魂苏醒。\"\n\t},\n\t{\n\t\t\"content\": \"过去我们行事为人随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。但神怜悯我们，叫我们与基督一同活过来，他把我们挽回过来，使用真道生了我们，叫我们在灵里重生，整个人变得不一样了。过去我们只懂得顺着情欲撒种，结果收成的就是败坏。神籍着圣灵的大能，使我们因信得以弃旧更新，出死入生。能够离开黑暗，进入奇妙光明。不再与神的生命隔绝。而是得着新的生命。因信基督耶稣不至灭亡，反得永生。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，罪的工价乃是死。惟有神的恩赐，在我们的主基督耶稣里乃是永生。《彼得前书》1章3节彼得说：“愿颂赞归与我们主耶稣基督的父神，他曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望。”《彼得后书》1章3-4节彼得说：“神的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此他已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与神的性情有分。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，当我们信主重生悔改受洗之后，圣灵帮助我们心意更新而变化，我们慢慢明白神的标准，慢慢知道自己的责任，我们不再无知，不再被蒙蔽，我们的心也不再刚硬，而是存着温柔的心，领受所栽种的道，信主之后呢，我们很多想法，很多观念跟从前死在过犯罪恶之中的时候不一样了，很多观念被改变过来，《腓立比书》2章13节保罗说：“因为你们立志行事，都是神在你们心里运行，为要成就他的美意。”是神籍着耶稣基督在我们心里行他所喜悦的事，叫我们能遵行神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你信主以后，你的心志有没改换一新？信主以后你的品位是否不一样了？信主以前很多很低品位的事情，慢慢的我们丢弃了。信主之后，你追求对神对人常存无亏的良心。你良心的功用，被恢复过来了。你发现圣经不是沉重的包袱，而是喜乐生命的指南，当我们忠于神和他的吩咐过圣洁生活的同时，我对人既有仁义。旧约的十诫，前四条是对神的圣洁，后六条是对人的仁义，一个人对神不虔，对人就不义。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》1章8-11节保罗说：“我们知道律法原是好的，只要人用得合宜。 因为律法不是为义人设立的，乃是为不法和不服的，不虔诚和犯罪的，不圣洁和恋世俗的，弑父母和杀人的，行淫和亲男色的，抢人口和说谎话的，并起假誓的，或是为别样敌正道的事设立的。这是照着可称颂之神交托我荣耀福音说的。”神把律法赐下来，原是要约束那些不法的事情，赫阻那些不敬虔和犯罪的人。神用指头把十条诫命写在石版上，交给摩西代代相传。这是律法消极的功用。而律法积极的功用是使我们在基督里被圣灵引导，使我们能爱神，能爱人。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》13章8-10节保罗说：“因为爱人的就完全了律法。像那不可奸淫，不可杀人，不可偷盗，不可贪婪，或有别的诫命，都包在爱人如己这一句话之内了。爱是不加害与人的，所以爱就完全了律法。”《约翰一书》4章18-19节约翰说：“爱里没有惧怕。爱既完全，就把惧怕除去。因为惧怕里含着刑罚。惧怕的人在爱里未得完全。我们爱，因为神先爱我们。”你说：神的话语，这么严格，标准这么高，我把他修改修改，降低标准，少付一些代价怎么样？弟兄姊妹，神的话不是来服侍我们堕落的本性，不是引合人的口味和意愿，而是要教训，督责，使我们归正，教导我们学义，叫属神的人得以完全，预备行各样的善事。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语把我们从被奴仆的恶，辖制的光景下释放出来，使我们不再作罪的奴仆，《罗马书》6章14节保罗说：“罪必不能作你们的主。因你们不在律法之下，乃在恩典之下。”《利未记》26章13节神说：“我也折断你们所负的轭，叫你们挺身而走。”神的话释放我们得自由，神的话是我们生活的指南，行事为人的依据。《诗篇》27篇11节大卫说：“耶和华阿，求你将你的道指教我，因我仇敌的缘故引导我走平坦的路。”《箴言》1章8-9节所罗门说：“我儿，要听你父亲的训诲，不可离弃你母亲的法则。（或作指教）因为这要作你头上的华冠，你项上的金链。”\"\n\t},\n\t{\n\t\t\"content\": \"一个人心里深深爱慕神的话语，他就把神的话当作头上的华冠，项上的金链。以得着神的话语为宝贵。《约翰福音》15章10节主耶稣说：“你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在他的爱里。”《约翰一书》5章3节使徒约翰说：“我们遵守神的诫命，这就是爱他了。并且他的诫命不是难守的。”今天仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。他要蒙蔽你的心，叫你离弃真道，信从虚慌，掩耳不听真道，偏向荒渺的言语。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹要小心，我们不能释放神的话语，而是神的话语释放我们，我们不能修改神的话语，而是神的话语修正我们，神的儿女就要顺服神的话，这是再自然不过的。《约翰一书》2章3-6节使徒约翰说：“我们若遵守他的诫命，就晓得是认识他。人若说我认识他，却不遵守他的诫命，便是说谎话的。真理也不在他心里了。凡遵守主道的，爱神的心在他里面实在是完全的，从此我们知道我们是在主里面。人若说他住在主里面，就该自己照主所行的去行。”感谢主，主给我们立下榜样，他怎样遵行天父的旨意，遵守天父的命令，常在父的爱里。我们也当照主的榜样遵他的命令而行。\"\n\t},\n\t{\n\t\t\"content\": \"让我们再来听一首诗歌：新的一天\"\n\t},\n\t{\n\t\t\"content\": \"每一天我是新人，披上宝血作新衣\\n我的罪主已赦免，心中安息真甜蜜\\n把昨天留给黑夜，思想主话语在清晨\\n重新献上身体灵魂，为主而活偿主恩\\n旧事已过都变成新，忘记背后努力向前\\n在基督里天天是新人，我爱主里的每一天\"\n\t},\n\t{\n\t\t\"content\": \"把昨天留给黑夜，思想主话语在清晨\\n重新献上身体灵魂，为主而活偿主恩\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，正如基督爱教会，为教会舍己，教会要顺服基督。感谢你对父的顺从，为凡顺从你的人成了永远得救的根源。主啊，你召我们本不是要沾染污秽，乃是要我们成为圣洁。你要我们遵行你的命令，用圣洁尊贵守着自己的身体，不放纵私欲的邪情。向那不认识神的外邦人，你说那弃绝的不是弃绝人，乃是弃绝赐圣灵给他的神，我们中间若有偶然被过犯所胜的，求你怜悯，若有不按规矩而行的，求主禁诫。你是群羊的大牧人，求主领我们到佳美的草场。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "困境之歌 20130504",
		"path": "http://media.febcchinese.org/streaming/bv/bv130504.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000034,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(34)",
		"textContent": "[\n\t{\n\t\t\"content\": \"困境之歌\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上16-18章\\n路加福音22章47-71节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，又到了我们相约一块亲近神、一起灵修的时间。人活着不是单靠食物，乃是靠神口里所出的一切话语。等候神，倚靠他，在他话语上生根建造的人有福了。愿神用他的灵粮天天喂养我们，使我们灵里饱足，身心健壮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的题目是：《困境之歌》，我们要读的经文在《旧约圣经·诗篇》31篇9-20节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：在你手中\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的神，\\n你是我的神，\\n我的好处不在你以外，\\n你是我的产业，\\n我杯中的份，\\n我所得的你为我持守。\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的神，\\n你是我的神，\\n我的好处不在你以外，\\n你是我的产业，\\n我杯中的份，\\n我所得的你为我持守。\"\n\t},\n\t{\n\t\t\"content\": \"我将耶和华常摆在我面前，\\n因你在我右边，\\n我便不致动摇，\\n我的心欢喜，\\n我的灵快乐，\\n我的肉身也要安然居住。\"\n\t},\n\t{\n\t\t\"content\": \"我将耶和华常摆在我面前，\\n因你在我右边，\\n我便不致动摇，\\n在你面前有满足的喜乐，\\n在你手中有永远的福乐。\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇31篇9-20节\\n【诗31:9】耶和华阿，求你怜恤我，因为我在急难之中。我的眼睛因忧愁而干瘪，连我的身心，也不安舒。\\n【诗31:10】我的生命为愁苦所消耗。我的年岁为叹息所旷废。我的力量因我的罪孽衰败。我的骨头也枯干。\\n【诗31:11】我因一切敌人成了羞辱，在我的邻舍跟前更甚。那认识我的都惧怕我。在外头看见我的都躲避我。\\n【诗31:12】我被人忘记，如同死人，无人记念。我好像破碎的器皿。\\n【诗31:13】我听见了许多人的谗谤，四围都是惊吓。他们一同商议攻击我的时候，就图谋要害我的性命。\\n【诗31:14】耶和华阿，我仍旧倚靠你。我说，你是我的神。\\n【诗31:15】我终身的事在你手中。求你救我脱离仇敌的手，和那些逼迫我的人。\\n【诗31:16】求你使你的脸光照仆人，凭你的慈爱拯救我。\\n【诗31:17】耶和华阿，求你叫我不至羞愧。因为我曾呼吁你。求你使恶人羞愧，使他们在阴间缄默无声。\\n【诗31:18】那撒谎的人，逞骄傲轻慢，出狂妄的话攻击义人。愿他的嘴哑而无言。\\n【诗31:19】敬畏你投靠你的人，你为他们所积存的，在世人面前所施行的恩惠，是何等大呢。\\n【诗31:20】你必把他们藏在你面前的隐密处，免得遇见人的计谋。你必暗暗地保守他们在亭子里，免受口舌的争闹。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶和华啊，求祢怜恤我……我的眼睛因忧愁而干瘪，连我的身心也不安舒。-诗篇31篇9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《困境之歌》\"\n\t},\n\t{\n\t\t\"content\": \"在一部关于三个传奇性吉他手的记录片中，杰克．怀特描述到写歌的基本要素：「如果你的内心没有痛苦，也没有遭遇患难，那你就必须自己想像一个！」\"\n\t},\n\t{\n\t\t\"content\": \"那些抒发个人情怀和内心感受的歌曲，往往最能打动我们。诗篇常被称为「圣经诗歌集」，其中有很多诗歌都是在困苦中写成的。这些诗篇贴切描述了我们的失望和恐惧，但也会引导我们仰望上帝不变的慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"在诗篇31篇，大卫写到：「耶和华啊，求祢怜恤我，因为我在急难之中。我的眼睛因忧愁而干瘪，连我的身心也不安舒。」（9节）他说到有人为他设网罗（4节），自己的罪孽（10节），被朋友抛下（11-12节），还有人图谋要害他的性命（13节）。\"\n\t},\n\t{\n\t\t\"content\": \"但是，大卫的盼望不是靠着自己的力量，乃是倚靠耶和华。他写道：「耶和华啊，我仍旧倚靠祢；我说：『祢是我的上帝！』我终身的事在祢手中，求祢救我脱离仇敌的手和那些逼迫我的人。」（14-15节）\"\n\t},\n\t{\n\t\t\"content\": \"诗篇教导我们向上帝倾心吐意，因为祂已经珍藏一切的美善，给那些信靠祂的人（19节）。DCM\"\n\t},\n\t{\n\t\t\"content\": \"上帝给祂仆人此应许：\\n你不须独自面对生命；\\n你若在困苦中觉软弱，\\n祂的力量足够你胜过。Hess\\n我们随时能从诗篇里，寻得上帝的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强。灵命日粮伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《困境之歌》\"\n\t},\n\t{\n\t\t\"content\": \"人生会遇到让人失望和恐惧的事，我们每个人都可能会面临人生的困境，在极难之中我们眼睛可能会忧愁而干瘪，身心也极不安舒，当难题一直得不到解决的时候，我们的生命会为愁苦而消耗，我们会终日叹息，找不到出路，常常受羞辱，活在惧怕中。感谢神，打开圣经就有盼望，《罗马书》15章4节保罗说：“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望”。神许可约伯受苦，就借此堵住撒旦的口，当约伯忍受神说许可极大地试炼之后，神加倍的赐福给约伯，叫约伯蒙受加倍的福气，并且把约伯的事迹写下，成为历史历代圣徒在苦难中的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》5章10到11节雅各说：“弟兄们，你们要把那先前奉主名说话的众先知，当作能受苦能忍耐的榜样。那先前忍耐的人，我们称他们是有福的，你们听见过约伯的忍耐，也知道主给他的结局，明显主是满心怜悯，大有慈悲”。弟兄姐妹在困境中不要埋怨，要学习忍耐，当撒母耳照着神的吩咐用脚里的油膏大卫，从这日起，耶和华的灵，就大大感动大卫，大卫与非利士巨人，哥利亚作战胜了他，把他杀死，可惜扫罗却越来越不喜欢大卫，不但怒视大卫，而且非要治大卫为死地不可，大卫逃避扫罗，躲到旷野，逃到亚杜兰洞，住在旷野的山寨里，扫罗仍要寻索他性命，结果大卫写了一首又一首的诗篇。\"\n\t},\n\t{\n\t\t\"content\": \"当大卫孤独凄苦的流亡到亚杜兰洞的时候，他写下诗篇142篇，大卫说：“我发声哀告耶和华，发声恳求耶和华。我在他面前吐露我的苦情，陈说我的患难。我的灵在我里面发昏的时候，你知道我的道路。在我行的路上，敌人为我暗设网罗。求你向我右边观看，因为没有人认识我。我无处避难，也没有人眷顾我。耶和华阿，我曾向你哀求。我说，你是我的避难所。在活人之地，你是我的福分。求你侧耳听我的呼求，因我落到极卑之地。求你救我脱离逼迫我的人，因为他们比我强盛。求你领我出离被囚之地，我好称赞你的名。义人必环绕我，因为你是用厚恩待我”。\"\n\t},\n\t{\n\t\t\"content\": \"当非利士人在加特抓拿大卫大卫生死未卜，他写下《诗篇》56篇3到4节大卫说：“我惧怕的时候要倚靠你。我倚靠神。我要赞美他的话。我倚靠神，必不惧怕。血气之辈能把我怎么样呢？”当大卫缠身于隐基地洞的时候，他写下《诗篇》57篇其中1节大卫说：“神阿，求你怜悯我，怜悯我。因为我的心投靠你。我要投靠在你翅膀的荫下，等到灾害过去”。《诗篇》57篇7到11节大卫说：“神阿，我心坚定，我心坚定。我要唱诗，我要歌颂。我的灵阿，（原文作荣耀）你当醒起，琴瑟阿，你们当醒起。我自己要极早醒起。阿，我要在万民中称谢你。在列邦中歌颂你。因为你的慈爱，高及诸天。你的诚实，达到穹苍。神阿，愿你崇高，过于诸天。愿你的荣耀，高过全地”。\"\n\t},\n\t{\n\t\t\"content\": \"大卫即便在患难的日子，仍然不住的歌颂赞美神，以后大卫正式登上王位，他还遇到儿子押沙龙，篡位夺权，在诗篇里边有不少大卫逃避他儿子押沙龙的诗，比如《诗篇》55篇4到8节大卫说：“我心在我里面甚是疼痛。死的惊惶临到我身。恐惧战兢归到我身，惊恐漫过了我。我说，但愿我有翅膀像鸽子，我就飞去得享安息。我必远游宿在旷野。（细拉）我必速速逃到避所，脱离狂风暴雨。”16到17节大卫说：“至于我，我要求告神。耶和华必拯救我。我要晚上，早晨，晌午，哀声悲叹。他也必听我的声音”。最后22到23节大卫说：“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。神阿，你必使恶人下入灭亡的坑。流人血行诡诈的人，必活不到半世，但我要倚靠你”。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》61篇1到4节大卫说：“神阿，求你听我的呼求，侧耳听我的祷告。我心里发昏的时候，我要从地极求告你。求你领我到那比我更高的磐石。因为你作过我的避难所，作过我的坚固台，脱离仇敌。我要永远住在你的帐幕里。我要投靠在你翅膀下的隐密处”。感谢神，他是信实不改变的神，他知道我们每一个人的处境，他并没有应许信他的人，不遭遇患难，但是应许与我们同在，带领我们度过人生的任何风暴，《诗篇》103篇19节诗人说：“耶和华在天上立定宝座。他的权柄（原文作国）统管万有”。《以赛亚书》41章10节神说：“你不要害怕，因为我与你同在。不要惊惶，因为我是你的神。我必坚固你，我必帮助你，我必用我公义的右手扶持你”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹不要怕，要相信神的智慧和大爱，相信他的大能，相信神在困境有最美好的安排，《诗篇》31篇15节大卫说：“我终身的事在你手中。”今年4月20号大陆四川雅安市发生规模7.0的地震，这是据2008年汶川大地震之后又一次新的灾难，地震的发生毫无预警，来得又急又快，我们为救灾工作持续信心来祷告，我救难人员能够帮助更多人，也为受这场地震影响的许多破碎的家庭祷告。尤其是痛失亲人，承受亲情打击的朋友，我们特别为他们的身心健康来带祷告。求神安慰他们的心，抚慰他们的情绪。每一次像这样的大灾过后，很多人生活，顿时成了问题，我们为救灾物资能够继续顺利送到灾民手中来仰望神。盼望人人衣食都能有着落，损坏的房子能尽速修复，顺利重建，受伤有病的朋友，能得到好的医疗和照顾，无家可归的人，能及时得到安端，我们为这一切，切切仰望神。\"\n\t},\n\t{\n\t\t\"content\": \"虽然好多事情我们不能明白，神为何许可这样的悲剧发生，为什么我们家人、亲友会在这场地震中丧身，当生命处于伤心欲绝的境况时，我们的信心经常被疑惑的阴霾说笼罩，好像无语问参天，我们哭着问神，神呐，为什么？我的意念，非同你们的意念，我的道路，非同你们的道路。神的智慧无法测度。《约伯记》42章3节约伯承认这些事太奇妙，是我不知道的。神识良善正直的他并没有应许人生的风暴不会临到我们，但他应许我们在风暴中，他要做我们的避难所，他要做我们的力量，他要做我们在患难中随时的帮助，《诗篇》130篇7节大卫说：“以色列阿，你当仰望耶和华。因他有慈爱，有丰盛的救恩”。 \"\n\t},\n\t{\n\t\t\"content\": \"有句话说，没有任何地上的伤痛是天堂无法治愈的，神会擦干我们眼泪，他许可看是不幸的事情发生在我们身上，他却使万事都互相效力，叫爱神的人得到益处，他能化腐朽为神奇，他能叫万事变为美好，他许可经过流泪谷，叫这谷变为泉源之地。有秋雨之福，盖满了全谷。《耶利米书》12章11节耶和华说：“我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。”《耶利米哀歌》3章32到33节先知耶利米说：“主虽使人忧愁，还要照他诸般的慈爱发怜悯。因他并不甘心使人受苦，使人忧愁”。24到25节又说：“我心里说，耶和华是我的分，因此，我要仰望他。凡等候耶和华，心里寻求他的，耶和华必施恩给他”。\"\n\t},\n\t{\n\t\t\"content\": \"我们活在天灾不绝，人祸不止的这个世界，在世上我们有苦难，但主已经应许在他里面有平安，求主差派爱主的基督徒成为地震灾民的天使，能视界表达出从神而来对同胞的爱，求主兴起经历过类似灾难的过来人，能陪伴安慰急需鼓励的朋友，帮助他们，让他们在苦难中看见盼望。弟兄姐妹，人本身就是从尘土而出，活着不过是一口气《诗篇》144篇4节诗人说：“人好像一口气。他的年日，如同影儿快快过去”。人的一生事非常短暂的，生命本时候无常的，每一次灾难都提醒我们要思想永恒，要积极的寻找生命的意义，当我们看见倒塌的房屋，我们就知道地上并没有长存的家，而要仰望那不能那震动的国，就是神我们所预备，在天上更美的永远的家乡。求神怜悯我们，带领我们走出忧伤，看见他为我们预备的祝福。 \"\n\t},\n\t{\n\t\t\"content\": \"1932年某一天，美国钢琴家，歌唱家以及圣诗作曲家汤马斯·舵尔西弟兄，他发现他急切需要从神而来的安慰，因为服侍的缘故，他离开芝加哥家中怀有身孕的妻子，开车前往圣路易，到一个奋兴会当中，去演唱。就在他服侍即将结束的时候，他收到一份紧急电报，上面写着一则不幸的消息说：他的妻子难产而死，几个钟头过后刚生下来的小孩也死了，满怀悲伤的舵尔西弟兄来到神面前寻找答案，他怀疑当初是不是应该留在芝加哥，不要去参与这次服侍，他想到自己这样的热心服侍，而神竟然让他经历这样的人生风暴，对他是否不公平呢？一时间他走不出心中的忧伤，过来几天当舵尔西弟兄坐在钢琴前开始弹奏的时候，终于他感觉到神所赐的平安，他开始唱出一些歌词他弹出一首新歌：亲爱主，牵我手；建立我，领我走；我疲倦，我软弱，我苦愁；经风暴，过黑夜；求领我，进光明；亲爱主，牵我手，到天庭。\"\n\t},\n\t{\n\t\t\"content\": \"再一次舵尔西弟兄愿意把自己交托在神的手中，让神带领他前面的道路，结果神借着他所写的这首诗歌安慰了无数的人，这首诗歌深入人心，非常感人，仿佛一切都不用多说，主啊，你认识我，你知道我的光景，求你带领我。但我们唱这首诗歌的时候，我们感觉到与主是那样的亲近，借着这首诗歌，主仿佛对我们说：“放心，环境虽然不好，有我牵着你，我会带领你走过。”是的，在困境中没有地图，不晓得人生的路怎么走下去，好像生命中的一个茧考验着我们破茧而出的潜力和能耐，神不做没有意义的事情，他要借着苦难锻炼我们，叫我们在逆境中成长，我们感谢神，让我们学习像大卫那样依靠神，心里得坚固。\"\n\t},\n\t{\n\t\t\"content\": \"我们就一快来听这首诗歌：亲爱主，牵我手\"\n\t},\n\t{\n\t\t\"content\": \"亲爱主，牵我手\\n建立我，领我走\\n我疲倦，我软弱，我苦愁\\n经风暴，过黑夜\\n求领我，进光明\\n亲爱主，牵我手，到天庭\"\n\t},\n\t{\n\t\t\"content\": \"我道路，虽凄凉\\n主临近，慰忧伤\\n我在世，快打完，美好仗\\n听我求，听我祷\\n牵我手，防跌倒\\n亲爱主，牵我手，常引导\"\n\t},\n\t{\n\t\t\"content\": \"亲爱主，牵我手\\n建立我，领我走\\n我疲倦，我软弱，我苦愁\\n经风暴，过黑夜\\n求领我，进光明\\n亲爱主，牵我手，到天庭\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，是的，你是我性命的保障，我虽然遭遇患难，你必暗暗的保守我。你要我们住在全能者的阴下，安稳在你大能的手中。主啊，人生纵然有高低起伏，但你绝不误事。你是使死人复活、使无变有的神，你的恩典够我用的。求主除去我心中的惧怕和忧虑，坚固我的信心，凭着你的旨意，带领我的生命进到更丰盛的地步。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "咀嚼消化 20130505",
		"path": "http://media.febcchinese.org/streaming/bv/bv130505.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000035,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(35)",
		"textContent": "[\n\t{\n\t\t\"content\": \"咀嚼消化\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上19-20章\\n路加福音23章1-25节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一块灵修的时间，愿我们每天都从神的话语得着更新和滋润。在一切属灵的智慧悟性上，满心知道神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的题目是：《咀嚼消化》，我们所要读的经文在《旧约圣经·耶利米书》15章15-21节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《今有日光照在我心》\"\n\t},\n\t{\n\t\t\"content\": \"今有日光照在我心里\\n极大荣耀辉煌\\n世上微光不难比较\\n因耶稣是真光\\n快乐日光有福日光\\n乃是由这快乐平安来\\n就是耶稣欢笑时候\\n有日光照我心怀\\n快乐日光有福日光\\n乃是由这快乐平安来\\n就是耶稣欢笑时候\\n有日光照我心怀\"\n\t},\n\t{\n\t\t\"content\": \"今有主耶稣与我同在\\n我心就有畅快\\n平安圣灵在我心里\\n彰出这大恩爱\\n快乐日光有福日光\\n乃是由这快乐平安来\\n就是耶稣欢笑时候\\n有日光照我心怀\"\n\t},\n\t{\n\t\t\"content\": \"读经：耶利米书15章15-21节\\n【耶15:15】 耶和华阿，你是知道的。求你记念我，眷顾我，向逼迫我的人为我报仇。不要向他们忍怒取我的命，要知道我为你的缘故受了凌辱。\\n【耶15:16】 耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人。\\n【耶15:17】 我没有坐在宴乐人的会中，也没有欢乐。我因你的感动（感动原文作手）独自静坐，因你使我满心愤恨。\\n【耶15:18】 我的痛苦为何长久不止呢？我的伤痕为何无法医治，不能痊愈呢？难道你待我有诡诈，像流干的河道吗？\\n【耶15:19】 耶和华如此说，你若归回，我就将你再带来，使你站在我面前。你若将宝贵的和下贱的分别出来，你就可以当作我的口。他们必归向你，你却不可归向他们。\\n【耶15:20】 我必使你向这百姓成为坚固的铜墙。他们必攻击你，却不能胜你。因我与你同在，要拯救你，搭救你。这是耶和华说的。\\n【耶15:21】 我必搭救你脱离恶人的手，救赎你脱离强暴人的手。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人。-耶利米书15章16节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《咀嚼消化》\"\n\t},\n\t{\n\t\t\"content\": \"英王钦定版（King James Version）圣经是以英王詹姆士一世命名，他因此而享誉盛名。在印制圣经的同一时期，他也下令编写圣公会的公祷书。直至今日，这本书仍然在敬拜时广为使用。在这本礼文书中，有一篇鼓励我们领受圣经教导的祷文：「慈爱的天父，祢是配得称颂的主。祢默示圣经，让我们得以学习。求祢帮助我们聆听、阅读、留意、学习，并消化祢的话语，使我们能得着安慰、忍耐到底，并紧紧抓住永生的盼望。」\"\n\t},\n\t{\n\t\t\"content\": \"在几十个世纪以前，先知耶利米也曾作出类似的表达，形容圣经如何滋润我们的心：「耶和华万军之上帝啊，我得着祢的言语，就当食物吃了，祢的言语是我心中的欢喜快乐，因我是称为祢名下的人」（耶利米书15章16节）。当我们以祷告和默想的心，「阅读、留意、学习、消化」圣经的经文，细嚼慢咽，主的话语就能融入我们的生命。\"\n\t},\n\t{\n\t\t\"content\": \"请求主帮助你今天就谨记圣经教导，并应用在生活中。花些时间去思索圣经里的干粮和灵奶（希伯来书5章12节）。当你安静己心，上帝将会用祂的圣书来教导你认识祂。HDF\"\n\t},\n\t{\n\t\t\"content\": \"主，我默想祢的训诫、思量祢的道路。\\n我在祢的律令中欢喜，\\n我将不忘记祢的话语。开启我的眼，\\n使我能看见祢律法中的精妙。\"\n\t},\n\t{\n\t\t\"content\": \"有些书浅尝辄止，有些可以狼吞虎咽，唯有少数值得细嚼慢咽，好好消化。──培根\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝，花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《咀嚼消化》\"\n\t},\n\t{\n\t\t\"content\": \"德国思想家沃尔夫说：“无知是罪恶的根源。”法国文豪雨果子说：“建筑一间学校，就是拆掉一所监狱。”中国的李靖尚说：“玉不琢不成器，人不学不知义。”读书对人大有益处，所谓开卷有益。但不是每一本书都值得细嚼慢咽，再三回味，我们喜欢的书，从小到大都不一样，很多少年时期喜欢读的书，现在早就不读了。当回过头再看这些书，会觉得好幼稚，好肤浅。我当时怎么这么迷他呢？\"\n\t},\n\t{\n\t\t\"content\": \"就像一件衣服，随着身量成长，他已经太小了，已经不合身了。唯有《圣经》无论在任何年代，无论你是多大年纪，永远切合你当下的需要，永远能满足你的心灵，永远能给你带来启发和亮光。《诗篇》119篇128节诗人说：“你一切的训词，在万事上我都以为正直。”神的话语表示出我们生命的航线，让我们不至于迷失方向，《箴言》6章23节所罗门说：“因为诫命是灯，法则（或作指教）是光。训诲的责备是生命的道。”神的话是我们脚前的灯，是我们路上的光，指引我们的脚步，使我们不至跌倒，不至走差。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：“一个人如果对神无心，就不能了解神的心。”不了解神的心，就不能凡事从神的角度去看，去明白，而经常凭着血气行事。孙大中在信主的头一天就向神求，求主帮助我能明白他的话语。弟兄姊妹这是否也是你心中的渴求呢？你对于手中所拥有的圣经，是否愿意仔细阅读，用心学习，吸收默想？搜寻神对你说的话，如同搜寻隐藏的珍宝。寻找他如同寻找可羡慕的珍珠呢？唯有我们每天爱慕殷勤查考，认真默想，才能够在属灵的智慧悟性上不但的长进。\"\n\t},\n\t{\n\t\t\"content\": \"上海市一位何姊妹，曾经来信说道：“他信主的时间不久，在灵性上还算一个小孩，为了使自己的灵命能够不断的成长，读经祷告是他每天的功课。”何姊妹说：“有时，我还把圣经中重要的经文背诵下来，这样当我软弱的时候，这些重要的经文就成了我克服软弱，对付撒旦的有力武器。”何姊妹说的话，一点也不错。神造我们的头脑，让我们多思想他的话，要我们趁着记性好的时候，牢牢的记住神的话语。神的话是抵挡试探的利剑。当试探来到的时候，圣灵帮助我们想起神的话，因为有耶和华的话，嘱咐我，因为神的话是这么说的，我就不容易受迷惑，陷入试探。\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰说：“神的道常存在你们心里，你们就胜了那恶者。”《约翰一书》2章14节使徒约翰说：“少年人哪，我曾写信给你们，因为你们刚强，神的道常存在你们心里，你们也胜了那恶者。”我们不但要把神的话语存记在心，更要把神的话融入在我们每天的生活中。换句话说：我不但把重要的经文背诵下来，我要熟记在心，还要消化理解，让圣灵籍着神活泼的道，掌管我的生命，很多人虽然信了主，但却不想付代价。感到稍微认识神就够了，至于整本圣经呢，读了一两章就说：哎呀，够了，不用再读了。结果我们信了主，五年，十年照理说应该已经可以吃干粮了，结果还停留在为婴孩吃奶的阶段。\"\n\t},\n\t{\n\t\t\"content\": \"按着信主的年日，所累积的学习功夫，本该做师傅，应该已经是圣经老师，可以跟人讲解神的话语了，可是哪里知道，还得有人将神圣言小学的开端从头教导，为什么呢？因为一碰到难以明白的话，就听不进去。怎么听不进去呢？因为没有预备心要去明白，所以不明白的始终不能明白。《希伯来书》的作者说：“凡只能吃奶的，都不熟练仁义的道理。因为他是婴孩。惟独长大成人的，才能吃干粮，他们的心窍，习练得通达，就能分辨好歹了。”我特别留意这句话，习练得通达。\"\n\t},\n\t{\n\t\t\"content\": \"东京大书法家王羲之，他的书法怎么能写的那么好呢？因为不断的联系，同样的，神的话语要习，要练。要对神的话认真，一个不爱神的人，自然不把神的话，当一回事，不会以神的法则作为行事为人的依据。也不会想到，要侍奉神，在生活中讨他的喜悦。但是，当我们心里爱慕神，我们就会看重神的话语。以得着神的话语为甘美。神用很多话，要对爱慕他的人说，我们是否预备心要听呢？《耶利米书》15章16节先知耶利米说：“我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐。”\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》23章12节约伯说：“他嘴唇的命令，我未曾背弃。我看重他口中的言语，过于我需用的饮食。”约伯何以能够完全正直，敬畏神，远离恶事？其中一个原因，因为他看重神的话语，过于需用的饮食。《诗篇》119篇103节诗人说：“你的言语，在我上膛何等甘美。在我口中比蜜更甜。”《诗篇》19篇10节大卫说：“都比金子可羡慕，且比极多的精金可羡慕。比蜜甘甜，且比蜂房下滴的蜜甘甜。”感谢神，从天上赐下他的话语，如同玛哪从天而降，我们要天天拾取，欢喜领受。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人身体不好，跟他不良的饮食习惯有关，有的人有偏食的毛病，这个不吃，那个不吃，不吃蔬菜，光吃肉，结果营养不均衡，造成体重过重，或者是体质偏弱。圣经里边有健康灵命所吸的所有养分，但如果我们不想用，很少读，或者只读自己看读的，那么我们灵命就会不健康。弟兄姊妹，神的话语是神特别为你我定作的食物，适合我们属灵的消化系统。主说：“你要大大张口，我就给你充满。”让我们用诸般的智慧，把基督的道理，丰丰富富的存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》19篇7节大卫说：“耶和华的律法全备，能苏醒人心。耶和华的法度确定，能使愚人有智慧。”神的话语使我们有智慧，因为神是智慧的源头，我们若不听从智慧之言，就很自然的会让自己任由世人的观念所摆布。没有神的话，我们就会听从世俗的声音，结果就会变得愚昧和世俗化，人写的书齐齐有限。即使有许多精辟读到的见解，但是不久就会显出他的极限。但圣经不是如此。他是神所启示的圣言。里边所蕴含的，是无穷的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇89节诗人说：“耶和华阿，你的话安定在天，直到永远。”先知以赛亚说：“草必枯干，花必凋残，惟有我们神的话，必永远立定。”保罗说：“圣经都是神所默示的。”神的话是一字一句写下来的，是真确无误的。神籍着圣灵，把他的心意向我们显明。因为神的话语是真确的，给我们带来确实的把握，人的言语多有诡诈，但神的话语绝无不是，使人读来满心喜乐，满得安慰。《箴言》12章25节所罗门说：“人心忧虑，屈而不伸。一句良言，使心欢乐。”\"\n\t},\n\t{\n\t\t\"content\": \"神的话就是医人的良药，一颗受伤的心灵，在神全能的话语中可以得安慰，得医治。殷勤读经能帮助我们走出生命的低潮，美国纽约有一位心理医生，他名叫史麦利布兰登，他说过这么一句话，他说：“若是每个人都能吸收圣经的信息，那么很多心理医生恐怕要事业了。”感谢神，神的话是活的。出于神的话，没有一句不带能力的。我们若一心相信，谨守遵行，就能在我们生活中产生功效。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，人算什么，神竟顾念我们，愿意启示让我们知道他的心意，圣洁全能的神，竟然开口对我们说话。如果你爱一位作者，你会天天读他所写的书，百看不厌。你会把他写的书，读了又读。从字里行间，盼望更深的认识他。圣经是神写给我们一封爱的书信，当我们打开来读的时候，我们渴切盼望知道神说了什么。不但如此，我们深切渴望知道神还说了什么。神要我们用这样的心情，用这样的态度来看他的话语。珍惜他的每一句话，我们恭敬打开圣经来读的时候，我们恳求神打开我们的心，无论神说了什么，我都要感谢他。无论所领受的是什么，我都要因为神的神恩大爱，欢喜快乐。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹让我们习惯每天把最好的时间留给神，用虔诚敬畏的心，把神的话语读进心里，要知道读经不是以求知为终极目的，不是以增加头脑的知识为满足，而是以认识神，明白他的心意，遵守他的命令，活在他的爱里为目的。有了主的话，要照着遵行，学习以后呢要去操练，听到以后要去行道。《提摩太前书》4章8节使徒保罗说：“操练身体，益处还少。惟独敬虔，凡事都有益处。因有今生和来生的应许。”\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人信了耶稣，可惜因为不看重神的话语就让自己活在灵性的饥荒里，这绝对不是神的旨意。神要我们众人在真道上同归于一，认识神的儿子，得以长大成人，满有基督长成的身量。使我们不再作小孩子，中了人的诡计，和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端。惟用爱心说诚实话，凡事长进，连于元首基督。全身都靠他联络得合式，百节各按各职，照着各体的功用，彼此相助，便叫身体渐渐增长，在爱中建立自己。这是保罗在《以弗所书》4章13-16节的教导，神要我们不但得救，而且得胜。\"\n\t},\n\t{\n\t\t\"content\": \"基督是耶和华军队的元帅，是教会的元首，他要他的教会得胜。《旧约·雅歌》6章4节经文说：“我的佳偶阿，你美丽如得撒，秀美如耶路撒冷，威武如展开旌旗的军队。”所以教会必须不断的成长，脱离幼嫩，迈向成熟，显出得胜。我们是展开旌旗的军队，是威武的，是得胜的。很多弟兄姊妹，听了《灵命日粮》节目，会很热心的跟人分享，是的，我们在读经的时候，要抱着与人分享的心来读。《以西结书》3章1节经文说：“人子阿，要吃你所得的，要吃这书卷，好去对以色列家讲说。”\"\n\t},\n\t{\n\t\t\"content\": \"我们不但听道，我们要悟道，但不悟道，要行道，不但行道还要传道，把所领受的明白的把实践出来的，所经历的都告诉人，与人分享，使别人也得滋润，《以斯拉记》告诉我们：“文士以斯拉定志考究遵行耶和华的律法，又将律例典章教训以色列人。”以斯拉是一个天天读经的人，他定制考究遵行神的话，有句话说：“有目的的阅读像锻炼，没有目的的阅读像散步。”我们要有计划的明白神的话语，而不是打开圣经随便翻一翻，走马看花，读一读。从头读过，而要深入体会，天天从神的话语得着智慧和亮光，知道怎样行才能得神的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"那么弟兄姊妹说：要怎么样才能更好的读圣经，而不再是打开圣经走马看花呢？第一，你需要固定的时间，如果没有固定的时间，你往往会忽略要读经。请问你每天在什么时候读经呢？第二，在读经之间可以简短的跟神祷告，求主赐你智慧悟性，给你专注力，能够明白所读的经文。第三，在读的过程中呢，仔细思想所读的内容，好好默想。第四，体会作者写作的心情。作者对读者想说的是什么？像先知弥赛亚，像使徒保罗，像大卫，我们把自己融入他们的处境，把神给他们的感动，带到今天的现实生活中。第五，把今天所领受的真理，神给的教导，确实运用在生活中。第六，如果遇到不明白的地方，跟神祷告，存记在心，反复思想。第七，若是可能呢，多看一些不同的圣经翻译，或是参考解经书，注释书。若是教会有教导圣经的成人主日学，或是培训班，把握机会，踊跃参与。主动积极的寻找能够让自己明白圣经的圣经老师跟他学习。如果条件受限，可以听福音广播，可以上网下载相关的资料。无论如何，只要愿意挖掘，持之以恒，就能找出圣经的宝藏。但愿每一位弟兄姊妹，都在神的话语上好好追求，愿我们被主连接成为得胜的军队。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《真美好》\"\n\t},\n\t{\n\t\t\"content\": \"真美好 真美好\\n主耶稣真美好\\n因他是我生命成为美好\\n唯有你 引导我\\n使我眼 能看见\\n他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"真美好 真美好\\n主耶稣真美好\\n因他是我生命成为美好\\n唯有你 引导我\\n使我眼 能看见\\n他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们的心切慕你，如鹿切慕溪水。我们读你的话语，是愿意照你的心意而行。主啊，少年人用什么洁净他的行为呢？是要遵行你的话。巴不得每一位属你的人，都爱慕你的律法，终日不住的思想，时常羡慕你的典章甚至心碎。你的话语如同活水江河，如同涌流的甘泉，在人生的荒漠中，不断的滋润我们干渴的心。主啊，我们是称为你名下的人，必因你的话语欢喜快乐。主啊，属血气的人不能明白属灵的真理，但感谢你每天为我们预备丰盛的筵席。巴不得我们都起来吃了喝了，照着饮食得力行走天路，直到天城。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位肢体的需要，首先是苦路飞天这位听友，他说：请为我罹患精神疾病的妻子玛利亚祷告，求神医治她，让她能尽快痊愈。\"\n\t},\n\t{\n\t\t\"content\": \"再来是魏听友，请我们为他母亲，王素莲姊妹来代祷。求神帮助她脱离魔鬼的缠绕。\"\n\t},\n\t{\n\t\t\"content\": \"上海蒋姊妹，请我们为一位年轻的老师，徐元忠弟兄祷告，他罹患癌症晚期，求神医治。\"\n\t},\n\t{\n\t\t\"content\": \"另外是，武汉的李玲姊妹，请我们为连祥弟兄他罹患脑癌晩期.求主纪念他。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，在我们祷告以先，我们所需用的你都知道，你是丰富的主，主啊，你掌管天地，你创造这一切。主啊，你的作为奇妙，是我们不能测透的，谢谢主，把我们放在你的心上，你爱我们每一个人，每一个头发你都数算过了，我们把弟兄姊妹所提出的需求，交托仰望在主的手中，愿主医治，看顾，保守，带领。让我们经历到你奇妙的作为，谢谢主，这样爱我们，祷告祈求交托仰望，奉靠救主耶稣的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "时刻备妥 20130506",
		"path": "http://media.febcchinese.org/streaming/bv/bv130506.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000036,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(36)",
		"textContent": "[\n\t{\n\t\t\"content\": \"时刻备妥\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上21-22章\\n路加福音23章26-56节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章2节保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”求主赐给我们饥渴慕义的心和充足的悟性，可以学习他的话语。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《时刻备妥》，我们要读的经文在《新约圣经·提摩太后书》2章19-26节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：耶稣甜美芬芳 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣这名甜美芬芳，\\n慰我痛苦心灵，\\n我心欢乐，我口歌唱，\\n这个宝贵的名。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死，\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣乃是生命亮光，\\n乃是真理道路。\\n今在我心作主作王，\\n将我引导安抚。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"乐哉荣哉耶稣我主，\\n永是我的荣耀，\\n荣耀之名乃是耶稣，\\n我要永远称道。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣这名甜美芬芳，\\n慰我痛苦心灵，\\n我心欢乐，我口歌唱，\\n这个宝贵的名。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死，\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"读经：提摩太后书2章19-26节\\n【提后2:19】 然而神坚固的根基立住了。上面有这印记说，主认识谁是他的人。又说，凡称呼主名的人，总要离开不义。\\n【提后2:20】 在大户人家，不但有金器银器，也有木器瓦器。有作为贵重的，有作为卑贱的。\\n【提后2:21】 人若自洁，脱离卑贱的事，就必作贵重的器皿，成为圣洁，合乎主用，预备行各样的善事。\\n【提后2:22】 你要逃避少年的私欲，同那清心祷告主的人追求公义，信德，仁爱，和平。\\n【提后2:23】 惟有那愚拙无学问的辩论，总要弃绝。因为知道这等事是起争竞的。\\n【提后2:24】 然而主的仆人不可争竞，只要温温和和的待众人，善于教导，存心忍耐，\\n【提后2:25】 用温柔劝戒那抵挡的人。或者神给他们悔改的心，可以明白真道。\\n【提后2:26】 叫他们这已经被魔鬼任意掳去的，可以醒悟，脱离他的网罗。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n人若自洁，脱离卑贱的事，就必作贵重的器皿，成为圣洁，合乎主用，预备行各样的善事。 -提摩太后书2章21节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《时刻备妥》\"\n\t},\n\t{\n\t\t\"content\": \"儿子回来看我们，在家里待了一段时间。有天早上他来敲我书房的门，问我在做什么。我回答他：「我在准备主日学的材料。」接着，我想到自己好像花很多时间在书房里，就说：「我似乎总是在做准备。」\"\n\t},\n\t{\n\t\t\"content\": \"感谢上帝赐我有机会接触许多人，然而，随时都要做好准备，一定会感到有些压力。当头脑总是萦绕着要准备教案、讲道，或某个文件时，一定会倍感压力，很难协调事情的优先次序。 \"\n\t},\n\t{\n\t\t\"content\": \"想到自己总是在做准备的念头，让我不禁好奇圣经对此有何说法，因此我特地查了圣经。我发现，上帝呼召我们要时刻准备好，专心归向上帝，单单事奉祂（撒母耳记上7章3节）；预备做各样的善事（提摩太后书2章21节）；预备维护圣经真理（彼得前书3章15节）；保罗提醒我们：即使是我们的奉献，也需要妥当的预备（哥林多后书9章5节）。\"\n\t},\n\t{\n\t\t\"content\": \"但是，这些只不过是个开始，活出蒙主喜悦的生命需要身心灵的预备。然而，我们不必感到压力，因为祂会加添我们能力。在预备事奉、荣耀主、传福音时，让我们寻求主的带领！JDB\"\n\t},\n\t{\n\t\t\"content\": \"恳求主像牧人领导，\\n我们极需祢看顾，\\n领到丰盛草原喂养，\\n在羊栏中蒙保护。Thrupp\\n为明日做最好的预备，即是善用今日。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”。《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《时刻备妥》\"\n\t},\n\t{\n\t\t\"content\": \"神不喜欢因闲怠惰的人，祂要我们凡事做好准备，有句话说：“机会是留给准备好的人，机会不会等人，唯有随时做好准备，你才能抓住他。”《箴言》10章4-5节所罗门说：“手懒的要受贫穷。手勤的却要富足。夏天聚敛的，是智慧之子。收割时沉睡的，是贻羞之子。”有一位消防队员，每次回家都是把车子用倒车的方式，开进车库，目的是为了在接到紧急电话时能够迅速出发。以最快的速度，赶到消防队。\"\n\t},\n\t{\n\t\t\"content\": \"在地上平凡的美国加州有一位女士，她长年有个习惯，每天睡觉前，都在床底下，预备一双跑鞋和手电筒。因为她小时候，她爸爸就要求她，和兄弟姐妹做好准备。万一半夜里发生地震，他们就可以来得及穿上鞋，拿起手电筒，逃命。在生活各方面做好准备，是极其重要的。\"\n\t},\n\t{\n\t\t\"content\": \"美国林肯总统曾说：“假如我有八小时来砍倒一棵树，我会花六小时来磨砺我的斧头。”凡事有妥善的预备，就能减临场的慌乱，有句话说：“紧张就是准备不够。”美国知名的篮球教练约翰伍登对他的球员说：“没有准备，就是在为失败作准备。”要做好准备，有备而来。中国的孙子兵法，有这么一句：“毋恃敌之不来，恃吾有以待之，无恃其不攻，恃无有所不可攻。”\"\n\t},\n\t{\n\t\t\"content\": \"二次世界大战期间，美国知名的将领巴顿将军所带领的坦克部队，是一支训练军粮，无坚不摧的庄稼部队，让敌人闻风丧胆。盟军总司艾孙豪，曾经这样形容巴顿将军，他说：“在巴顿面前，没有不可克服的困难和不可逾越的障碍。”为了适应北非沙漠的作战环境，巴顿将军特别把部队带到美国内陆一处荒漠进行训练。士兵们个个叫苦连天，巴顿说：“高超的军事技术和适应能力可以有效的减少部队的伤亡，一品脱的汗水可以挽回一家人的鲜血。”这就是军人所熟知的，平时多流汗，战时少流血的道理。\"\n\t},\n\t{\n\t\t\"content\": \"我们是基督耶稣的精兵，神要有以待之，而不是没有预备，在属灵的事上，平常要主动要求自己好好准备。《彼得前书》1章13节彼得说：“所以要约束你们的心（原文作束上你们心中的腰），谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。”约束你们的心，它的原文就是束上你们心中的腰，意思就是要做好准备，要预备心，警醒在神面前，要知道每一天，都是一场属灵的争战。《哥林多前书》16章13节保罗说：“你们务要儆醒，在真道上站立得稳，要作大丈夫，要刚强。”\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》6章13节保罗又说：“所以要拿起神所赐的全副军装，好在磨难的日子，抵挡仇敌，并且成就了一切，还能站立得住。”弟兄姊妹要站稳真道的立场，才能够抵挡从世界而来的诱惑。《提摩太后书》2章20-21节保罗说：“在大户人家，不但有金器银器，也有木器瓦器。有作为贵重的，有作为卑贱的。人若自洁，脱离卑贱的事，就必作贵重的器皿，成为圣洁，合乎主用，预备行各样的善事。”\"\n\t},\n\t{\n\t\t\"content\": \"我们或许有很多恩赐，但如果我们在神面前心不圣洁，神不能使用，因为神要用的器皿是圣洁的，是洁净的。我们不能说：“主啊，我现在不方便，等我做好准备，你再使用我吧。”弟兄姊妹，神给你才干，给你学问，给你恩赐，但神不一定用你，除非你脱离卑贱的事，主随时来看见你是洁净的，神要用的，不是有才干的器皿，不是有能力的器皿，不是有学问的器皿，不是有恩赐的器皿，神要用的是，贵重的器皿，是他心意中合用的器皿。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太后书》2章22节保罗勉励年轻的传道人提摩太：“你要逃避少年的私欲，同那清心祷告主的人追求公义，信德，仁爱，和平。”我们若贪爱世界，心不圣洁，不愿意把自己献给主，就失去被主使用的机会，我们若疑惑胆怯，遇事退缩，主也不能用，我们若是骄傲自恃，自以为义，主更不能用。唯有我们谦卑在神面前，把我们的心归向祂，神就让我们一步一步明白祂的心意，指示我们当行的一切美善的事。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：“爱会让我做好准备。”马利亚一心爱主，她在主的身上就作了一件美事，《约翰福音》12章1-2节记载：“逾越节前六日，耶稣来到伯大尼，就是他叫拉撒路从死里复活之处。有人在那里给耶稣预备筵席。马大伺候，拉撒路也在那同耶稣坐席的人中。”就在逾越节前六日，耶稣来到伯大尼，有人在那里给耶稣预备筵席，谁呢？一个住在伯大尼长大麻风得痊愈的西门，他邀请耶稣到他家里坐席，有马大在一边伺候耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》12章3节约翰说：“马利亚就拿着一斤极贵的真哪哒香膏，抹耶稣的脚，又用自己头发去擦。屋里就满了膏的香气。”马利亚趁着耶稣坐席的时候，打破玉瓶，把香膏浇在耶稣的头上，又抹耶稣的脚，还用自己的头发去擦。约翰说：“屋里就满了膏的香气。”马利亚把握机会献上珍藏的真哪哒香膏，毫无保留。马利亚怎么会做这样的一件事呢？因为她知道，耶稣要受苦，耶稣要受死，而她怎么知道呢？相信当马利亚坐在耶稣脚前专心听道的时候，她把这些重要的话都听进去了。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣多次指示门徒，他必须上耶路撒冷去，受长老祭司长文士许多的苦，并且被杀，第三日复活。当时门徒不明白，耶稣所说的这话是什么意思，并且也没有预备，当马利亚拿着一玉瓶极贵的香膏出来，趁耶稣坐席的时候，打破玉瓶，把香膏浇在耶稣的头上。门徒看见就很不喜悦，说，何用这样枉费香膏呢？要买这样一瓶真哪哒香膏，至少得花上一整年的薪水啊。\"\n\t},\n\t{\n\t\t\"content\": \"门徒看的是香膏的价，马利亚看的是作这事的值，这件事作在主耶稣身上，是多么的值得，马利亚不是打开玉瓶，倒一点香膏出来倒在耶稣身上，为自己留下大半瓶，她是打破玉瓶，把香膏完全浇在耶稣的头上，她对主的爱就是这样毫无保留。主耶稣称赞马利亚所作的，说：“马利亚在我身上作的是一件美事。她将这香膏浇在我身上，是为我安葬做的，我实在告诉你们，普天之下，无论在什么地方传这福音，也要述说这女人所作的以为记念。感谢主，马利亚明白主的心，当时机来到的时候，她主动的、甘心的、真诚的，实施的她尽上所能，献上她的所有，她所作的就被主纪念了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，中国有句常话说：“养兵千日用兵一朝。”而用在哪一朝呢？就是神眼中看为最关键的时刻。那个时刻对我们而言，很可能只是平常的日子，什么时候呢，主不告诉你，你要常作准备。《马太福音》25章34-40节主耶稣说：“于是王要向那右边的说，你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。因为我饿了，你们给我吃。渴了，你们给我喝。我作客旅，你们留我住。我赤身露体，你们给我穿。我病了，你们看顾我。我在监里，你们来看我。义人就回答说，主阿，我们什么时候见你饿了给你吃，渴了给你喝？什么时候见你作客旅留你住，或是赤身露体给你穿？又什么时候见你病了，或是在监里，来看你呢？王要回答说，我实在告诉你们，这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，对主忠心就是随时做好准备。迎接祂，出其不意的造法。主突然来到，你预备好了。《希伯来书》13章1-2节作者说：“你们务要常存弟兄相爱的心。不可忘记用爱心接待客旅。因为曾有接待客旅的，不知不觉就接待了天使。”爱会让我们做好准备。就像我们平常灵修的时候，祷告的时候，在我们工作的时候，就在我们想不到的时候，主就接受了我的服侍。今天我们行善，不可丧志。若不灰心，到了时候，就要收成。所以有了机会，就当向众人行善。向信徒一家的人更当这样。\"\n\t},\n\t{\n\t\t\"content\": \"德雷莎修女曾说：“爱的反面不是恨，而是冷漠，是毫不在意。”对周围的人，对周围一切的事情置之不理，漠不关心。如果今天我们还是成天抱怨，神啊，你为何不爱我，为什么没有人关系我，这表示我还没有预备要来爱人。今天很多基督徒之所以成为在教会间游走的游牧名族，今天换一间教会，明天换一间教会，为什么呢？因为心里说：啊·这间教会不适合我，那个教会也不适合我。不是因为讲台有什么问题，不是牧师、传道在教导上有什么偏差，而是他从来没有预备心要好好的爱主内的弟兄姊妹。他没有好好预备心，要来服侍众人。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》21章记载，复活的主耶稣在提比利亚海边就是加利利海边，彼得蒙召的地方，问彼得：“约翰的儿子西门，（约翰马太十六章十七节称约拿）你爱我比这些更深吗？” 意思就是彼得，你爱我比众门徒对我的爱更深吗？彼得说，主阿，是的。你知道我爱你。耶稣对他说，你喂养我的小羊。主耶稣第二次又对他说，约翰的儿子西门，你爱我吗？彼得说，主阿，是的。你知道我爱你。耶稣说，你牧养我的羊。\"\n\t},\n\t{\n\t\t\"content\": \"主是群羊的大牧人，主爱祂的羊，甚至为羊舍命。我们爱主所爱的吗？我们愿意为主所爱的预备心付代价吗？《约翰一书》3章16节约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。”当你愿意爱主所爱的，你就容易在一间教会定下来，或在一样圣工上固定下来好好服侍。同样是奉献，有的弟兄姊妹很看重，把当纳的预备好了，把感恩的奉献，这些钱分别出来先留着，到了奉献的时刻，存着感恩的心，甘心乐意的，把从主领受的献给神。但是不看重奉献的人，从来没有预备，到了要奉献的时候，随便从口袋里拿一些钱出来，或者干脆不奉献。即便奉献了也没有想要感恩。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“捐得乐意的人，是神所喜爱的。又说：神能将各样的恩惠，多多地加给你们。使你们凡事常常充足，能多行各样善事。”你说，唉呀·要预备，压力好大啊。弟兄姊妹放心，神会加给我们力量。《哥林多后书》9章10-11节保罗说：“那赐种给撒种的，赐粮给人吃的，必多多加给你们种地的种子，又增添你们仁义的果子。叫你们凡事富足，可以多多施舍，就借着我们使感谢归于神。”神有预备，问题是我们有没有做好准备，我们有没心爱我的主，愿意为祂付出。当主再来的时候，我们是否像聪明的童女拿着灯，又预备油在器皿里。还是像愚拙的童女拿着灯，却不预备油。让我们警记，为明日作的最好预备就是善用今天。爱会让我们做好准备。让我们作聪明的童女，作主忠心有见识的好管家。为了爱主的缘故，时刻备妥。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：越事奉越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"自从我接受主耶稣，\\n他成为我主宰，\\n自从我跟随主耶稣，\\n我感到事奉他，越久越甘甜。\\n我感到事奉他，越久越甘甜，\\n我爱他更深，因他爱扶持我。\\n天堂在我心中，福杯常满溢。\\n我感到事奉他，越久越甘甜。\"\n\t},\n\t{\n\t\t\"content\": \"赐给我一切的需要，\\n他的恩典奇妙，\\n使我行走充满希望，\\n我感到事奉他，越久越甘甜。\\n我感到事奉他，越久越甘甜。\\n我爱他更深，因他爱扶持我。\\n天堂在我心中，福杯常满溢。\\n我感到事奉他，越久越甘甜。\\n我感到事奉他，越久越甘甜。\\n我感到事奉他，越久越甘甜。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你必再来，或许就在今天。主啊，你来的日子更近了，你的教会要如同新妇用圣洁的装饰迎接你。主啊，你来的时候我们是否能安然见主，还是我们像愚拙的童女惊慌失措，羞羞惭惭的在你面前。帮助我们谨慎自守，拿着灯预备油，每天在你至圣的真道上造就自己、省察自己，在圣灵里祷告，爱惜光阴，把握服事的机会。让我们懂得保守自己在你的爱中，仰望你的怜悯，直到你显现荣耀降临的日子。祷告祈求是奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "倚靠祂 20130507",
		"path": "http://media.febcchinese.org/streaming/bv/bv130507.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000037,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(37)",
		"textContent": "[\n\t{\n\t\t\"content\": \"倚靠祂\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪下1-3章\\n路加福音24章1-35节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一块儿灵修的时间。让我们日日亲近主，欢喜走天路。我们的心以神为乐，我们的灵以知识为美。让我们与众圣徒一同明白基督的爱是何等的长阔高深，以至于我们对主的爱是有根有基的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《倚靠祂》，所要读的经文在《新约圣经·马太福音》10章32-38节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：既然跟从了主\"\n\t},\n\t{\n\t\t\"content\": \"既然跟从了主啊 我就不回头\\n既然认定了主啊 我就不后悔\\n虽然道路难行 没有一句怨言\\n虽然泪水满面 我心却甘甜\"\n\t},\n\t{\n\t\t\"content\": \"服事主不是在那不是在那绿荫下\\n服事主不是在那不是在那温室中\\n要走进那牢房 走过流泪谷\\n经过玛拉才能到达以琳\"\n\t},\n\t{\n\t\t\"content\": \"服事主不是在那不是在那绿荫下\\n服事主不是在那不是在那温室中\\n要走进那牢房 走过流泪谷\\n经过玛拉才能到达以琳\"\n\t},\n\t{\n\t\t\"content\": \"读经: 马太福音10章32-38节\\n【太10:32】 凡在人面前认我的，我在我天上的父面前，也必认他。\\n【太10:33】 凡在人面前不认我的，我在我天上的父面前，也必不认他。\\n【太10:34】 你们不要想我来，是叫地上太平。我来并不是叫地上太平，乃是叫地上动刀兵。\\n【太10:35】 因为我来，是叫人与父亲生疏，女儿与母亲生疏，媳妇与婆婆生疏。\\n【太10:36】 人的仇敌，就是自己家里的人。\\n【太10:37】 爱父母过于爱我的，不配作我的门徒，爱儿女过于爱我的，不配作我的门徒。\\n【太10:38】 不背着他的十字架跟从我的，也不配作我的门徒。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n要爱你们的仇敌，为那逼迫你们的祷告。-马太福音5章44节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《倚靠祂》\"\n\t},\n\t{\n\t\t\"content\": \"我从未因我的信仰，或所说的话而遭受生命威胁，因此我对于逼迫了解得不多，我所知道的都是读到和听说的。但是对于世界各地许多的弟兄姐妹而言，情况则完全不同。有些人因为爱耶稣和传福音，每天都生活在危险之中。\"\n\t},\n\t{\n\t\t\"content\": \"另外有一种逼迫并不危及生命，但常会令人心碎。这就是来自家庭中非信徒的逼迫。当亲人批评我们的信仰，嘲笑我们对主的爱，这让我们感到被拒绝，觉得他们不爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"保罗曾警告基督徒他们会遭受逼迫：「凡立志在基督耶稣里敬虔度日的，也都要受逼迫」（提摩太后书3章12节）。有时候我们所爱的人会反对我们的信仰（马太福音10章34-36节），一旦亲朋好友拒绝了我们所爱的上帝，我们就感到自己也被拒绝了。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督说，要为那逼迫我们的祷告（马太福音5章44节），当中不只是包括恨恶我们的陌生人而已。上帝能够赐恩典，使我们在逼迫中坚毅不挠，甚至是在我们所爱的人抵挡我们之时。\"\n\t},\n\t{\n\t\t\"content\": \"求主赐下宽容之心；\\n为我敌人恳切祷告。\\n赐我智慧以爱相待；\\n向人显明主祢大爱。\\n即使传福音受嘲讽，也当继续为他们祷告。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《倚靠祂》\"\n\t},\n\t{\n\t\t\"content\": \"福音使人知罪，使人觉悟。先后觉悟的人就产生了，因为不同意见而带来的生疏，当一家人里边，有人先信了主，不信的会因为固执已见，逼迫那信的。作父亲的对信耶稣的儿女说：“如果你信耶稣，我就把你赶出家门。”不信的儿子反对信主的母亲，不准她到教会去，不信的婆婆逼迫信主的媳妇，强迫她改变信仰，从前是如此，今天依然会是这样。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣来不是粉饰太平，乃是要告诉我们实在的情形，他要门徒传的是和平的福音，但这福音是人不爱听的，包括自己的家人。耶稣说：“你们不要想我来，是叫地上太平。我来并不是叫地上太平，乃是叫地上动刀兵。因为我来，是叫人与父亲生疏，女儿与母亲生疏，媳妇与婆婆生疏。人的仇敌，就是自己家里的人。”\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣给这个将要灭亡的世界，带来了拯救的盼望，只是许多人不接受，你说：福音就是好消息呀！人听见都应该欢喜接受才是，事实并非如此，很多人听见耶稣基督的福音，心里并不喜欢，这是一个将亡的世界，光照在黑暗里，黑暗却不接受光。结果耶稣基督到世上来，为我们所做的，给这世界带来的分歧，他好像给世界一把刀，叫家庭决裂。\"\n\t},\n\t{\n\t\t\"content\": \"但千万不要误会，以为耶稣是为了专叫人，家庭决裂而来，本来天下太平，他一来，反叫地上动了刀兵，不是的，主耶稣的意思是说，他来好像把一把刀交在无故恨他的人手中。《马太福音》10章36节耶稣说：“人的仇敌，就是自己家里的人。”因为你是属基督的，你的家人就反对你，抵挡你、逼迫你、毁谤你，用各样办法把你边缘化，叫你无所事从，多少人还没有信主以前，家里很和平，信主以后家里好像起了家庭风暴，不信的儿子反对信主的父亲，不信的母亲反对做了基督徒的女儿，不信的婆婆开始讨厌信主的媳妇。\"\n\t},\n\t{\n\t\t\"content\": \"江苏省一位姐妹，来信说道：“但我信主后，领导背后议论说，一个堂堂中专生去信耶稣，真是大脑有问题，流言蜚语真不少，家中丈夫也拦阻我去教会，父亲知道我信主后大发雷霆，我的朋友也不了解我，我的母亲是个很会唠叨的人，她又哭又闹的要我交出圣经，而且每一天和我吵，我父亲还当着众人的面骂我，我没有想到，我的家人会如此反对，虽然基本上，他们什么也不信。”一个人真心信主，立志要跟随耶稣，就会遇到属灵的争战，家人、亲友知道你要做基督徒，开始与你生疏，甚至跟你划清界线，做你的仇敌，除非我们跟世界妥协，否则，我们真心要跟从主，这都是不可避免的结果。有时候逼迫大到一个地步，甚至家人要跟我们断绝关系。\"\n\t},\n\t{\n\t\t\"content\": \"印度有一位基督徒，名叫孙大兴，他的父母是敬虔的锡克教领袖，孙大兴因为信了耶稣，整个家族非常反对，他爸爸先是试着用家里的产业来补尝他，答应给他一大笔钱，要他放弃信仰，不要信耶稣了。孙大兴不从，他的家人竟然在把他赶出家门之前，在他的饭里边下毒，要把他毒死。幸好，他被一位基督徒医生救活，以后孙大兴变成一位在印度被神重用的传道人，《路加福音》21章16-19节主耶稣说：“连你们的父母，弟兄，亲族，朋友，也要把你们交官。你们也有被他们害死的。你们要为我的名，被众人恨恶。然而你们连一根头发，也必不损坏。你们常存忍耐，就必保全灵魂。或作必得生命。”\"\n\t},\n\t{\n\t\t\"content\": \"很多时候家人的反对是出于偏见和不理解，有这么一句话说：“这个世界并不完全反对神，他只是不重示神，不把祂当神。”当你要信耶稣的时候，家人可能对你说：你信是信，但是啊，不要信的太迷哦！你的家人可能并不完全反对神，他们反对的是你对信仰太投入。可是一个人爱神，他怎能够不投入呢！就好像一个人爱人，又怎么能对所爱的人冷淡呢！神许可来自家人的拦阻，其实是考验我们的信心，你对主的信心，对主的热情，和对主的忠诚，会感动你的家人，不要说：哎呀！信了耶稣，这么多挑战，家人反对、同事嘲笑，还经常会被找麻烦，还是不要信算了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要因为家人的反对，亲友的误解或者社会上的氛围，就动摇了你的信心，主耶稣已经为我们罪被钉死在十字架上，我们也当甘愿背起自己的十字架，天天来跟从他。主耶稣为我们流血、牺牲，用自己的血叫百姓成圣，他在城门外受苦，我们也当出到营外救他去，忍受他所受的凌辱，要知道今天你所受的这些苦，是神预先知道的，是他验重了你，把你摆在这样的处境里，你的每一滴眼泪，主都算过了，祂许可你遭遇逼迫，许肯你经历忧伤，因为祂要你从每一次忧伤试炼和考验中学会宝贵的属灵功课。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，跟随主是要付代价的，而这些主早已告诉我们，忍受逼迫，忍受罪人的顶撞，与罪恶相争是一个持守信仰的基督徒进入神国，必须经历的艰难，《彼得前书》4章16节彼得说：“若为作基督徒受苦，却不要羞耻。倒要因这名归荣耀给神。”其实我们所爱的家人，因为信仰的缘故抵挡我们，我们仍然要对他们好，继续为他们祷告，这在神看为是可喜爱的，主常常在我们濒临绝望的时候，忽然行作，成就在我们想来不可能成就的事，借此显明他真那叫死人复活，使无变为有的神，\"\n\t},\n\t{\n\t\t\"content\": \"有暗示之后之称的蔡书娟姐妹，初信耶稣的时候，她的家人得知，她要成为基督徒，大为恼怒，无情的取笑她，反对她，甚至想不让她回到学校去读书，但是蔡书娟平静的面对这一切，专心读经，专心祷告，心中蛮有平安喜乐。最后，虽然母亲允许她反校，也只因为不愿意在家里看见她，蔡书娟毫不气妥，继续不断的为家人迫切祷告，以基督的爱和信心感化他们，带领他们信耶稣，她的努力终于得到回报，蔡家前前后后有55个人信了耶稣，甚至于蔡书娟的母亲，曾经是抽鸦片烟的，信主以后，她得了医治，把鸦片烟借掉了。\"\n\t},\n\t{\n\t\t\"content\": \"在印尼，有一位神学生，被家人赶出家门，连一件衣服都不给他，结果呢他穿着身上仅有的一件衣服，走了好远的路，来到神学院就读，后来他父母在年老的时候，都信了耶稣。在日本，有一个被爸爸赶出家门，不准他回家，以后他做了牧师，过了27年，他父亲生了重病，才决定让他回家，回家的时候呢，父亲对他说：经过二十几年的考虑，我决定信耶稣，请你为我施洗吧。\"\n\t},\n\t{\n\t\t\"content\": \"很多人是因为有好的生命见证，以至于家人愿意信主，所以家人反对你不让你信耶稣，不要作难，求主给你勇气，承受家人的反对，了解他们反对的原因，恳切的为他们祷告，《使徒行传》16章31节经文说：“他们说，当信主耶稣，你和你一家都必得救。”在那个家里，你先蒙了恩典，要忍耐，要靠着神的恩典好好的持守信仰，为主作见证，带领家人信主，家人一时不信，甚至反对，不要灰心，继续的向他们作见证，一面活出所传的基督，一面传出所活的基督。\"\n\t},\n\t{\n\t\t\"content\": \"事实上，没有任何事情比被家人憎恨更痛苦，台湾有一位年青人，大学毕业，他有感动要奉献给主，做传道人，家人非常反对，不理解，认为从小养你养到大，供你读大学，结果你什么工作不做，要去做传道，真是枉费。这个年青人听了很难过，心里很委屈，家人不理解，这样责备我，我非常痛苦。有一天他读圣经，他读到马利亚打破玉瓶把香膏浇在耶稣头上，读到这段经文，经文说：“门徒看见，就很不喜悦，说，何用这样的枉费呢？”他的眼泪流出来了，当他读到主说：“马利亚在我身上做的是一件美事。”主擦干了他的眼泪，主安慰了他的心，他知道他被算是配为主的名受羞辱，他知道主悦纳他奉献的心。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，人算什么？《以赛亚书》告诉我们：“万民都像水桶的一滴，又算如天平上的微尘。”万民在神面前好像虚无，被祂看为不极虚无，乃为虚空，我们所做的竟然能够蒙主悦纳，被主看重，并且被主称赞，千万不要因为家人反对，而不愿意走上这条蒙福的道路，一切来自家人的逼迫，主都知道，主知道你信主以后，家人在态度上的改变，他知道家人在言语上给过你伤害。你的感受，你所流的眼泪，主都记得，就如同农夫等候田里宝贵的出产，又如同妇人忍受产难。\"\n\t},\n\t{\n\t\t\"content\": \"主要我们忍耐，为家人的得救切切祷告，《约翰福音》16章21节主说：“妇人生产的时候，就忧愁，因为她的时候到了。既生了孩子，就不再记念那苦楚，因为欢喜世上生了一个人。”你看蜘蛛结网，小鸟筑巢，都在发挥不屈不挠的精神。蜘蛛结的网破了，再结，破了再结；小鸟筑巢，点滴累积，终能成功。我们呢也要学习忍耐，因为知道，我所信的是谁。《彼得前书》5章7节彼得说：“你们要将一切的忧虑卸给神，因为他顾念你们。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，无论来自家里的逼迫有多大，主的恩典是够你用的，《马太福音》10章30节主说：“就是你们的头发，也都被数过了。”主要我们在祂的患难、国度、忍耐里一同有份，所以不要胆怯，要刚强壮胆，要如勇士束腰，《以赛亚书》26章3节经文说：“坚心倚赖你的，你必保守他十分平安，因为他倚靠你。”《以赛亚书》48章3节神说：“我忽然行作，事便成就。”\"\n\t},\n\t{\n\t\t\"content\": \"有一位姐妹跟我分享，她跟不信主的丈夫传福音，传了十年，十年以后，她丈夫终于信主了。有一次他把丈夫带来，我非常好奇，我就问她丈夫，你本来是不信耶稣的，后来怎么会信了呢？她丈夫说：因为我感到神的时间到了。弟兄姐妹，神的时间到了，家人就会信主，如果你是你们家里第一个基督徒，要知道你是神在你们家里用福音所结的第一个果子，不是我能让家人信主，我不能，但我所信的主，祂能。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁的母亲莫妮卡，为奥古斯丁祷告了二、三十年之久，奥古斯丁到了33岁，终于信主受洗，奥古斯丁信主之后不久，他母亲就过世了，去世前几天，他母亲莫妮卡对他说：“儿啊，对我来说，世间生命已无可念暂，留在此世已经没有什么其它事可做，我的愿望都已满足，过去盼望你成为基督徒，而神的恩典超过我原来所求，你能轻看人世间的欢乐成为神的仆人，我还有何求呢？”几天之后，他母亲就过世了，奥古斯丁的母亲莫妮卡曾经哭着恳求一位主教去劝奥古斯丁，希望这个年轻人能够醒悟过来，那个主教或许是被莫妮卡缠的心烦了，他用这样一句话来答复他，他说：“你走吧，只要你活着，你那个为他流了这么多眼泪的儿子，就不会失丧的。”莫妮卡接受这个答复，把他视为是从天上来的声音。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你为家人信主所流的眼泪，主会纪念，若是可能呢，找几位属灵同伴经常默契交通，分担彼此的重担，《传道书》4章12节所罗门说：“有人攻胜孤身一人，若有二人便能敌挡他。三股合成的绳子，不容易折断。”《马太福音》18章20节主说：“因为无论在哪里，有两三个人奉我的名聚会，那里就有我在他们中间。”让自己成为三股合成的绳子，在被家人拒绝的时候，仍然能够靠主站立的稳，因为知道我所信的是谁，心里得坚固，将荣耀归给神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：灵交何甘美\"\n\t},\n\t{\n\t\t\"content\": \"灵交何甘美 喜乐何丰盈\\n安息在主永久膀臂中\\n福祉何全备 平安何恢宏\\n安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"世途多艰险 靠主就安全\\n安息在主永久膀臂中\\n越走越光明 如日在中天\\n安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中 \"\n\t},\n\t{\n\t\t\"content\": \"我不惧危险 亦不畏艰难\\n安息在主永久膀臂中\\n救主常同在 我有大平安\\n安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你知道为了信仰的缘故，家人疏远我，朋友弃绝我，但你与我同在。求主用你的恩手扶持我，用你的训言引导我，叫我不灰心、不丧胆。即使传福音受到嘲讽，我也不退缩。感谢主，让我在家人中间先尝到了主恩的滋味。当我的家人在还不信、还不明白的时候，主啊，求你赐我耐心，让我有从你那里来的爱，继续为我的家人祷告，直到他们醒悟过来。主啊，你说我们为你的名受羞辱，被人捏造各样的坏话、诽谤，我们就有福了，因为你说在天上赏赐是大的，我们心里应当欢喜。主啊，我们为在我们中间被家人拒绝、心里忧伤难过的肢体祷告，你是安慰丧气之人的神，你是赐诸般恩典的主。求主坚固我们的信心，叫我们不再忧愁，而是因信有说不出来、满有荣光的大喜乐。愿我们家人都在你眼前蒙恩。求主施恩，求主赐福，使我们家人都能归向你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念张秀姐妹，张秀姐妹她的听力有困难。她说：“我听力一直不好，好多年了，求主怜悯，医治我的耳朵。”我们纪念张秀姐妹。\"\n\t},\n\t{\n\t\t\"content\": \"另外我们为果果这位听友，他说:“请为我去美国读圣乐的学习祷告，求主为我预备一切丰盛，能够顺利的在秋季入学。”\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你纪念果果在你面前的学习，求主为他预备一切，为他开路。也纪念张秀姐妹 她的苦恼，求主医治她的耳朵，安慰她的心，与她同在，祷告祈求奉靠救主 耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "金雕 20130508",
		"path": "http://media.febcchinese.org/streaming/bv/bv130508.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000038,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(38)",
		"textContent": "[\n\t{\n\t\t\"content\": \"金雕\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪下4-6章\\n路加福音24章36-53节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》12章30节经文说：“你要尽心、尽性、尽意、尽力爱主你的神。” 愿我们一起学习爱神，深愿籍着每次灵修分享，让我们更多的认识神，更多明白祂的旨意。也盼望神籍着这个节目，给弟兄姐妹带来更多的灵里的感动和造就。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《金雕》，雕是一种猛禽，《神雕侠侣》，《射雕英雄传》这个“雕。”所要读的经文在《旧约圣经·诗篇》145篇1-7节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：你真伟大\"\n\t},\n\t{\n\t\t\"content\": \"主啊我神我每逢举目观看\\n你手所造一切奇妙大功\\n看见星宿又听到隆隆雷声\\n你的大能充满了宇宙中\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"当我想到神竟愿差他儿子\\n降世舍命我几乎不领会\\n主在十架甘愿背我的重担\\n流血舍身为要赦免我罪\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"当主再来欢呼声响彻天空\\n何等喜乐主接我回天家\\n我要跪下谦恭地崇拜敬奉\\n并要颂扬神啊你真伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇145篇1-7节\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:1】 （大卫的赞美诗。）我的神我的王阿，我要尊崇你。我要永永远远称颂你的名。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:2】 我要天天称颂你，也要永永远远赞美你的名。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:3】 耶和华本为大，该受大赞美。其大无法测度。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:4】 这代要对那代颂赞你的作为，也要传扬你的大能。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:5】 我要默念你威严的尊荣，和你奇妙的作为。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:6】 人要传说你可畏之事的能力。我也要传扬你的大德。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:7】 他们记念你的大恩，就要传出来，并要歌唱你的公义。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我要默念你威严的尊荣，和你奇妙的作为。——诗篇145篇5节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《金雕》 \"\n\t},\n\t{\n\t\t\"content\": \"我和儿子马克开车离开俄州的牧场，返回密西根。在路上，我们经过陡峭的山壁，看见在一棵孤立的树上正停着一只巨鸟。当我们靠近时，那金色的巨鸟立刻展开双翼，飞过山谷。在早晨阳光的映照下，金色的羽毛闪烁发光。它在天空翱翔的雄姿，让我们赞叹不已。我们不禁感谢上帝让我们能亲眼目睹祂奇妙的创造。 \"\n\t},\n\t{\n\t\t\"content\": \"地上的万物展示了上帝的「奇妙的作为」（诗篇145篇5节），当我们停下脚步，默想造物主的作为时，我们的心灵会深受感动，敬畏之情必油然而生！\"\n\t},\n\t{\n\t\t\"content\": \"那只金雕让我和儿子再次体会伟大上帝的奇妙创造。四处跳跃的小鸟清鸣；嬉戏的小鹿与母鹿同行；白色浪花轻轻地拍打岸边；五彩缤纷的花朵绽放；明媚的春光，在在诉说了上帝的智慧。在偏远的地区，在意想不到的时候，主彰显祂自己的荣光，是要向我们显明祂自己。这些偶然的发现，都是我们「默念他奇妙的作为的好时机。\"\n\t},\n\t{\n\t\t\"content\": \"这是天父世界：\\n我心满有安宁；\\n花草树木，穹苍碧海，\\n述说天父奇能！\\n别忘了发掘身旁的美好事物。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”。《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《金雕》\"\n\t},\n\t{\n\t\t\"content\": \"神造了天和天上的天，并天上的万象，地和地上的万物，海和海中所有的，诸天藉耶和华的命而造，万象借他口中的气而成。万物是因神的旨意创造而有的，他说有就有，命立、就立。呈现在我们眼前大自然像一首诗，他无比的庄严、完美、充满志气和美感。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》19篇大卫说：“诸天述说神的荣耀，穹苍传扬祂的手段。”神藉着大自然说话，藉着日月星辰准确的运行说话，藉着四季的规律说话，藉着生态平衡说话，大自然从白天到晚上都在见证神，这日到那日发出言语，这夜到那夜传出知识，神将他的荣耀彰显在天地之间，他的作为处处可见，神藉着大自然启示自己，祂的量带通遍天下，万物都带着造物主的印记。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》第八篇一开始大卫就说：“耶和华我们的主阿，你的名在全地何其美。你将你的荣耀彰显于天。”神的智慧和能力彰显在他所造的宇宙中，藉着所造的万物，无言无语的向人作见证。你曾否站在为例旁欣赏马匹跑过田野优雅身影，赞叹祂脖子上飘扬的鬃毛，享受那提升奔跑韵律。你曾否眺望那空中的老鹰，用神专为它设计的绝佳眼力，从山延上的草窝往下一铺就捉到猎物的英姿，连飞鸟飞上天空画出的弧线都具有美感，连风吹过的沙丘都能看到层层的美。怎么说没有神呢？神把一切造的这么好，祂所造的何其多，都是祂用智慧造成的。大自然里的一切都是按着神绝对无误的智慧和谐的进行，科学家发现，宇宙是被精心设计，亲密调控的。并且是于人与人生存为中心而设计的。\"\n\t},\n\t{\n\t\t\"content\": \"1973年英国剑桥物理学家卡特，他提出了育人原则，他说：“物理学商看似随欲，而且互不相干的常数，都有共同点，就是一切数值正巧，是让宇宙能够产生生命所必须的数值，我们所居住的地球，是偶然产生的吗？科学家发现不可能，因为适合人类生存的宇宙所需要的微调程度是准确到难以置信，这种真挚的微调集结了适合人类生存的一切巧合，而巧合之多之妙，但不可能之出于基然偶然，育人原则告诉我们：「人虽然不是物质宇宙的中心，却占了它存在目的的核心。」\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，给我们一个罕见稀有的寓居之地，我们居住的地球。地球是多么适于居住的，首先我们看看，地球的位置，它与太阳之间，有一个特定距离，平均是一亿四千九百万公里，不能太近，也不能太远。科学家计算过，如果地球与太阳的距离只要短了百分之五，海水就会整个蒸发掉，造成了时空的温室效应，距离如果长了百分之一，海洋就会整个冷却凝结，水和氧化碳都成了固态，造成了时空的冰河时期，所以地球是处在危险边缘，距离太阳不能太近，也不能太远，必须刚刚好，地球运转的速度，就刚好低效了太阳的营利。使地球和太阳保持最适当的距离。\"\n\t},\n\t{\n\t\t\"content\": \"我们都知道，地球是于23周半的轴心倾斜着照太阳旋转，而旋转的轨迹是接近正圆的椭圆。因为地球轴心是这样巧妙的倾斜，使地球一年有了春、夏、秋、冬四季，又因为地球耀月的轨道既不是圆的，使我们享受相对稳定的温度和可预测的气候。你说：「难道地球轴心倾斜不会稍微偏位吗？会不会过了一段时间，变得更倾斜呢？」巧的是月球的旁边，绕着地球旋转，他的引力刚好稳住了地球轴心倾斜的角度。\"\n\t},\n\t{\n\t\t\"content\": \"科学家发现，如果没有月球，地球的倾斜度会大增，而一段地球轴心倾斜的角度增加，地球温度的变化，也就变得更加剧烈，而人体能够承受的温度非常有限，必须保持在一定范围里，不能太热也不能太冷，我们知道月球的体积和距离影响地球的潮汐。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，神造的月球大小适中，距离正好，地球和月球之间保持了38万4千公里的距离，如果距离短了一些，地球上的潮汐就会太大，陆地会被海水淹没。如果距离远了一点，潮汐就会太小。海里的生物就会缺氧而大量死亡，但神用权能的命令托住万有，使得海洋守住了祂的边界，不然如此，神为地球覆盖了大气层，地球是罕见的被大气层包围着的星球。\"\n\t},\n\t{\n\t\t\"content\": \"有人这么形容，如果地球像一个橘子，大气层就像橘子皮那样的薄，这个薄薄的一层大气，厚度大约是900公里，却保护地球不用承受来自太阳的强光，并且，适时的留住了空气和水蒸气，大气层里含有生物生存所需要的各种气体，而这些气体于最适当的比例存在大气层里边，地球的大气层里，有百分之78是氮气，百分之21是氧气，最后百分之一是其他的气体。氧气不能太多也不能太少，二氧化碳也是一样，必须刚刚好。\"\n\t},\n\t{\n\t\t\"content\": \"我们知道二氧化碳是温室气体，大气中的二氧化碳一旦过量会使地球增温，造成温室效应。所以世界各国最近都在呼吁要节能减碳，对于排碳要作出严格的规定，因为二氧化碳必须控制在百分之0.03，大气的比例是适于居住的重要条件。科学家称此为金钱的平衡，神藉着大气层过滤来自太空对生物有害的辐射，只让无害有用光线不通，所以大气层隔绝了有害的紫外线。又和海洋一块合作储存以及分配太阳能，籍着它调节气候。\"\n\t},\n\t{\n\t\t\"content\": \"你看海洋，冰山可以反照太阳光，让地球不会吸收太多的热，这种自我调节的机制是极为罕见的，我们知道地球大部分的面积是海洋。地球之所以能够生气蓬勃，因为阳光普照的海面带着能量，也蕴藏丰富的矿物质和养分，而潮汐和气候变化适时地将陆地上的养分带进了海里，喂饱了海洋里的生物，我们都知道海水是咸的，而海水的咸度也是被调控的，大量的盐分被留在陆地上，以至于海里的生物不会因为盐分太高而死亡。\"\n\t},\n\t{\n\t\t\"content\": \"我们也晓得水，是生命所不可缺的，奇妙的是一番热胀冷缩的定律，当水慢慢降低温度到摄氏4度的时候，开始要结冰了。它就不再缩小，反而膨胀起来。水的比重减轻，体积增大，就浮在水面上，正因为结冰是由水面开始，因此在严寒的冬天，海边上的冰把冷空气隔绝开来，水里的生物还是犹如自在，所以我们在冬天还有海星可以吃，你看水比什么都软，但是当它结冰的时候，它变得比什么都硬，这种特性是巧合吗？神没有在各处安放水管，却让水被太阳蒸发，成为云彩，遇到冷空气以后凝结成雨，沛云降下，滋润大地。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》37章10-14节经文说：“神嘘气成冰。宽阔之水也都凝结。他使密云盛满水气，布散电光之云。这云是借他的指引游行旋转，得以在全地面上，行他一切所吩咐的，或为责罚，或为润地，或为施行慈爱。约伯阿，你要留心听，要站立思想神奇妙的作为。”神在自然律里边有计划，有目的。你看地心引力，你看光合作用。为什么植物白天行光合作用吸收二氧化碳释放氧气，晚上刚好反过来呢？你看地球的板块运动，很多时候我们害怕地震，但地震也是需要的，因为矩形板块的移动让温室气体得以精准的平衡，没有板块运动也就没有广大的山脉和陆地，正因为活跃的板块运动造成了山脉、陆地，造成了不同的地貌，地形，为生态多样性创造了条件。 \"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》104篇24节诗人说：“耶和华阿，你所造的何其多，都是你用智慧造成的。”神的智慧，在祂所造的万物中清楚可见，神把一些本能赋予所造之物，你看蜜蜂能够建蜂房，这个蜂房都是六角形的，非常节省它的体积。蜘蛛能够结网，大雁南飞的时候，能够保持他们优美的队形。啄木鸟也非常高的速度啄木却不会脑震荡。鲑鱼能够回游，回到自己的故乡。在大自然里边处处看见神迹，万物都在见证造物主的奇妙大工。科学家也深入研究，越知道宇宙的存在需要有一位全能智慧的创造主来设计。神智慧的设计是宇宙存在的唯一可能。否则宇宙何以存在？变成为千古之谜，无法理解。\"\n\t},\n\t{\n\t\t\"content\": \"神创造这一切的目的是什么？乃是要我们分享祂的爱，使按祂一切形象被造的人，因为祂的分享，而得到满足。你看森林，树叶里边含有叶绿素，不但有叶绿素还有叶黄素，叶红素，胡萝卜素，当秋天来到，日照变短，夜晚变冷就干扰叶绿素合成再生的过程，一旦欠缺叶绿素，叶子开始屯色，里边叶红素，叶黄素显出来，所以一到秋天，我们看见山里的树叶颜色好像经过采过一般，变得不一样了。有深绿，有浅绿，有淡淡的黄，有的变得亮亮的红，还有橘色的，各种美丽颜色，神用这样的办法彩绘森林。让我们能够尽情享受，大饱眼福。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，生活不要太匆忙。不要忙到没有时间好好欣赏神的创造，《以赛亚书》40章26节经文说：“你们向上举目，看谁创造这万象，按数目领出，他一一称其名。因他的权能，又因他的大能大力，连一个都不缺。”我们要站立思想神奇妙的作为，默念神威严的尊荣。神赐给我们各种恩慈，是如此宽广，随时随地我们目光所到之处都充满着神手所造一切奇妙的作为，以至于我们绝不缺少可赞美和感谢的事物。诗人说：「诸天述说神的荣耀，穹苍传扬他的手段。」被造的万物是不能言的，而人是被造成能言的活物，能够诉说神的荣耀，能够传扬祂的作为，如果我们不赞美神，不将耶和华的名所当得的荣耀归给祂，连石头都要呼喊了。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》104篇31节诗人说：“愿耶和华的荣耀存到永远。愿耶和华喜悦自己所造的。”神奇妙的创造，我们叹为观止，而这只是神令人惊叹的奇妙大功小小的一部分。创造是神无所不能的作为，神有灵的余力，这浩瀚的宇宙只是神一部分的启示，还不是神全部的启示，是神开恩让我们知道的一小部分。因为宇宙无法将神各方面的属性都彰显出来，祂只是列为让我们领略神的存在，祂的能力，祂的威严，祂的智慧和祂的完美，却不能讲说祂的公义，祂的圣洁等等，这些属性。因此，神乐意透过文字的道，多次多方的向我们启示自己。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，如果被造的事物都如此美丽，全然可爱，那么，创造万物的神，必然荣耀无比。感谢神，祂不但在所造的万物中留下祂的印记，祂还亲自来到祂所造的世界，《启示录》1章5-6节约翰说：“他爱我们，用自己的血使我们脱离罪恶。（脱离有古卷作洗去）又使我们成为国民，作他父神的祭司。但愿荣耀权能归给他，直到永永远远。阿们。”感谢我们的主耶稣基督，祂是为我们成全诸事的神。祂用权能的命令托住万有，也把永生赐给父所赐给祂的人。我们要为主所做的一切向祂献上感谢。我们一生要不断的发现，不断的颂赞，《诗篇》104篇33节诗人说：“我要一生向耶和华唱诗。我还活的时候，要向我神歌颂。”让我们把神当得的荣耀归给祂，尊崇祂，在祂的宝座前下拜。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：彩虹下的约定\"\n\t},\n\t{\n\t\t\"content\": \"我空虚的心灵\\n终于不再流泪\\n期待着雨后\\n缤纷的彩虹\\n诉说你我的约定\\n我不安的脚步\\n终于可以停歇\\n主你已为我\\n摆设了生命的盛宴\\n与你有约 是永恒的约\\n彩虹为证 千古不变\\n我要高歌 为生命喜悦\\n万物歌颂你的慈爱\\n大地诉说你的恩典\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是圣洁的，是用以色列的赞美为宝座的，我们爱你是理所当然的。主啊，你本为大，该受大赞美。我要默念你威严的尊荣和你奇妙的作为，惟愿凡有血气的都永永远远称颂你的圣名。主啊，我们因你的名终日欢乐。感谢你创造我们，感谢你拯救了我们。我的主，我的神，我要一心称颂你，我要荣耀你的名直到永远。愿你悦纳我们口中的赞美，心中的感恩。祷告感谢奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "老爸，别担心！ 20130509",
		"path": "http://media.febcchinese.org/streaming/bv/bv130509.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000039,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(39)",
		"textContent": "[\n\t{\n\t\t\"content\": \"老爸，别担心！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪下7-9章\\n约翰福音1章1-28节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"喜爱耶和华的律法，昼夜思想，这人便为有福。好的灵修为我们带来得胜的生活和事奉。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《老爸，别担心！》，所要读的经文在《旧约圣经·出埃及记》14章19-25节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：《我的力量我的山寨》\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n你是我的岩石,我的山寨\\n你是我的磐石,我的盾牌\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n你是我的岩石,我的山寨\\n你是我的磐石,我的盾牌\\n耶和华我的力量啊\\n我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"读经：出埃及记14章19-25节\\n【出14:19】 在以色列营前行走神的使者，转到他们后边去，云柱也从他们前边转到他们后边立住。\\n【出14:20】 在埃及营和以色列营中间有云柱，一边黑暗，一边发光，终夜两下不得相近。\\n【出14:21】 摩西向海伸杖，耶和华便用大东风，使海水一夜退去，水便分开，海就成了干地。\\n【出14:22】 以色列人下海中走干地，水在他们的左右作了墙垣。\\n【出14:23】 埃及人追赶他们，法老一切的马匹，车辆，和马兵都跟着下到海中。\\n【出14:24】 到了晨更的时候，耶和华从云火柱中向埃及的军兵观看，使埃及的军兵混乱了，\\n【出14:25】 又使他们的车轮脱落，难以行走，以致埃及人说，我们从以色列人面前逃跑吧，因耶和华为他们攻击我们了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n这样你的光就必发现如早晨的光。你所得的医治，要速速发明。你的公义，必在你前面行。耶和华的荣光，必作你的后盾。-以赛亚书58章8节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《老爸，别担心！》\"\n\t},\n\t{\n\t\t\"content\": \"去年夏天，我和丈夫举行了一场音乐会，为儿童癌症研究工作筹募资金。起初，我们打算在家里的后院举办这场活动，但是气象预测将会下雨。于是，在活动开始的前几个小时，我们打电话给一百多名参加者，通知他们场地变更了。当时，大家都手忙脚乱地将家里的食物、场地装饰、音响设备等，搬到教会的体育馆。在忙乱中，我的女儿萝西上前拥抱了她爸爸一下，并且代表所有的孩子和孙子们提醒他：「老爸，别担心，我们都支持你！」\"\n\t},\n\t{\n\t\t\"content\": \"听到这爱的表达，的确是令人欣慰，这提醒了我们并不是孤军作战，就像有人在对我们说：「我必助你一臂之力，在你身旁辅助你。」\"\n\t},\n\t{\n\t\t\"content\": \"当以色列人离开为奴之地时，法老派他的战车和战马追赶（出埃及记14章17节）。「在以色列营前行走上帝的使者……云柱也从他们前边转到他们后边立住。」（19节）上帝以这样的方式，彻夜隐藏保护他们，隔天祂使红海一分为二，因此他们能安全地越过红海。\"\n\t},\n\t{\n\t\t\"content\": \"上帝也对我们说「别担心」。是的，「上帝若帮助我们，谁能敌挡我们呢？」（罗马书8章31节）CHK\"\n\t},\n\t{\n\t\t\"content\": \"上帝之手托住深海，\\n也能托住我的担忧；\\n祂的手能引领宇宙，\\n也能担负我的重担。Anon.\\n我们只须卸下忧虑，上帝必会担当。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《老爸，别担心！》\"\n\t},\n\t{\n\t\t\"content\": \"在摩西带领以色列人出埃及的事上，我们看见，神任凭法老心里刚硬，照着心中的恶念，固执己见，顽梗不化。这不是说神是恶的自动者，神从来没有激动法老去犯罪，而是当神不再向法老施恩的时候，法老的心就转向恶，所以今天我们能够顺服神，能够向神存柔软的心，完全是神向我们施恩的结果。法老刚硬着心，不肯听神籍着摩西，亚伦所说的。一见灾祸松缓，就又硬着心，不肯让神的百姓，离开埃及。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》多次记载：「法老硬着心、法老又硬着心。」如此，有十次之多，法老不是没有机会听，而是越听心越硬，越听耳越聋，越看眼睛越瞎，终于到了无可救药的地步，神彻底丢弃他，不再宽容他。法老越刚硬，安舒的日子就离开他越远。《出埃及记》14章1-4经文记载：“耶和华晓谕摩西说，你吩咐以色列人转回，安营在比哈希录前，密夺和海的中间，对着巴力洗分，靠近海边安营。法老必说，以色列人在地中绕迷了，旷野把他们困住了。我要使法老的心刚硬，他要追赶他们，我便在法老和他全军身上得荣耀，埃及人就知道我是耶和华。于是以色列人这样行了。”\"\n\t},\n\t{\n\t\t\"content\": \"神是特意让摩西把以色列百姓带到险境，法老好像是主动，其实是被动。祂是在神的旨意中被任凭的。「有人告诉埃及王说，百姓逃跑。，说，我们容以色列人去，不再服事我们，这作的是什么事呢？法老就预备他的车辆，带领军兵同去，并带着六百辆特选的车和埃及所有的车，每辆都有车兵长。」（出14章5-7节）当有人告诉埃及王说：「百姓逃跑，法老和他的臣仆就向百姓变心。」他们就改变主意，「法老就预备他的车辆，带领军兵同去，并带着六百辆特选的车和埃及所有的车，每辆都有车兵长。」法老派出最精锐的部队，要去追赶以色列人。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》14章8节经文说：“耶和华使埃及王法老的心刚硬，他就追赶以色列人，因为以色列人是昂然无惧地出埃及。”《出埃及记》14章9节经文接着记载：“ 埃及人追赶他们，法老一切的马匹，车辆，马兵，与军兵就在海边上，靠近比哈希录，对着巴力洗分，在他们安营的地方追上了。”法老来势汹汹，神许可法老追上以色列人。《出埃及记》14章10-12节经文接着说：“法老临近的时候，以色列人举目看见埃及人赶来，就甚惧怕，向耶和华哀求。他们对摩西说，难道在埃及没有坟地，你把我们带来死在旷野吗？你为什么这样待我们，将我们从埃及领出来呢？我们在埃及岂没有对你说过，不要搅扰我们，容我们服事埃及人吗？因为服事埃及人比死在旷野还好。”以色列人很快就忘了神，他们怨声载道，因为把焦点放在可怕的环境上。他们心想，神为什么把我们带向绝境，他们不明白，原来这是神得荣耀的前奏。\"\n\t},\n\t{\n\t\t\"content\": \"以色列人所发的怨言和哀求，他们都不理解，也是我们信心软弱时会出现的。人生的难题会使我们质疑神，为何把我带进险境？尤其是在这个多变的时代。弟兄姊妹不要看错了，人生的绝境不是我们哀叹之处，而是神得荣耀的所在。你若信，就必看见神的荣耀，不要惧怕，只管站住，看神的所为。耶和华必为我们争战，只管静默，不要作声。《出埃及记》14章13-14节经文说：“ 摩西对百姓说，不要惧怕，只管站住，看耶和华今天向你们所要施行的救恩。因为，你们今天所看见的埃及人必永远不再看见了。耶和华必为你们争战，你们只管静默，不要作声。”\"\n\t},\n\t{\n\t\t\"content\": \"当四围没有出路的时候，摩西信心坚定，要百姓向上看，仰望神，看神向他们所要施行的救恩。神不要我们一直活在惧怕中，怨天尤人，而是静默不语，好好的看，好好的察验，看神怎么作。摩西这段话呢，让孙大中非常感动，这些埃及人再厉害再凶猛他们不过是人，他们不是自有永有的，他们过去没有将来也不再有了。唯有神，世世代代作我们的居所。《以赛亚书》2章22节经文说：“你们休要倚靠世人，他鼻孔里不过有气息。他在一切事上可算什么呢？”《以赛亚书》51章12节神说：“惟有我，是安慰你们的。你是谁？竟怕那必死的人，怕那要变如草的世人。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，一个信神的人，就从他里边发出无比的勇气和胆量，在无可指望的时候，因信仍有指望。亚伯拉罕是如此，摩西也是如此，历史历代的众圣徒都是如此。《出埃及记》14章15节经文记载：“耶和华对摩西说，你为什么向我哀求呢？你吩咐以色列人往前走。”神垂听以色列百姓在红海边的哀求，神不要摩西只是哀求，而要他采取行动，吩咐以色列人往前走，可是前面有路吗？前面明明是红海挡在前边呀。正是悬无去路，后有追兵，摩西看不见任何路可以走。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，前面确实有路，是神的路，《诗篇》77篇19节经文说：“你的道在海中，你的路在大水中，你的脚踪无人知道。”接着神让摩西做一件从来没有做过的事，《出埃及记》14章16-18节经文记载：“你举手向海伸杖，把水分开。以色列人要下海中走干地。我要使埃及人的心刚硬，他们就跟着下去。我要在法老和他的全军，车辆，马兵上得荣耀。我在法老和他的车辆，马兵上得荣耀的时候，埃及人就知道我是耶和华了。”神要摩西举手向海伸仗，把水分开，前面没有路了，以色列人能走吗？能，神说：「以色列人要下海中走干地。」神要以色列人停止哀求，起来行动，当神的应许和现实环境好像冲突的时候，要知道那是神要作一件新事。\"\n\t},\n\t{\n\t\t\"content\": \"神要彰显祂荣耀的时刻。意外的危险，是要彰显神的大能，特殊的环境，才能看见神的荣耀。《出埃及记》14章19-22节经文记载：“在以色列营前行走神的使者，转到他们后边去，云柱也从他们前边转到他们后边立住。在埃及营和以色列营中间有云柱，一边黑暗，一边发光，终夜两下不得相近。摩西向海伸杖，耶和华便用大东风，使海水一夜退去，水便分开，海就成了干地。以色列人下海中走干地，水在他们的左右作了墙垣。”《诗篇》66篇5-6节诗人说：“你们来看神所行的。他向世人所作之事，是可畏的。他将海变成干地。众民步行过河。我们在那里因他欢喜。”《希伯来书》11章29节作者说：“他们因着信，过红海如行干地。”这是他们从来没有过的经历，神作了一件新事。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》14章23-30节经文说：“埃及人追赶他们，法老一切的马匹，车辆，和马兵都跟着下到海中。到了晨更的时候，耶和华从云火柱中向埃及的军兵观看，使埃及的军兵混乱了，又使他们的车轮脱落，难以行走，以致埃及人说，我们从以色列人面前逃跑吧，因耶和华为他们攻击我们了。耶和华对摩西说，你向海伸杖，叫水仍合在埃及人并他们的车辆，马兵身上。摩西就向海伸杖，到了天一亮，海水仍旧复原。埃及人避水逃跑的时候，耶和华把他们推翻在海中，水就回流，淹没了车辆和马兵。那些跟着以色列人下海法老的全军，连一个也没有剩下。以色列人却在海中走干地，水在他们的左右作了墙垣。当日，耶和华这样拯救以色列人脱离埃及人的手，以色列人看见埃及人的死尸都在海边了。”\"\n\t},\n\t{\n\t\t\"content\": \"原来，这些人不是来灭命的，是来送死的，当以色列人亲眼见证神奇妙的作为，结果是什么呢？《出埃及记》14章31节经文记载：“以色列人看见耶和华向埃及人所行的大事，就敬畏耶和华，又信服他和他的仆人摩西。”弟兄姊妹一切都是出于神，过程虽然是惊险万状，但结果却是好的无比，所以要信服神，不要自乱阵脚，不要因不信，心里起疑惑。反倒要因着信，心里得坚固，将荣耀归给神。求主开我们眼睛，使我们眼目光明，免得我们沉睡至死，求主让我不被眼前的困境所困住，而是存心忍耐，用信心的眼光，仰望施恩的手，帮助我。\"\n\t},\n\t{\n\t\t\"content\": \"只要我们站在神这一边，神必定帮助我们，神的作为虽然难以测度，但是他应许，必定会为我们开路，许多时候，我们被四围的环境限制住，我们感到压力很大，在困境中似乎找不到出路，感到被压太重，力不能胜，甚至连活命的指望都绝了。自己心里也断定是必死的，但是弟兄姊妹，这不在于我们，这在于神，倚靠神，就能看见出路，理性告诉我们，经验告诉我们：「这不可能。」但信心是理性的延伸，信心是经验的突破，信心是对环境的超越，信心把我们连接于宝座，叫我们确实知道，神万事都能做。祂的旨意不能拦阻。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》55篇22节诗人说：“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。”神掌管万有，神若帮助我们，还有什么好担忧的？谁能抵挡呢？神若帮助我们，有什么好惧怕的？不用担心，神的手托住深海，也会托住你。经历过神大能的拯救，以色列人开始认识耶和华是战士，祂的右手施展能力，显出荣耀，祂发出烈怒如火，烧灭他们仇敌像烧碎秸一般。「仇敌说，我要追赶，我要追上，我要分掳物，我要在他们身上称我的心愿。我要拔出刀来，亲手杀灭他们。」（出15章9节）结果耶和华叫风一吹，海就把他们淹没，他们如铅沉在大水之中。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》15章11-13节经文记载：“耶和华阿，众神之中，谁能象你。谁能象你，至圣至荣，可颂可畏，施行奇事。你伸出右手，地便吞灭他们。你凭慈爱，领了你所赎的百姓，你凭能力，引他们到了你的圣所。”弟兄姊妹，不是我们能做什么，是神的热心，成就这一切。神特意要在法老身上彰显祂的权能，并要使祂的名传遍天下。神做事有祂的目的，果然列邦听见神大能的作为，就都发颤，惊骇恐惧不语。\"\n\t},\n\t{\n\t\t\"content\": \"耶利哥城的妓女喇合曾经和和平平的接待探子，对两个探子说：「我们听见你们出埃及的时候，耶和华怎样在你们前面使红海的水干了，并且你们怎样待约旦河东的两个亚摩利王西宏和噩，将他们尽行毁灭。我们一听见这些事，心就消化了。因你们的缘故，并无一人有胆气。耶和华你们的神本是上天下地的神。」（书2:10-11）喇合认识神，弟兄姊妹，我们怎么看这件事情，要比我们看见什么？哪个更重要？你看的都是困难，还是你看的是神得荣耀的机会，神若是要籍着这事彰显祂的权能，祂必定赐下够用的恩典和能力。感谢神，我们这一生要不断的经历祂，不断的见证神的信实，因为祂是信实的，我们可以卸下一切的忧虑。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《依靠他就得帮助》\"\n\t},\n\t{\n\t\t\"content\": \"哦 啦…..啦\\n主听我祷告\\n听我的恳求\\n哦 啦…..啦\\n我依靠他就得帮助\\n我心中欢乐\\n我要赞美他\\n我要赞美他\\n我要赞美他\\n我心中欢乐\\n我要赞美他\\n我依靠他就得帮助\"\n\t},\n\t{\n\t\t\"content\": \"哦 啦…..啦\\n主听我祷告\\n听我的恳求\\n哦 啦…..啦\\n我依靠他就得帮助\\n我心中欢乐\\n我要赞美他\\n我要赞美他\\n我要赞美他\\n我心中欢乐\\n我要赞美他\\n我依靠他就得帮助\\n我心中欢乐\\n我要赞美他\\n我要赞美他\\n我要赞美他\\n我心中欢乐\\n我要赞美他\\n我依靠他就得帮助\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你,你没有任何一个时刻忘记看顾我们，你的怜悯从来没有中断。因为你的慈爱上及诸天，你的信实达到穹苍。主啊，你兴起一些环境，许可我们遭遇患难，甚至有时候好像陷入绝境，但你必暗暗的保守我们，帮助我们不慌涨、不焦急，也不丧胆，而是站住，看你的作为。你是行奇事的神，你垂听我们在红海边的哀求，你必为自己的名起来争战。主啊，你必在万邦中被尊崇，在遍地上也被尊崇。因为你与我们同在，你作我们的避难所，你云柱火柱引领我们，保守我们，作我们的后盾，我们就可以远离恐惧。我把一切感恩颂赞、把一切荣耀都归给你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "欢欣鼓舞 20130510",
		"path": "http://media.febcchinese.org/streaming/bv/bv130510.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000040,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(40)",
		"textContent": "[\n\t{\n\t\t\"content\": \"欢欣鼓舞\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪下10-12章\\n约翰福音1章29-51节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇50节诗人说：“这话将我救活了。我在患难中，因此得安慰。”愿主的话语天天安慰我们的心，为我们带来属天的智慧，指引我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《欢欣鼓舞》，所要读的经文在《新约圣经·以弗所书》3章14-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《你爱永不变》\"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血\\n洗净我污秽\\n将我的生命赎回\\n你为了我的罪\\n牺牲永不悔\\n显明你极大恩惠\"\n\t},\n\t{\n\t\t\"content\": \"我深深体会\\n你爱的宝贵\\n献上自己永追随\\n或伤心或气馁\\n或生离或死别\\n愿刚强壮胆\\n永远不后退\\n哦 你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"我深深体会\\n你爱的宝贵\\n献上自己永追随\\n或伤心或气馁\\n或生离或死别\\n愿刚强壮胆\\n永远不后退\\n哦 你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\\n哦 你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血\\n将我的生命赎回\\n献上自己永追随\"\n\t},\n\t{\n\t\t\"content\": \"或伤心或气馁\\n或生离或死别\\n愿刚强壮胆\\n永远不后退\\n哦 你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"读经：以弗所书3章14-21节\\n【弗3:14】 因此，我在父面前屈膝，\\n【弗3:15】 （天上地上的各（或作全）家，都是从他得名）\\n【弗3:16】 求他按着他丰盛的荣耀，借着他的灵，叫你们心里的力量刚强起来，\\n【弗3:17】 使基督因你们的信，住在你们心里，叫你们的爱心，有根有基，\\n【弗3:18】 能以和众圣徒一同明白基督的爱，是何等长阔高深，\\n【弗3:19】 并知道这爱是过于人所能测度的，便叫神一切所充满的，充满了你们。\\n【弗3:20】 神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。\\n【弗3:21】 但愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n并知道这爱是过于人所能测度的，便叫上帝一切所充满的，充满了你们。-以弗所书3章19节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《欢欣鼓舞》\"\n\t},\n\t{\n\t\t\"content\": \"在我训练的球队里，有位球员在首次参加少年棒球联盟比赛时，被球迎面击中。虽然没有受伤，不过，他确实饱受惊吓。接下来的球季，他一直对球怀着恐惧感，一次又一次的比赛，他总是勇敢地尝试击球，似乎就是无法击中。\"\n\t},\n\t{\n\t\t\"content\": \"在球季的最后一场比赛，我们的球队远远落后，毫无胜算。这时，轮到这位球员上场，他上前用力一挥！出乎大家的意料之外，他狠狠地击中了球，队友们乐坏了，他的父母和其他家长大声欢呼！即便最后我们还是输了球赛，我依然雀跃不已，我们都爱这个小伙子，都为他欢呼！\"\n\t},\n\t{\n\t\t\"content\": \"我想，在我们生活中，上帝也如此鼓励着我们，祂深爱着我们，渴望我们「能以和众圣徒一同明白基督的爱是何等长阔高深！并知道这爱是过于人所能测度的。」（以弗所书3章18-19节）\"\n\t},\n\t{\n\t\t\"content\": \"有些人认为上帝不爱我们，时刻等着我们犯错，好惩罚我们。因此我们应该让他们知道，上帝深深地爱着他们。当他们听见上帝爱他们如此之深，不但赐下祂的爱子为他们的罪死在十字架上，也乐意激励他们，你能想像他们会何等的喜乐！\"\n\t},\n\t{\n\t\t\"content\": \"求主让我能看见，\\n祢的慈爱和鼓励；\\n将其传给周遭人，\\n透过我们看见祢。\\n耶稣钉痕的手，彰显上帝慈爱的心。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《欢欣鼓舞》 \"\n\t},\n\t{\n\t\t\"content\": \"当你想到神的时候，你会想到什么？一位时刻等着我们犯错，好惩罚的我们法官吗？还是想到神就想到神的良善，想到神的恩慈。《诗篇》136篇1节诗人说：“你们要称谢耶和华，因他本为善。他的慈爱永远长存。”《诗篇》145篇9 节经文说：“耶和华善待万民，他的慈悲，覆庇他一切所造的。”相信这些都是我们所熟悉的经文。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》36篇5到6节大卫说：“耶和华阿，你的慈爱，上及诸天。你的信实，达到穹苍。你的公义，好像高山。你的判断，如同深渊。耶和华阿，人民牲畜，你都救护。”神让大地丰足，祂使草生长给畜类吃，使菜蔬发长供给人用，使人从地里能得食物，又得酒能悦人心，得油能润人面，得粮能养人心，祂就这样常施恩惠，从天降雨，赏赐丰年，叫我们饮食饱足满心喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章45节主耶稣说：“因为他叫日头照好人，也照歹人，降雨给义人，也给不义的人。”当主耶稣要我们爱仇敌，为那逼迫我们的祷告，他提到神的性情，他说：「神叫日头照好人，也照歹人，降雨给义人，也给不义的人。」我们若爱那些不可爱的，就可以作天父的儿子，天父恩待那些忘恩的和作恶的，他有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱，愿意宽容忍耐得罪祂的世人。那些拒绝祂，不信祂的人，祂还是以好处待他们，目的是要领他们悔改。\"\n\t},\n\t{\n\t\t\"content\": \"始祖犯罪，堕入罪中，世人都犯了罪，亏缺了神的荣耀。人所作的一切恶，神不是不监察，不是不知道，更不是祂不深究，乃是祂怜悯我们，宽容我们，愿意多给我们一些时间，让我们自知自重、醒悟、悔改，《诗篇》90篇8节摩西说：“你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。”《诗篇》90篇11节摩西又说：“谁晓得你怒气的权势？谁按着你该受的敬畏晓得你的忿怒呢？”\"\n\t},\n\t{\n\t\t\"content\": \"神是绝对公义的，祂必按个人的行为报应个人，但神的良善就表现在，祂在公义威严中满有忍耐，不轻易发怒，因着祂丰盛的恩典，祂的慈爱的怜悯，祂宽容我们，展延应有的审判，拖长恩典的日子，让我们有机会悔改。《罗马书》3章25节保罗说：“他用忍耐的心，宽容人先时所犯的罪。” 有人说：「我不信神是良善的，你看世界上这么多罪恶，神不阻止，不是祂没有能力，就是祂不是良善的。」这是不明白神的心。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人任意犯罪，眼中不怕神，是因为他不知道自己真实的处境。《罗马书》2章4到5节保罗说：“还是你藐视他丰富的恩慈，宽容，忍耐，不晓得他的恩慈是领你悔改呢？你竟任着你刚硬不悔改的心，为自己积蓄忿怒，以致神震怒，显他公义审判的日子来到。”神的意念，非同我们的意念，我的道路，非同我们的道路。\"\n\t},\n\t{\n\t\t\"content\": \"神断不喜悦恶人死亡，为喜悦恶人转离所行的道而活。你说：「我不明白，为什么一位良善的神，会让我最心爱的家人罹患癌症，如果神掌管一切，又为什么会有这么多天灾，汶川大地震才过，雅安大地震为何又发生。」《诗篇》145篇17节大卫说：“耶和华在祂一切所行的，无不公义。在祂一切所作的，都有慈爱。”神对我们所做的都是为我们的好处，都是出于祂对我们的爱，祂所做的一切尽都是美善。\"\n\t},\n\t{\n\t\t\"content\": \"虽然有好些事情我们不明白，为什么神许可一些悲剧发生，我们的信心常常被疑惑的阴霾所笼罩，但我们知道，神的智慧无法测度，神的伟大远超过我们有限的头脑所能理解，神是我们不能全知的。《约伯记》42章3节约伯承认：“这些事太奇妙，是我不知道的。”神是良善的，祂并没有应许坏事不会临到我们，但却应许作我们的避难所，作我们的力量，作我们在患难中随时的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"神不做没有意义的事情，他许可约伯受苦却借此堵住撒旦的口，祂加倍赐福的约伯，叫约伯蒙受更大的福气，并且把约伯的遭遇写下，成为历史历代圣徒在苦难中的安慰。神总是良善，包括许可苦难临到我们，祂要借着苦难修正我们偏差的脚步，借着苦难唤醒我们沉睡的心灵，苦难使我们看见自己生命的问题，开始更多的依靠神。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：「挫败叫人谦卑，眼泪使人看清楚。」 没有受苦以前，我们走迷了路，自以为是，神许可我们生命经过锤炼，我们才懂的专注永恒。一个人往往在经历苦难之后才开始懂得知恩祈福。经历过苦难的人，容易对别人多一分同理心，《哥林多后书》1章4节保罗说：“我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。”\"\n\t},\n\t{\n\t\t\"content\": \"透过共同经验的分享，我们能够在神的手中成为安慰的使者，把安慰带给那些需要受安慰的人，经过流泪的双目才看见人间的疾苦，经过流汗的耕作才懂的收获的快乐。没有试练，没有重担，你不知道生命潜力有多深，没有痛苦，没有缺憾，你不知道生命的耐力有多大。《诗篇》37篇6节大卫说：“祂要使你的公义，如光发出，使你的公平，明如正午。”\"\n\t},\n\t{\n\t\t\"content\": \"苦难使人的潜能，达到完全发展的必经之路。 《约伯记》23章10节约伯说：“然而他知道我所行的路。他试炼我之后，我必如精金。”神许可我们经历试练，因为祂看我们是可造之材，祂使我们经过流泪谷，却叫这谷变为泉源之地。并有秋雨之福，盖满了全谷。神的意思原是好的。祂许可我受苦，不表示他不爱我，凡是祂允许，发生在祂儿女身上的事，一定有祂独特的目的，我们说神有祂的美意，这是化了妆的祝福。因为有祝福在其中，所以并不违背祂良善的属性。\"\n\t},\n\t{\n\t\t\"content\": \"你看约瑟十七岁被十个哥哥们狠心的卖给以实玛利人，带到埃及做了奴隶，十三年之后，神奇妙的使约瑟一夜成为埃及全地的宰相，当约瑟尽力苦难之后，回过头再来看，他对那些，出卖他的哥哥们说：「从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。」 \"\n\t},\n\t{\n\t\t\"content\": \"神向我们所怀的是赐平安的意念，并不是降灾祸的意念。人看的是部分，神看的全部，人看的是过程，神却看见整个事情的结局，基督徒会遇到看似倒霉的事情，但是没有一个倒霉的基督徒。神的作为虽让我们难以测透，但我们可以放心，没有一件事情是神所不知道的，神所作的尽都美好，祂许可意外发生，是要让我们知道，祂在我们生命中每一个时刻都拥有主权，包括我们遭逢意外，包括我们经历痛苦，或是饱受惊吓。\"\n\t},\n\t{\n\t\t\"content\": \"所罗门说：「凡事都有定期，天下万务都有定时。神造万物，各按其时成为美好。」 虽然我不知道明天将如何，当因为知道谁掌管明天，我们就可以常报乐观，常怀希望。保罗在父面前屈膝，为以弗所教会众圣徒祷告，他求的是弟兄姐妹心灵的力量能够刚强起来，保罗所求的不是弟兄姐妹不遇患难，平安无事，而是弟兄姐妹能够靠着主，倚赖他的大能大力，作刚强的人。\"\n\t},\n\t{\n\t\t\"content\": \"因为对主的认识更深，信仰坚定，信心坚固，今天我们知道主多爱我们吗？我们明白基督的爱是何等的长阔高深吗？我们越明白，就越能够在基督的耶稣的恩典上刚强。感谢神，祂爱我们。从创世以前，祂在基督里拣选了我们，使我们在祂面前，成为圣洁无有瑕疵，不是因为我们条件出众，所以神拣选我们，乃是因为祂怜悯我们过于其他人，神不怜悯一些人并不是祂不良善，而是祂主权的彰显。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》26章8-12节先知以赛亚说：“耶和华阿，我们在你行审判的路上等候你。我们心里所羡慕的是你的名，就是你那可记念的名。夜间我心中羡慕你。我里面的灵切切寻求你。因为你在世上行审判的时候，地上的居民就学习公义。以恩惠待恶人，他仍不学习公义。在正直的地上，他必行事不义，也不注意耶和华的威严。耶和华阿，你的手高举，他们仍然不看。却要看你为百姓发的热心，因而抱愧。并且有火烧灭你的敌人。耶和华阿，你必派定我们得平安。因为我们所作的事，都是你给我们成就的。”\"\n\t},\n\t{\n\t\t\"content\": \"恶人虽然蒙了恩待，但是仍然不知道，什么是公义，还是继续行恶，神刑法的手已经高高举起，他们还是看不见，结果他们成了，预备遭毁灭的器皿。神使一位宽容的神，但是祂绝对不纵容，祂不轻易发怒，但是，不是无限的容忍。祂长久忍耐，但是终必向恶人变脸。《诗篇》5篇4节诗人说：“因为你不是喜悦恶事的神。恶人不能与你同居。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》86篇5节诗人说：“主阿，你本为良善，乐意饶恕人，有丰盛的慈爱，赐给凡求告你的人。”神乐意给人新生的盼望，祂欢迎悔改的罪人回家，祂满心怜悯大有慈悲，什么时候我们转向他，祂就转向我们，祂的怜悯慈爱是极丰盛的，大过诸天，永远长存。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，让我们欢心鼓舞，因为神是良善的，祂永远以良善的方式在我们生命做工，从祂而来的每一个拦阻，每一个诫命，每一个规矩，每一个劝勉，背后都是出于祂恩慈良善的心，祂限制我们，不是让我们不快乐，祂给我们诫命不是对我们苛刻，祂的拦阻，祂的限制，祂所给的诫命，一切的一切用意都是良善的，那些藐视神，故意不听劝，轻看责备的人，必吃自结的果子，充满自设的计谋。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，神本为善，所行的也善，我们成了何等人，都是蒙神的恩才成的，我们所做的也都是祂为我们成就，恶人必不得平安，但谦卑倚靠神的人必承受地土，以丰盛的平安为乐。让我们把我们的心归给祂，每天感受到祂的良善，听从祂，感谢祂，把神当得的尊荣归给祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《雅歌》\"\n\t},\n\t{\n\t\t\"content\": \"主啊你吸引我，\\n我就快跑随你，\\n我心深深与主密契。\\n虽然南风吹来，\\n虽然北风兴起，\\n却溢出我园中香气。\\n我主全然美丽，\\n我主满我心意，\\n主，你属我，\\n主，我也属你，\\n众水不能熄灭，\\n大水不能淹没，\\n我必，我必爱主到底。\"\n\t},\n\t{\n\t\t\"content\": \"主啊你吸引我，\\n我就快跑随你，\\n我心深深与主密契。\\n虽然南风吹来，\\n虽然北风兴起，\\n却溢出我园中香气。\\n我主全然美丽，\\n我主满我心意，\\n主，你属我，\\n主，我也属你，\\n众水不能熄灭，\\n大水不能淹没，\\n我必，我必爱主到底。\"\n\t},\n\t{\n\t\t\"content\": \"主啊你吸引我，\\n我就快跑随你，\\n我心深深与主密契。\\n虽然南风吹来，\\n虽然北风兴起，\\n却溢出我园中香气。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，敬畏你投靠你的人，你为他们所积存的，在世人面前所施行的恩惠是何等大。主啊，你是我的神，我终身的事在你手中；你是我的主，我的好处不在你以外。你说，听从你的必安然居住，得享安静，不怕灾祸。尊重你的你必重看他，藐视你的他必被轻视。你说：“敬畏耶和华，是智慧的开端。认识至圣者，便是聪明”。谢谢主看我为宝贵，因为你本为善，你的怜悯不至断绝，我可安息在你里面。求主赐我智慧悟性，使我在尊贵中懂得醒悟。不叫我如同死亡的畜类一般不知悔改，而是存着信心和盼望过每一天的生活。你是乐意给人鼓励的神，愿你使用我，因着深深体会你的爱，能鼓励别人也一起信靠你。主啊，你吸引我，我们就快跑跟随你。祷告祈求是奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "古今将来 20130511",
		"path": "http://media.febcchinese.org/streaming/bv/bv130511.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000041,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(41)",
		"textContent": "[\n\t{\n\t\t\"content\": \"古今将来\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪下13-14章\\n约翰福音2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。又到了我们相约一块儿灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》25篇14节诗人说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”《约翰福音》15章14节主耶稣说：“你们若遵行我所吩付的，就是我的朋友了。”愿我们天天亲近神，遵行祂的道，享受每天与主同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《古今将来》，所要读的经文在《旧约圣经·约书亚记》4章1-6节、20-4节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：投靠者的赞美 \"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊\"\n\t},\n\t{\n\t\t\"content\": \"哪一个大能者像你\"\n\t},\n\t{\n\t\t\"content\": \"你的信实在你的四围 \"\n\t},\n\t{\n\t\t\"content\": \"藐视你的都要羞愧 \"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊 \"\n\t},\n\t{\n\t\t\"content\": \"哪一个施恩者像你 \"\n\t},\n\t{\n\t\t\"content\": \"你的慈爱流传到万代 \"\n\t},\n\t{\n\t\t\"content\": \"敬畏你的欢喜敬拜 \"\n\t},\n\t{\n\t\t\"content\": \"大水泛滥的时候\"\n\t},\n\t{\n\t\t\"content\": \"你在宝座上为王\"\n\t},\n\t{\n\t\t\"content\": \"任凭狂风巨浪凶悍\"\n\t},\n\t{\n\t\t\"content\": \"属你的人大有平安 \"\n\t},\n\t{\n\t\t\"content\": \"举世动乱的时候 \"\n\t},\n\t{\n\t\t\"content\": \"你在宝座上掌管 \"\n\t},\n\t{\n\t\t\"content\": \"你的右手高举在全地\"\n\t},\n\t{\n\t\t\"content\": \"属你的人大有保障 \"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊 \"\n\t},\n\t{\n\t\t\"content\": \"哪一个大能者像你\"\n\t},\n\t{\n\t\t\"content\": \"你的信实在你的四围 \"\n\t},\n\t{\n\t\t\"content\": \"藐视你的都要羞愧\"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊 \"\n\t},\n\t{\n\t\t\"content\": \"哪一个施恩者像你\"\n\t},\n\t{\n\t\t\"content\": \"你的慈爱流传到万代 \"\n\t},\n\t{\n\t\t\"content\": \"敬畏你的欢喜敬拜 \"\n\t},\n\t{\n\t\t\"content\": \"大水泛滥的时候 \"\n\t},\n\t{\n\t\t\"content\": \"你在宝座上为王 \"\n\t},\n\t{\n\t\t\"content\": \"任凭狂风巨浪凶悍\"\n\t},\n\t{\n\t\t\"content\": \"属你的人大有平安 \"\n\t},\n\t{\n\t\t\"content\": \"举世动乱的时候 \"\n\t},\n\t{\n\t\t\"content\": \"你在宝座上掌管 \"\n\t},\n\t{\n\t\t\"content\": \"你的右手高举在全地\"\n\t},\n\t{\n\t\t\"content\": \"属你的人大有保障 \"\n\t},\n\t{\n\t\t\"content\": \"大水泛滥的时候 \"\n\t},\n\t{\n\t\t\"content\": \"你在宝座上为王 \"\n\t},\n\t{\n\t\t\"content\": \"任凭狂风巨浪凶悍\"\n\t},\n\t{\n\t\t\"content\": \"属你的人大有平安 \"\n\t},\n\t{\n\t\t\"content\": \"举世动乱的时候 \"\n\t},\n\t{\n\t\t\"content\": \"你在宝座上掌管 \"\n\t},\n\t{\n\t\t\"content\": \"你的右手高举在全地\"\n\t},\n\t{\n\t\t\"content\": \"属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"你的右手高举在全地\"\n\t},\n\t{\n\t\t\"content\": \"属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"读经：约书亚记4章1-6、20-24节\"\n\t},\n\t{\n\t\t\"content\": \"【书4:1】国民尽都过了约旦河，耶和华就对约书亚说，\"\n\t},\n\t{\n\t\t\"content\": \"【书4:2】你从民中要拣选十二个人，每支派一人，\"\n\t},\n\t{\n\t\t\"content\": \"【书4:3】吩咐他们说，你们从这里，从约旦河中，祭司脚站定的地方，取十二块石头带过去，放在你们今夜要住宿的地方。\"\n\t},\n\t{\n\t\t\"content\": \"【书4:4】于是，约书亚将他从以色列人中所预备的那十二个人，每支派一人，都召了来。\"\n\t},\n\t{\n\t\t\"content\": \"【书4:5】对他们说，你们下约旦河中，过到耶和华你们神的约柜前头，按着以色列人十二支派的数目，每人取一块石头扛在肩上。\"\n\t},\n\t{\n\t\t\"content\": \"【书4:6】这些石头在你们中间可以作为证据。日后，你们的子孙问你们说，这些石头是什么意思。\"\n\t},\n\t{\n\t\t\"content\": \"【书4:20】他们从约旦河中取来的那十二块石头，约书亚就立在吉甲，\"\n\t},\n\t{\n\t\t\"content\": \"【书4:21】对以色列人说，日后你们的子孙问他们的父亲说，这些石头是什么意思。\"\n\t},\n\t{\n\t\t\"content\": \"【书4:22】你们就告诉他们说，以色列人曾走干地过这约旦河。\"\n\t},\n\t{\n\t\t\"content\": \"【书4:23】因为耶和华你们的神在你们前面使约旦河的水干了，等着你们过来，就如耶和华你们的神从前在我们前面使红海干了，等着我们过来一样，\"\n\t},\n\t{\n\t\t\"content\": \"【书4:24】要使地上万民都知道，耶和华的手大有能力，也要使你们永远敬畏耶和华你们的神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"要使地上万民都知道，耶和华的手大有能力，也要使你们永远敬畏耶和华你们的上帝。——约书亚记4章24节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《古今将来》\"\n\t},\n\t{\n\t\t\"content\": \"最近，我突然意识到，在我办公室里摆设的照片和纪念品，都代表着我的过去。我原本想要把它们拿走，但又想到这些提醒我人事时地的物品，可能除了怀旧之外，还有别的用途。为了避免沉溺在过去，我需要去发掘这些东西对于现在和未来的价值。\"\n\t},\n\t{\n\t\t\"content\": \"当以色列人跨越约旦河进入应许之地时，上帝告诉带领以色列人的约书亚，要拣选十二个人，让他们从河的中间各取一块石头，并将石头扛到当晚住宿之处（约书亚记4章1-5节）。约书亚另外用十二块石头立在河中作为纪念，如此一来，当后代子孙问说：「这些石头代表什么呢？」他们可以告诉子孙，信实的上帝阻挡河水流过，使他们越过约旦河（6-7节）。\"\n\t},\n\t{\n\t\t\"content\": \"身为基督的门徒，我们可以藉着纪念品，提醒我们上帝过去的恩典和带领。这些纪念品让我们确知上帝今日仍然信实，使我们可以倚靠祂走向未来。我们的「石头」也可以帮助他人明白上帝的大能，并使我们永远敬畏上帝（24节）。\"\n\t},\n\t{\n\t\t\"content\": \"常纪念上帝过去为我们所做的，可以作为现在和未来的信心根基。DCM\"\n\t},\n\t{\n\t\t\"content\": \"想想看：上帝如何向你和你的家人显明祂是信实的？\"\n\t},\n\t{\n\t\t\"content\": \"哪些物品可以帮助你记得这件事呢？\"\n\t},\n\t{\n\t\t\"content\": \"今天你能向谁述说这件事呢？\"\n\t},\n\t{\n\t\t\"content\": \"过去宝贵的记忆，可以坚固现在和未来的信心。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强。《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《古今将来》\"\n\t},\n\t{\n\t\t\"content\": \"我们读到《约书亚记》第四章，约书亚在吉甲历史为证的事迹，历史的目的是为了纪念主恩，为了见证神信实的作为，感谢神，祂没有撇下我们，没有丢弃我们，祂时刻与我们同在，到如今祂都帮助我们，想一想，有什么东西是我们的纪念时，可以作为我们清晰可见的提醒。提醒我们的孩子，孙子甚至是我们自己，神给过我的帮助，神在我身上彰显过的大能，神是以便以谢的神，到如今祂都帮助我们，祂是信实的。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，因为祂是信实的，我们可以充满喜乐，每天活着充满盼望，因为祂的应许是可靠的，我们能够胜过仇敌，得享安息。英国的着名牧师，朱马平他曾说：「一个人信心所发出的力量有多大，都是取决于他对的神的认识有多深。」一个人如果对神的认识够深，他就能全心信赖他所认识的神。而他的祷告也必蒙应允。国际知名归正神学家，巴克博士，曾说：「一个认识神的人，会为神大发热心，会思想神的伟大，会在苦难和威胁中显出极大地勇气，也会在神里面获得极大地满足。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫在《诗篇》36篇5节他说：“耶和华啊，你的慈爱，上及诸天。你的信实，达到穹苍。”弟兄姐妹我们务要认识耶和华，竭力追求认识祂。约书亚从约旦河中取来，立在吉甲那十二块石头，就是神的信实碑，要使地上万民都知道，耶和华的手大有能力。这些石头要为曾经在这发生过的伟大神迹做证据，当以后的子孙们问起说，这些石头是什么意思呢？就要对他们述说，神怎样分开红海，怎样使约旦河的水干了。这些石头，是约旦河里边的石头，立在这呢，就是要为神的大能做证据，听见的人，能够从心里敬畏神。\"\n\t},\n\t{\n\t\t\"content\": \"人心的软弱就是要眼见为凭，所为眼看不见，心不思念，神了解人性，知道我们信心很容易软弱，知道我们很容易偏离祂，忘记祂过去信实的作为。以色列人才出了埃及，就在何烈山造了金牛犊，叩拜铸成的像，将带领他们出埃及荣耀的主，换为吃草之牛的像，忘了神是谁，不纪念神曾经在埃及行的奇事，在红海所行的可谓之事。《诗篇》106篇13-14节经文说：“等不多时，他们就忘了他的作为，不仰望他的指教，反倒在旷野大起欲心，在荒地试探神。”\"\n\t},\n\t{\n\t\t\"content\": \"神吩咐约书亚立石为记，当神把约旦河的水分开，以色列人尽都过了约旦河，神就对约书亚说：「你从民中要拣选十二个人，每支派一人，吩咐他们说，你们从这里，从约旦河中，祭司脚站定的地方，取十二块石头带过去，放在你们今夜要住宿的地方。」约书亚就照着遵行了，他就把以色列人当中所预备的那十二个人，每支派一人，都召了来。\"\n\t},\n\t{\n\t\t\"content\": \"对他们说：「你们下约旦河中，过到耶和华你们神的约柜前头，按着以色列人十二支派的数目，每人取一块石头扛在肩上。这些石头在你们中间可以作为证据。日后，你们的子孙问你们说，这些石头是什么意思。你们就对他们说，这是因为约旦河的水在耶和华的约柜前断绝。约柜过约旦河的时候，约旦河的水就断绝了。这些石头要作以色列人永远的纪念。以色列人就照约书亚所吩咐的，按着以色列人支派的数目，从约旦河中取了十二块石头，都遵耶和华所吩咐约书亚的行了。他们把石头带过去，到他们所住宿的地方，就放在那里。」（约书亚记4章）\"\n\t},\n\t{\n\t\t\"content\": \"他们从约旦河中取来的那十二块石头，约书亚就立在吉甲，约书亚对以色列人说：日后，你们的子孙问他们的父亲说，这些石头是什么意思？你就告诉他们说，以色列人曾走干地过这约旦河，因为耶和华你们的神，在你们前面使约旦河的水干了，等着你们过来，就如耶和华你们的神从前在我们前面使红海干了，等着我们过来一样。要使地上万民都知道，耶和华的手大有能力，要使你们永远敬畏耶和华你们的神。从神指示约书亚立石为证这件事情上，我们看见，神很看重我们教导后代子孙，承受属灵产业的事情。\"\n\t},\n\t{\n\t\t\"content\": \"当以色列子孙看到那些立在吉甲的石头，问起，那些石头是什么意思啊？这时他们长辈就得把自己亲身经历的事向他们说明，想起，当他们子孙听见长辈们生动的叙述，就会有一种身临其境的感受，大大敬畏神，知道神的手大有能力，这是非常好的实物教学以及问答教学。透过摸得到，看得见，实体的东西，说明和问答，孩子们就能潜移默化的信奉神，把心归向他。不但如此，透过确实的证据，让地上万民都知道耶和华的手大有能力。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》103篇2节大卫说：“我的心哪，你要称颂耶和华，不可忘记祂的一切恩惠。”神在我们身上彰显的大能，我们不能忘记，不能闭口不说，要时常纪念，透过神吩咐约书亚要在吉甲立石的这件事情，我们知道，神要我们记录人生的重要时刻，定期回想，这些重要时刻，并且察觉自己在他的带领下，所领受过得一切恩惠。\"\n\t},\n\t{\n\t\t\"content\": \"当我们回想神在我们生命中所行的奇事，祂奇妙的带领，祂信实的供应。我们就知道，神其实是守约施慈爱的。神必不误事，对于过去保护的记忆，就被坚固现在，以及未来的信心。《约书亚记》24章31节经文记载：“约书亚在世和约书亚死后，那些知道耶和华为以色列人所行诸事的长老还在的时候，以色列人事奉耶和华。”知道主为我所做的，能够帮助我更好的侍奉。可惜很多人呢？有选择性的记忆，这种毛病，专门去记那些不好的事情，叫人灰心失望的事情，而许多美好的，重要的事情却经常忘得一干二净，经常忽略。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，主为你所作的，祂大能的作为，祂信实的带领，你要一一记住，不要忘记。《约书亚记》21章43-45节经文说到：“这样，耶和华将从前向他们列祖起誓所应许的全地赐给以色列人，他们就得了为业，住在其中。耶和华照着向他们列祖起誓所应许的一切话，使他们四境平安。他们一切仇敌中，没有一人在他们面前站立得住。耶和华把一切仇敌都交在他们手中。耶和华应许赐福给以色列家的话一句也没有落空，都应验了”。\"\n\t},\n\t{\n\t\t\"content\": \"神所应许的话，都会应验，祂亲口应许，必亲手成就。祂怎么说，事情就必定那样，人的不信，不能废掉祂的可信。弟兄姊妹，你信主到今天，常常会因为一时的困难感到灰心，感到失望吗？你为生活的需要感到忧愁挂虑吗？你为着不明朗的前景感到担心，害怕吗？如果你曾经历史纪念主恩，那么你就知道，直到如今神都帮助你，过去祂拯救你脱离艰难，今天一直到将来祂还要帮助你。英国大布道家司布真他说：「当我们写到如今，这三个字的时候，我们的人生还没有结束，前面还有很长的道路要走。」\"\n\t},\n\t{\n\t\t\"content\": \"在思想神美善纪念祂大能的作为，我们就知道，我们要感谢的事情，还很多。因为我们一生的日子，都在祂的手中。弟兄姊妹，我们每一个信主的人，都领受过神给过我们的帮助，但可惜，我们经常蒙恩之后呢，随即忘了。没有感恩的行动，没有照所蒙的恩来报答耶和华，没有把荣耀归给神，也没有在人面前诉说，好像这件事情从来没有发生过，好像神没有给过我恩典，结果当你又遇到困难的时候，面对不明朗的前途，面对未曾走过的路，魔鬼就激动你，叫你充满疑惑，叫你惧怕不已，魔鬼会误导你的思想，会蒙蔽你的心，叫你忘了神的作为，忘记神会帮助你，叫你成天愁容满面。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，主已经说了：「我总不撇下你，也不丢弃你。」当你面对危机，面对压力，你心中愁烦，甚至灰心绝望到一个地步，不晓得人生的路要怎么走下去，你要记得到如今神都帮助我们呀。《诗篇》89篇34节主说：“我必不背弃我的约，也不改变我口中所出的”。希伯来书的作者说：「所以我们可以放胆说，主是帮助我的，我必不惧怕。」\"\n\t},\n\t{\n\t\t\"content\": \"面对人生的困境，你最需要的是打开神的话语，同时呢，想起神在你身上彰显过的大能，回顾祂信实的作为，过去若是你曾经经历过神大能的作为，经历过神奇妙的拯救，没能够及时留下什么纪念物品，你可以把你蒙恩的经历，把他写下来，哪一年，哪一月，哪一天，什么样的事情，神怎么样帮助你，怎么样为你开路，你心中的感恩，清清楚楚把它写下来，当你感到灰心失望的时候呢，拿起来读，神会籍着你自己的见证激励你。而你的见证也会帮助许多人，若是有值得纪念的物品留下，可以帮助别人知道发生了什么事，这些具有纪念价值的物品为我们提供诉说神恩典的机会，不但帮助自己确知神的信实，也让万民认识耶和华的手，是有能力的手，好使他们敬畏神，起来归荣耀归祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首歌：祂为我开路\"\n\t},\n\t{\n\t\t\"content\": \"祂为我开路\"\n\t},\n\t{\n\t\t\"content\": \"当我走到路尽头 \"\n\t},\n\t{\n\t\t\"content\": \"祂的作为，虽难测度\"\n\t},\n\t{\n\t\t\"content\": \"祂必为我开道路 \"\n\t},\n\t{\n\t\t\"content\": \"祂是我的主\"\n\t},\n\t{\n\t\t\"content\": \"领我走过死荫谷 \"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天 \"\n\t},\n\t{\n\t\t\"content\": \"祂必开道路，祂必开道路 \"\n\t},\n\t{\n\t\t\"content\": \"祂为我开路\"\n\t},\n\t{\n\t\t\"content\": \"当我走到路尽头 \"\n\t},\n\t{\n\t\t\"content\": \"祂的作为，虽难测度\"\n\t},\n\t{\n\t\t\"content\": \"祂必为我开道路 \"\n\t},\n\t{\n\t\t\"content\": \"祂是我的主\"\n\t},\n\t{\n\t\t\"content\": \"领我走过死荫谷 \"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天 \"\n\t},\n\t{\n\t\t\"content\": \"祂必开道路，祂必开道路 \"\n\t},\n\t{\n\t\t\"content\": \"祂必领我经过旷野中的道路\"\n\t},\n\t{\n\t\t\"content\": \"我将看见沙漠中祂开江河 \"\n\t},\n\t{\n\t\t\"content\": \"天地将要废去，祂的话语却长存\"\n\t},\n\t{\n\t\t\"content\": \"祂今日，要成就大事 \"\n\t},\n\t{\n\t\t\"content\": \"噢·祂为我开路\"\n\t},\n\t{\n\t\t\"content\": \"当我走到路尽头 \"\n\t},\n\t{\n\t\t\"content\": \"祂的作为，虽难测度\"\n\t},\n\t{\n\t\t\"content\": \"祂必为我开道路\"\n\t},\n\t{\n\t\t\"content\": \"祂是我的主\"\n\t},\n\t{\n\t\t\"content\": \"领我走过死荫谷 \"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天 \"\n\t},\n\t{\n\t\t\"content\": \"祂必开道路，祂必开道路 \"\n\t},\n\t{\n\t\t\"content\": \"透过今天灵修信息的分享，我们再次思想，神如何向你和你的家人显明祂是信实的？哪些物品可以帮助你记得这件事情。今天你能向谁诉说这件事呢？欢迎你在《灵命日粮》的留言板上留下你的见证。我们一起见证神的作为，把荣耀归给神。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\\n主啊，你的手大有能力，你的膀臂没有缩短，到如今你都帮助我们，你是信实的神，我感谢你。主啊，我要立石为记，把你的信实作为铭刻在我记忆中，感谢你从万人中拣选我，把我分别出来单单归属与你，你是我的主，我的好处不在你以外，我要以你为乐住在地上以你的信实为粮，你能保守我不失脚，叫我无瑕无疵，欢欢喜喜站立在你荣耀之前。主啊，我要一生见证你奇妙的作为，见证你的恩典和慈爱，见证你是神，愿你在我身上得着一切的荣耀，祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "母亲 20130512",
		"path": "http://media.febcchinese.org/streaming/bv/bv130512.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000042,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(42)",
		"textContent": "[\n\t{\n\t\t\"content\": \"母亲\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 列王纪下15-16章\\n约翰福音3章1-18节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》42篇1节诗人说：“神阿，我的心切慕你，如鹿切慕溪水。”神的话语是生命的灵粮，是滋润人心灵的活水。使我们灵里饱足，心得滋润。爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《母亲》，所要读的经文在《新约圣经·路加福音》2章6-7、25-35节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：在花园里\"\n\t},\n\t{\n\t\t\"content\": \"独步徘徊在花园里，\\n玫瑰花尚有晶莹朝露，\\n忽有温柔声，传入我耳中，\\n乃是神子主耶稣。\\n祂与我同行，又与我共话，\\n对我说，我单属于祂；\\n与主在园中，心灵真快乐，\\n前无人曾经历过。\"\n\t},\n\t{\n\t\t\"content\": \"我主慈善何等甜蜜\\n小雀鸟停歌屏息倾听\\n主使我听见天上美妙音\\n叫我心快乐苏醒\\n祂与我同行，又与我共话，\\n对我说，我单属于祂；\\n与主在园中，心灵真快乐，\\n前无人曾经历过。\"\n\t},\n\t{\n\t\t\"content\": \"读经:路加福音2章6-7、25-35节\\n【路2:6】 他们在那里的时候，马利亚的产期到了。\\n【路2:7】 就生了头胎的儿子，用布包起来，放在马槽里，因为客店里没有地方。\\n【路2:25】 在耶路撒冷有一个人名叫西面，这人又公义又虔诚，素常盼望以色列的安慰者来到，又有圣灵在他身上。\\n【路2:26】 他得了圣灵的启示，知道自己未死以前，必看见主所立的基督。\\n【路2:27】 他受了圣灵的感动，进入圣殿。正遇见耶稣的父母抱着孩子进来，要照律法的规矩办理。\\n【路2:28】 西面就用手接过他来，称颂神说，\\n【路2:29】 主阿，如今可以照你的话，释放仆人安然去世。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:30】 因为我的眼睛已经看见你的救恩。\\n【路2:31】 就是你在万民面前所预备的。\\n【路2:32】 是照亮外邦人的光，又是你民以色列的荣耀。\\n【路2:33】 孩子的父母，因这论耶稣的话就希奇。\\n【路2:34】 西面给他们祝福，又对孩子的母亲马利亚说，这孩子被立，是要叫以色列中许多人跌倒，许多人兴起。又要作毁谤的话柄。叫许多人心里的意念显露出来。你自己的心也要被刀刺透。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n凡事都有定期，天下万务都有定时。-传道书3章1节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《母亲》\"\n\t},\n\t{\n\t\t\"content\": \"身为牧师，我服事了许多人，当中有很多人身为人母。我常到医院拜访她们，和她们一起庆祝宝宝的诞生。我也辅导一些焦虑的母亲，帮助她们相信上帝正看顾她们叛逆的青少年子女。我曾和那些有孩子受伤或患病的母亲，站在床边分担她们的痛苦。此外，我也和失去孩子的母亲一同哀哭。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的母亲马利亚，也经历了喜乐和哀伤。当婴孩基督降生时，她一定无比喜乐！（路加福音2章7节）当牧羊人和博士来敬拜耶稣的时候，她是多么地兴奋！（8-20节；马太福音2章1-12节）。当西面预言她的心会被刀刺透时，她又是多么地不安！（路加福音2章35节）而当她看自己的儿子死在十字架上时，她简直是肝肠寸断！（约翰福音19章25-30节）她这耶稣母亲的身分，并未在耶稣被钉十架的悲惨时刻划下了句点，后来她见证了耶稣的复活，而倍感欢乐和安慰。\"\n\t},\n\t{\n\t\t\"content\": \"无论是否身为人母，我们都会经历许多极大的喜乐和悲伤，但是，只要我们将生命献给主，人生的每个阶段，每个时刻，都可以成就祂永恒计划。HVL\"\n\t},\n\t{\n\t\t\"content\": \"要为母职感谢主，\\n虽然也经流泪谷；\\n幸福时光永闪耀，\\n历经岁月日日数。Strecker\\n母亲是崇高的职分，是与上帝同工。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝，花香常蔓，但却应许恩典够用，慈爱常在。珍惜每一天，与主心相连！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《母亲》\"\n\t},\n\t{\n\t\t\"content\": \"按照路加的记载，先是马利亚的亲戚以利沙伯怀了孕，就隐藏了五个月，《路加福音》1章26-27节经文说：“到了第六个月，天使加百列奉神的差遣，往加利利的一座城去，这城名叫拿撒勒。到一个童女那里，是已经许配大卫家的一个人，名叫约瑟，童女的名字叫马利亚。”天使加百列奉差去报告这个喜信，《路加福音》1章28节记载：“天使进去，对她说，蒙大恩的女子，我问你安，主和你同在了。”\"\n\t},\n\t{\n\t\t\"content\": \"马利亚和你我一样是普通人，与我们一样是性情的人，她因这话就很惊慌，又反复思想这样问安是什么意思。《路加福音》1章30-32节经文记载：“天使对她说，马利亚不要怕。你在神面前已经蒙恩了。你要怀孕生子，可以给他起名叫耶稣。他要为大，称为至高者的儿子。主神要把他祖大卫的位给他。”天使加百列奉差告诉马利亚，她要怀孕生子，这个孩子可以给他取名叫耶稣。第二，他要为大，成为至高者的儿子；第三，他要治理以色列，他的国度永远长存。他是以色列人的王，他要完成神给大卫的应许。\"\n\t},\n\t{\n\t\t\"content\": \"《旧约·撒母耳记下》7章16节记载神籍先知拿单对大卫说：“你的家和你的国必在我（原文作你）面前永远坚立。你的国位也必坚定，直到永远。”马利亚怎么样也不能明白她还没有出嫁，怎么有这样的事呢？在人看这是不可能的，但是在神没有难成的事。天使加百利回答说：「圣灵要临到你身上，至高者的能力要荫庇你。因此所要生的圣者，必称为神的儿子。（或作所要生的必称为圣称为神的儿子）况且你的亲戚以利沙伯，在年老的时候，也怀了男胎。就是那素来称为不生育的，现在有孕六个月了。」（路1:35-36）\"\n\t},\n\t{\n\t\t\"content\": \"天使加百利提醒马利亚，「因为出于神的话，没有一句不带能力的。」（路1:37）你说圣灵孕应这样的事能信吗？我们要知道写路加福音的是路加医生，他绝对相信神的大能，当一个成年人的牙齿掉了，就不会再长。为什么呢？因为他的基因已经处于休眠状态。除非重新被开启，否则成年人的牙齿掉了，是不可能再长出来的，但是神能够让基因重新开启，因为祂是神。 \"\n\t},\n\t{\n\t\t\"content\": \"神能够用地上的尘土造亚当，能用亚当的肋骨造夏娃，能够从一本造出万族的人，也能够叫童女怀孕生出耶稣。神无男无女造亚当，有男无女造夏娃，有男有女生万族，有女无男生救主。你说：「为什么是这样，有童女怀孕生子呢？」因为《创世记》3章15节已经预言神对蛇说：“你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤他的脚跟。”\"\n\t},\n\t{\n\t\t\"content\": \"我们都是从亚当这个源流生下来的，保罗说：「在亚当里众人都死了。」（林前15:22）亚当犯了罪，罪就从一人入了世界，凡从亚当生的，都是罪人。我们虽然不与亚当犯一样的罪，可我们没有一个人是不犯罪的，《罗马书》5章19节保罗说：“因一人的悖逆，众人成为罪人。”我们都在罪的权势底下，生下来就是罪身的形状。然而神在审判中有怜悯，祂要将自己的百姓从罪恶里救出来。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督不一样，祂是神的儿子，祂从父出来到了世界，取了罪身的形状，却是完全无罪的，因为祂本不是从亚当生的，乃是圣灵感孕马利亚生的，天使加百利对马利亚说：「所生的圣者必称为神的儿子。」祂是完全无罪的圣者，祂从马利亚这里承受了人性，与人有关。但是与罪无关，祂是马利亚的儿子，女人的后裔，也是神的儿子。因为祂神人二性妙合于一身。我们的罪才能够因祂的无罪和无限被除去，这样我们就明白耶稣基督为何因圣灵感孕，由童贞女马利亚所生。\"\n\t},\n\t{\n\t\t\"content\": \"请我们注意，神拣选马利亚并不是因为马利亚是完全无罪的，在历史上曾有人主张，马利亚没有原罪，这样的说法是错的，为什么呢？因为当马利亚说：我灵以神我的救主为乐的时候，就表示她也有罪，她需要救主和我们一样，虽然她是大蒙眷爱的女子，她也跟众人一样，盼望以色列的安慰者来到，马利亚听了天使的话，立刻顺服，说：「我是主的使女，情愿照你的话成就在我身上。」（路1:38）\"\n\t},\n\t{\n\t\t\"content\": \"马利亚知道顺服神是要付出代价的，但是她甘心乐意，因为她看自己是主的使女。马利亚有美好的灵性，人说：拿撒勒还能出什么好的吗？拿撒勒有敬畏神的约瑟和马利亚，就是耶稣基督肉身的父亲和母亲，感谢神，马利亚成了蒙大恩的女子。天使加百利，奉差报完了喜信，就离开马利亚去了。天使离开之后，马利亚立刻起身，离开加利利往山地里去探望她的亲戚以利沙伯。\"\n\t},\n\t{\n\t\t\"content\": \"马利亚不思辛劳的来到犹大山地，进了撒迦利亚的家，问以利沙伯的安。以利沙伯一听见马利亚问安，所怀的胎竟然在腹中跳动起来，是什么事情使以利沙伯腹中的胎儿这样兴奋，这样喜乐呢？因为她听见了怀着身孕的马利亚的声音。照着《路加福音》1章15节所说，约翰从母腹里就被圣灵充满了。\"\n\t},\n\t{\n\t\t\"content\": \"约翰的一生就要为耶稣基督作见证，这时候以利沙伯被圣灵充满高声喊着说：「你在妇女中是有福的，你所怀的胎也是有福的。我主的母到我这里来，这是从哪里得的呢？因为你问安的声音，一入我耳，我腹里的胎，就欢喜跳动。」（路1:42-44）以利沙伯称赞马利亚是相信的女子，是高度忠于神，以神的话为可信的。以利沙伯说：「这相信的女子是有福的。因为主对她所说的话，都要应验。」（路1:45）\"\n\t},\n\t{\n\t\t\"content\": \"神知道马利亚接下来要面对她的尴尬以及遭遇的艰难处境，就籍着以利沙伯口中的话来坚固马利亚的信心，马利亚听了以利沙伯的这番话信心大增，满心欢喜，歌颂赞美神。《路加福音》1章56节记载：“马利亚和以利沙伯同住，约有三个月，就回家去了。”马利亚很可能等到以利沙伯产期到了，亲眼看见约翰出生才回到她的家乡拿撒勒去。\"\n\t},\n\t{\n\t\t\"content\": \"在这三个月，大约九十多天的时间里，马利亚和以利沙伯同住，一定有非常美好的交通。彼此的信息都得着坚固。当马利亚带着三个月的身孕回到拿撒勒去，她知道她会面对从人来的嘲笑和误解，然而她的心，已经预备好了。照《马太福音》的记载，马利亚已经许配给约瑟，约瑟就是她的准新郎了。按照犹太的律法，他们已经是形同合法夫妻，但是还不能同房，也不能住在一起，因为还没有迎娶。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟是个是个义人，当他知道马利亚坏了身孕，不愿意明明地羞辱她，想要暗暗地把她休了。约瑟考虑这么做，正思念这事的时候，主的指示来到。《马太福音》1章20节经文记载：“有主的使者向他梦中显现，说大卫的子孙约瑟，不要怕，只管娶过你的妻子马利亚来。因她所怀的孕，是从圣灵来的。”\"\n\t},\n\t{\n\t\t\"content\": \"天使接着说：「她将要生一个儿子。你要给他起名叫耶稣。因他要将自己的百姓从罪恶里救出来。这一切的事成就，是要应验主借先知所说的话，说，必有童女，怀孕生子，人要称他的名为以马内利。（以马内利翻出来，就是神与我们同在。）约瑟醒了，起来，就遵着主使者的吩咐，把妻子娶过来。只是没有和她同房，等她生了儿子，（有古卷作等她生了头胎的儿子）就给他起名叫耶稣。」（太1:21-25）\"\n\t},\n\t{\n\t\t\"content\": \"约瑟是全然顺服，照神的话遵行的义人，圣经几乎没有记载约瑟说过什么话，所记载的都是天使说的，天使说，约瑟就照着去做，天使吩咐，约瑟就记在心里，照着去行。《路加福音》2章1节经文记载：“当那些日子，该撒亚古士督有旨意下来，叫天下人民都报名上册。”罗马皇帝的旨意一下来，命令一发出，大家无不遵从，众人纷纷各归各城报名上册，一时间各地开始涌现大批返乡人潮，马利亚和约瑟的老家在伯利恒，因为她本是大卫一家一族的人。她也得赶回原户籍地，报名上次。而那时候马利亚的身孕已经重了，这时马利亚她即将临产。\"\n\t},\n\t{\n\t\t\"content\": \"早在七百多年前，旧约先知弥迦就已经预言基督要生在伯利恒。《弥迦书》5章2节弥迦说：“伯利恒，以法他阿，你在犹大诸城中为小。将来必有一位从你那里出来，在以色列中为我作掌权的。他的根源从亘古，从太初就有。”所以一切都是按着神的定旨先见进展，没有一样是巧合。保罗说：「及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下。」（加4:4）《路加福音》2章6-7节路加说：“他们在那里的时候，马利亚的产期到了。就生了头胎的儿子，用布包起来，放在马槽里，因为客店里没有地方。”在返乡拥挤的人潮里。\"\n\t},\n\t{\n\t\t\"content\": \"怎么解决住的问题呢？罗马人在逾越节期间，曾经因为住宿地方不够，就临时搭起大帐篷，供返乡的人做栖身之所。现在连给这些人站住的客店都住满了，实在没有地方，约瑟和马利亚可能就栖身在牧羊人聚集羊群的山洞里和牛羊聚在一块，这原是给牛驴登的牲口遮风避雨的洞穴。到了晚上马利亚在风难中生下了耶稣。马利亚把小耶稣用布包起来，放在马槽里，耶稣像干出于甘地，没有任何让人羡慕的好条件。祂甘愿牺己，祂主动降卑，祂自己卑微，存心顺服，以至于死，且死在十字架上。祂本来富足，却为我们成了贫穷，叫我们因祂的贫穷，可以成为富足。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》2章21节记载：“满了八天，就给孩子行割礼，与他起名叫耶稣，这就是没有成胎以前，天使所起的名。”约瑟和马利亚按着神所吩咐的行，到了摩西律法所记洁净的日子满了，他们就带着孩子上耶路撒冷去，要把他献与主。因为律法上记着，凡头生的男子，必称圣归主。主耶稣生在律法以下，要把律法以下的人赎出来，叫我们得着儿子的名分。\"\n\t},\n\t{\n\t\t\"content\": \"我们对于主耶稣三十岁以前的事情，所知甚少，当路加写《路加福音》的时候，对耶稣基督三十岁以前的事情，经常是一语带过，比如：《路加福音》2章40节路加说：“孩子渐渐长大，强健起来，充满智慧。又有神的恩在他身上。”单单这一节就涵盖了十二年的时间，到了《路加福音》2章52节路加说：“耶稣的智慧和身量，（身量或作年纪）并神和人喜爱他的心，都一齐增长。”短短几句话又涵盖了十八年的时间。\"\n\t},\n\t{\n\t\t\"content\": \"路加要我们知道耶稣是循循渐渐的成长，每一个阶段祂都是完全的，祂的人性是真实的。祂实实在在活在我们中间，祂是神，但是祂甘愿限制自己，不使用祂神性，直到满了三十岁出来传道，祂才在迦拿行了第一个神迹，为什么呢？因为祂的时间还没有到，马利亚抚养耶稣，信任耶稣，耶稣顺从约瑟和马利亚，祂可能从约瑟那里继承了一切手艺，以至于人说：这不是那木匠吗？\"\n\t},\n\t{\n\t\t\"content\": \"当西面对马利亚说：「这孩子会使以色列中许多人跌倒，许多人兴起。又要作毁谤的话柄。叫许多人心里的意念显露出来。」这是马利亚第一次听见关于耶稣非常不好的预言，西面告诉她，你的心将要被刺透，不久为了躲避希律王的屠杀，主的使者向约瑟梦中显现，说：「起来，带着小孩子同他母亲，逃往埃及，住在那里，等我吩咐你。约瑟就起来，夜间带着小孩子和马利亚往埃及去。住在那里，直到希律死了。」（太2:13-15）经有主的指示，他们才又回到拿撒勒，马利亚却把这一切的事放在心里，反复思想。\"\n\t},\n\t{\n\t\t\"content\": \"她经历耶稣被钉十字架的悲惨，也见证主耶稣从死里复活的喜悦。使徒约翰把马利亚接到自己家里去，马利亚从约翰口里更多知道耶稣所做的，更多明白神的作为，她甘愿作主的使女，神顾念她的卑微，使用她，以后万代称她是有福的，很多人羡慕马利亚，甚至曾经有一个女人，在听耶稣讲道听到一半的时候，情不自禁的大声说：「怀你胎的和乳养你的有福了。」耶稣怎么说呢？耶稣不是说，是，所以你们要拜马利亚，要向她祷告，不。「耶稣说，是却还不如听神之道而遵守的人有福。」换句话说：「有比怀胎和乳养更高一层的福气，就是听神之道而遵守。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不论我们在家里扮演什么样的角色，要知道我们是神的仆人和使女，都要甘心听从主的话，让神籍着我们成就祂永恒的计划，主说：「听了神之道而遵行的人，就是我的母亲，我的弟兄了。」\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听诗一首歌：靠主歌\"\n\t},\n\t{\n\t\t\"content\": \"（暂无歌词）\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿我们每一个人在你面前都是一个蒙大恩的人。我们愿意像马利亚一样作你的使女，作你的仆人顺服你。主啊，认识你就是最美的祝福，信靠你就是最大的福乐，事奉你就是我们最大的满足。帮助我们在你给我们位份上荣耀你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为一位主内姊妹高敏来祷告，她说：我一个人在迪拜工作读书，求神加添力量，让我有智慧学习，让我能够通过考试，也纪念我的母亲，她是很好的基督徒，她有高血压，加上眼睛容易疲劳。\"\n\t},\n\t{\n\t\t\"content\": \"我们纪念高敏和她的母亲，我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念远在迪拜工作读书的高敏和她的母亲，高敏5月15号要考试，求主帮助她能够顺利通过，也求主纪念她的婚姻，我们把高敏姊妹交托在恩主手中，愿主赐福带领，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "郁金香 20130513",
		"path": "http://media.febcchinese.org/streaming/bv/bv130513.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000043,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(43)",
		"textContent": "[\n\t{\n\t\t\"content\": \"郁金香\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪下17-18章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音3章19-36节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹与主更加亲近。欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。又到了我们一起灵修的时间，愿神用他的话语，造就他的儿女，使每一个在基督里有盼望的人都蒙恩。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《郁金香》，所要读的经文在《新约圣经·马太福音》6章25-34节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：野地的花\"\n\t},\n\t{\n\t\t\"content\": \"野地的花穿着美丽的衣裳\\n天空的鸟儿从来不为生活忙\\n慈爱的天父天天都看顾\\n他更爱世上人\\n为他们预备永生的路\"\n\t},\n\t{\n\t\t\"content\": \"一切需要天父已经都知道\\n若心中烦恼让他为你除掉\\n慈爱的天父天天都看顾\\n他是全能的主\\n信靠他的人真是有福\\n信靠他的人真是有福\"\n\t},\n\t{\n\t\t\"content\": \"读经：马太福音6章25-34节\\n【太6:25】所以我告诉你们，不要为生命忧虑吃什么，喝什么。为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗？\\n【太6:26】你们看那天上的飞鸟，也不种，也不收，也不积蓄在仓里，你们的天父尚且养活它。你们不比飞鸟贵重得多吗？\\n【太6:27】你们哪一个能用思虑使寿数多加一刻呢？（或作使身量多加一肘呢）\\n【太6:28】何必为衣裳忧虑呢？你想野地里的百合花，怎么长起来，它也不劳苦，也不纺线。\\n【太6:29】然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢。\\n【太6:30】你们这小信的人哪，野地里的草今天还在，明天就丢在炉里，神还给它这样的妆饰，何况你们呢。\\n【太6:31】所以不要忧虑，说，吃什么？喝什么？穿什么？\\n【太6:32】这都是外邦人所求的。你们需用的这一切东西，你们的天父是知道的。\\n【太6:33】你们要先求他的国和他的义。这些东西都要加给你们了。\\n【太6:34】所以不要为明天忧虑。因为明天自有明天的忧虑。一天的难处一天当就够了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你想，野地里的百合花……然而我告诉你们：就是所罗门极荣华的时候，他所穿戴的还不如这花一朵呢！-马太福音6章28-29节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《郁金香》\"\n\t},\n\t{\n\t\t\"content\": \"有好些国家会庆祝郁金香节，以迎接春天的来临。通常提到郁金香，我常会联想到荷兰，但事实上，郁金香的商业化种植始于中东。如今这些五彩缤纷的花儿开遍了全球。郁金香目前估计有109个品种，为世界各地的公园、大道、庭院增色不少。\"\n\t},\n\t{\n\t\t\"content\": \"去年秋天，我种了一些郁金香球茎。数个月后，郁金香绚丽多彩地绽放，宣告春天来临。它们提醒我，夏天就要到了，且随之而来的是更多赏心悦目的花朵。\"\n\t},\n\t{\n\t\t\"content\": \"花朵使我想起生命中上帝所赐的恩典。我们的主用野地的百合花来提醒我们天父的供应。在登山宝训中，耶稣说：「你想，野地里的百合花……然而我告诉你们：就是所罗门极荣华的时候，他所穿戴的还不如这花一朵呢！……你们这小信的人哪！……上帝还给它这样的妆饰，何况你们呢！」（马太福音6章28-30节）\"\n\t},\n\t{\n\t\t\"content\": \"郁金香使我们察觉冬天的尾声和春天的开端，它们就像野地的百合花，提醒我们可以仰赖那一位供应饮食、衣裳、庇护的上帝。HDF\"\n\t},\n\t{\n\t\t\"content\": \"野地树木草上花，\\n无论高大或娇小；\\n呵护之迹可寻见，\\n万物皆由上帝造。King\\n若耶稣看顾花和鸟，祂必定关心你和我。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”。《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《郁金香》\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》6章24节主耶稣说：“一个人不能事奉两个主。不是恶这个爱那个，就是重这个轻那个。你们不能又事奉神，又事奉玛门。（玛门是财利的意思）”一个人不能同时被两个主人使唤，也不能同时听从两边，也不能表面说，我要作耶稣的门徒。心里却贪爱钱财，事奉玛门，被玛门使唤。你只能忠于一个主人，你说，可是我有生活上的需要啊，我要吃什么，我要喝什么，我要穿什么呢？耶稣说：不要为生命忧虑。\"\n\t},\n\t{\n\t\t\"content\": \"我们很容易持续广泛的被生活许多层面感到焦虑，我们花很多时间忧虑将来可能发生的事，然后为最坏的结果担心受怕，如果这样怎么办呢？如果那样怎么办呢？结果不知不觉我们把未来的重担放到现在，忧虑就是全神贯注于可能发生让人最痛苦的结果。\"\n\t},\n\t{\n\t\t\"content\": \"当我们为明天的时候，就失去了今天的喜乐。保罗说：「应当一无挂虑。」因为挂虑是永远挂虑不完的，只会把你压垮。当然我们关心我们的工作，关心我们的家庭，我们的收入，我们的健康，我们的子女，这都是很正常的。神没有让我们什么都不做，天空的飞鸟也要殷勤的去找神为它们预备的食物。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》10章4-5节所罗门告诉我们：“手懒的要受贫穷。手勤的却要富足。夏天聚敛的，是智慧之子。收割时沉睡的，是贻羞之子”。《箴言》6章6-11节所罗门又说：“懒惰人哪，你去察看蚂蚁的动作，就可得智慧。蚂蚁没有元帅，没有官长，没有君王，尚且在夏天预备食物，在收割时聚敛粮食。懒惰人哪，你要睡到几时呢？你何时睡醒呢？再睡片时，打盹片时，抱着手躺卧片时，你的贫穷就必如强盗速来，你的缺乏仿佛拿兵器的人来到”。\"\n\t},\n\t{\n\t\t\"content\": \"神要我们去察看蚂蚁的动作，要我们学习蚂蚁的殷勤，学习蚂蚁高度的自律，无私的合作和为宜筹谋的智慧。《箴言》30章25节提到：“蚂蚁是无力之类，却在夏天预备粮食”。《箴言》20章13节所罗门说：“不要贪睡，免致贫穷。眼要睁开，你就吃饱”。十诫也告诉我们：「六日要劳碌作你一切的工。」凡你手所当作的事，你要尽力去作。\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦我们办事殷勤，祂不喜欢我们游手好闲，无所事事，《帖撒罗尼迦后书》3章10节保罗提到：“若有人不肯作工，就不可吃饭”。凡我们手所当作的事，要全力以赴，要尽力去做，但是并不加上忧虑。尤其是不需要焦虑，焦虑什么意思呢？就是过分紧张，深怕得不到所需用的，好像神没有在掌管，好像一切都失控了。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣说：「不要为生命忧虑吃什么，喝什么。为身体忧虑穿什么。生命不胜于饮食吗？身体不胜于衣裳吗？」（太6:25）衣裳是为了身体，饮食是为了生命，我们是天国的子民，我们的生命是为了神。难道神会撇下我们不顾吗？《彼得前书》5章7节彼得说：“你们要将一切的忧虑卸给神，因为他顾念你们”。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》55篇22节大卫说：“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇”。因为神顾念我们，祂的恩典够用，祂会抚养我们，我们就不需要事事担心，处处挂虑。我们晓得今天有今天的恩典，明天有明天的恩典。主耶稣在教导门徒祷告的时候这有一句：「我们日用的饮食，今日赐给我们。」（太6:11）\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣不是要我们祷告说，我们日用的饮食，今天的饮食、明天的饮食，后天的饮食，将来每一天的饮食求天父赐给我们，不是。主耶稣不是要我们祷告一次，以后就不用祷告了，而是要我们时刻依靠天父，主说：「在你们没有祈求以先，你们所需用的，你们的父早已知道了。」（太6:8）\"\n\t},\n\t{\n\t\t\"content\": \"你说，既然天父早已知道了，我为什么还要祷告呢？为什么还要天天向祂祈求呢？因为神要我们表达我们需要祂，神要我们表达我们对祂的依靠。祂不要我们像那些不信的人，不把祂当神荣耀祂，也不感谢祂。所以祂有丰富的预备，却要我们开口求，好叫我们知道，一切都是出于祂。我们今日成了何等人，是蒙祂的恩才成的。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》38章39、41节神对约伯说：“母狮子在洞中蹲伏，少壮狮子在隐密处埋伏。你能为它们抓取食物，使它们饱足吗？乌鸦之雏因无食物飞来飞去，哀告神。那时，谁为它预备食物呢？”乌鸦一样要发力气找食物，但是它们不会忧虑。\"\n\t},\n\t{\n\t\t\"content\": \"天父把它们养活得好好的，《路加福音》12章24节主耶稣说：“你想乌鸦，也不种，也不收。又没有仓，又没有库，神尚且养活它。你们比飞鸟是何等的贵重呢”。神不但养活乌鸦，还籍着乌鸦早晚给先知以利亚叼饼和肉来，养活先知以利亚。神并不是常常这样戏剧化的供应我们的需要，但是祂应许：「必照祂荣耀的丰富，在基督耶稣里，使我们一切所需用的都充足。」（腓4:19）\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们的需求永远不会超过神的供应。主说：「何必为衣裳忧虑呢？你想野地里的百合花，怎么长起来，它也不劳苦，也不纺线。然而我告诉你们，就是所罗门极荣华的时候，他所穿戴的，还不如这花一朵呢。」（太6:28-29）主又说：「你们这小信的人哪，野地里的草今天还在，明天就丢在炉里，神还给它这样的妆饰，何况你们呢。」（太6:30）\"\n\t},\n\t{\n\t\t\"content\": \"野地里的百合花怎么长起来？不是它劳苦的结果，也不是它纺的线，我们说瓜熟自落，时候到了就是如此，一切都是出于自然，都是神在引导管理，我们既不能揠苗助长，也无需杞人忧天，我们是多么渺小有限，许多事情不是我们所能控制的。\"\n\t},\n\t{\n\t\t\"content\": \"中国一本古书《列子》里头有一则寓言故事说道：从前在杞国有个人，他成天担忧天会塌下来，甚至担心到每天不能睡觉，也吃不下饭，后来有人告诉他，天是有大气充气而成，大气无所不在，不用担心天会塌下来，他听了以后呢，稍微放心。可是不一会儿呢，又开始担心，那日月星辰会不会掉下来呢？别人又给他解释了，说，日月星辰啊，只是发亮的部分，就算掉下来也无损啊。他听了以后呢，才松了一口气。不一会儿，他又开始担心了，那地会不会塌陷呢？朋友就劝他了，你不是整天在地上走吗？怎么塌陷呢？杞人心里一块大石头，这才落了地。\"\n\t},\n\t{\n\t\t\"content\": \"这是我们很熟悉的一句成语“杞人忧天。”杞人的问题在哪里呢？就是他心里的悬念太多，偏偏去担心那些自己无力控制的事情，我们忧天、忧地、忧人、忧事，忧来忧去，所忧虑的一切，不会给这世界带来任何改变，只会让自己得忧郁症，《马太福音》6章31-32节主说：“所以不要忧虑，说，吃什么？喝什么？穿什么？这都是外邦人所求的。你们需用的这一切东西，你们的天父是知道的”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，天父知道这一切，祂了解你，比你对自己的了解更深，你一切所需要的，祂都知道，不论是身体上的，精神上的，心里上的，你能想到的，或者连想都想不到的，神都知道，祂会供应，祂会帮助，因为你是祂的儿女。《罗马书》8章32节保罗说：“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？”\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼会激动你的情绪，叫你无限放大你忧虑的事情，叫你担心的不得了，魔鬼会引诱你去事奉玛门，专靠钱财，弟兄姊妹，我们的神是施行拯救，大有能力的主，万军之耶和华是祂的名，祂是昔在、今在、永在的全能者，祂并不苦待人，《箴言》10章22节所罗门说：“耶和华所赐的福，使人富足。并不加上忧虑”。\"\n\t},\n\t{\n\t\t\"content\": \"忧虑不是神的旨意，所以不需要把困难紧紧抓在手里，压抑在心中，而是可以告诉神，向祂倾心吐意，把一切的忧虑重担卸给祂，《腓立比书》4章6-7节保罗说：“应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念”。\"\n\t},\n\t{\n\t\t\"content\": \"神不是远在高天，不问世事，像主张自然神论的人所说：神把世界装上花条，祂就袖手旁观了，一切都交给自然律。不是的，圣经给我们的宇宙观，世界观。是，这是一个而备受控制的宇宙。这是天父的世界，神造了这个世界，并且用祂全能的命令托住万有，神没有让我们看环境。随着心情好坏过生活，祂愿我们全然信靠祂，祂关心我们，祂爱我们，祂是天天背负我们重担的主，又是拯救我们的神。\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说到，有两位画家，他们约定好了要画一个主题，就是“平安。”看看谁最能够把“平安”这种意境画出来，第一个画家画的是风景，他画山中有一面湖，湖面上非常的安静，波平如镜，一点波浪皱纹都没有，山的倒影在湖面上清晰可见，画家说：“哎看这就是平安。”\"\n\t},\n\t{\n\t\t\"content\": \"第二位画家的画的“平安”，他怎么画，他画了一个瀑布，这个瀑布非常雄壮，从悬崖峭壁疾奔而下，像万马奔腾一般，水花四溅，天昏地暗，就在悬崖边长出一颗老树，树上有一个小小的鸟巢，母鸟在鸟巢边看着，依着小鸟在安息在里面，画家说这才是平安。\"\n\t},\n\t{\n\t\t\"content\": \"哪一个画家画的好呢？相信你会说：“第二个画家，画的更好。”因为平安不是在外边，平安是在人的心里。今天全世界有多少人期盼的是外面的平安，结果每天被忧愁所笼罩，甚至每天要靠吃安眠药才能入睡。因为外面的平安始终盼不来，而他又不相信神的供应的眷顾，以至于自己紧抓困难不放，有时候我们无缘无故的头疼啊、肩膀酸痛啊、血压偏高啊，身上有很多莫名其妙的病痛，追根究底因为压力，因为焦虑造成的。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》34篇9-10节大卫说：“耶和华的圣民哪，你们当敬畏他，因敬畏他的一无所缺。少壮狮子，还缺食忍饿。但寻求耶和华的。什么好处都不缺”。弟兄姐妹你越认识神的伟大，你就越看见神的渺小，你越知道神的恩赐，你就越能够把自己所挂虑的事情看着是微不足道的，神是使死人复活使无变为有的神，在祂没有难成的事。你以神为乐，住在地上，以祂的信实为粮。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》12章31-32节主说：“你们只要求他的国，这些东西就必加给你们了。你们这小群，不要惧怕，因为你们的父，乐意把国赐给你们”。神既然乐意把祂的国赐给我们，祂就不会撇下我们，当我们以祂的国度为重，专心求祂的荣耀，祂应许这些东西都要加给你们了，放心神会供应一切。祂是我们的王，国度，权柄，荣耀，全是祂的，直到永远。大自然提醒我们，神信实的看顾，神给花这样的装饰，神给飞鸟这样的供应，何况我们呢？弟兄姐妹让我们因着神的信实，因着神的大爱，我们向祂献上感恩。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我知谁掌管明天\"\n\t},\n\t{\n\t\t\"content\": \"(一)\\n我不知明日将如何，每时刻安然度过；\\n我不求明天的阳光，因明天或转阴暗。\\n我不为将来而忧虑，因我知主所应许；\\n今天我必与主同行，祂深知前途光景\\n(二)\\n我不知明日将如何，或遭遇贫苦饥饿；\\n那看顾麻雀的恩主，必随我时刻看顾。\\n我前程虽经历水火，或快乐或有灾祸；\\n但我主引导我路途，祂宝血将我涂抹。\"\n\t},\n\t{\n\t\t\"content\": \"[副歌]\\n许多事明天将临到，许多事难以明了；\\n但我知主掌管明天，祂必要领我向前。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说在指望中要喜乐，在患难中要忍耐，祷告要恒切。你是信实不误事的神，我们一生要单单的侍奉你。求主除去我们心中一切对生活的忧虑，因为我们是神的儿女。你看我们是宝贵的，我们所需用的一切你必按时赐下。感谢主用你的深恩大爱围绕着我。你曾赐下天上各样属灵的福气，你又照着运行在我们心里的大力，充充足足的成就一切，超过我们所求所想。谢谢你赐下何等的爱，使我们成为天父的儿女。感谢主使我在你眼前蒙恩，我们把一切颂赞荣耀都归给你。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "成长 20130514",
		"path": "http://media.febcchinese.org/streaming/bv/bv130514.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000044,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(44)",
		"textContent": "[\n\t{\n\t\t\"content\": \"成长\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 列王纪下19-21章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音4章1-30节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"愿我们存着爱慕神话语的心，把每天明白的真道存记在诚实善良的心里，忍耐结实。后来有三十倍的，有六十倍的，有一百倍的。愿神赐福我们，灵命不断长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《成长》，我们要读的经文在《新约圣经·路加福音》2章41节-52节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《向高处行》。\"\n\t},\n\t{\n\t\t\"content\": \"属灵生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处。\"\n\t},\n\t{\n\t\t\"content\": \"我心只想高处而行，灵性地位日日高升；\\n当我前行祷告不停，求主领我向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我心永远因信明了，更高地位风暴疯狂；\\n宁愿火焰烧尽自己，伴我追求向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"属天生活使我坚固 ，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 路加福音2章41-52节\\n【路2:41】 每年到逾越节，他父母就上耶路撒冷去。\\n【路2:42】 当他十二岁的时候，他们按着节期的规矩上去。\\n【路2:43】 守满了节期，他们回去，孩童耶稣仍旧在耶路撒冷。他的父母并不知道。\\n【路2:44】 以为他在同行的人中间，走了一天的路程，就在亲族和熟识的人中找他。\\n【路2:45】 既找不着，就回耶路撒冷去找他。\\n【路2:46】 过了三天，就遇见他在殿里，坐在教师中间，一面听，一面问。\\n【路2:47】 凡听见他的，都希奇他的聪明，和他的应对。\\n【路2:48】 他父母看见就很希奇。他母亲对他说，我儿，为什么向我们这样行呢？看哪，你父亲和我伤心来找你。\\n【路2:49】 耶稣说，为什么找我呢？岂不知我应当以我父的事为念吗？（或作岂不知我应当在我父的家里吗）\\n【路2:50】 他所说的这话，他们不明白。\\n【路2:51】 他就同他们下去，回到拿撒勒。并且顺从他们。他母亲把这一切的事都存在心里。\\n【路2:52】 耶稣的智慧和身量，（身量或作年纪）并神和人喜爱他的心，都一齐增长。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶稣的智慧和身量，并神和人喜爱祂的心，都一齐增长。-路加福音2章52节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《成长》\"\n\t},\n\t{\n\t\t\"content\": \"我在一个小镇长大。那里没有名人，也没有繁忙的街道，没有什么娱乐活动。然而，我总是为自己能有一个安静和单纯的成长环境，而心怀感恩。 \"\n\t},\n\t{\n\t\t\"content\": \"有一天晚上，我和先生出席一个应酬，一个刚认识的人问起我是哪里人。我告诉她后，她说：「你会羞于承认自己是来自那里吗？」我不确定她是不是在开玩笑，我只回答：「不会。」\"\n\t},\n\t{\n\t\t\"content\": \"虽然我纯朴的家乡有时会被人轻视，但重要的设施和事物却一样都不缺。我们家是教会的一分子，而教会注重的，是父母当照着主的教训和警戒养育儿女（以弗所书6章4节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣也是在拿撒勒这个小镇长大。有位名叫拿但业的人问：「拿撒勒还能出什么好的吗？」（约翰福音1章46节）当然可以。耶稣证明了即使在一个小地方长大，祂却是历史中最重要的人物。\"\n\t},\n\t{\n\t\t\"content\": \"圣经证实了我的体会，重要的不是你在哪里长大，而是你怎么长大。有时候当我们与一些来自显赫地方的顶尖人物相比时，会感到很渺小。但对神来说，我们是很重要的，并且祂可以使我们灵里健壮且满有祂的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"何等重价祢已付，\\n能使罪人得完全；\\n助我重新再明了，\\n一个灵魂价何高！\"\n\t},\n\t{\n\t\t\"content\": \"成为何等人远比来自何处重要。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《成长》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣像根出于干地，成长在拿撒勒，在贫穷无助、受压迫、被人轻视的环境下长大。路加说：「他渐渐长大，强健起来，充满智慧，又有神的恩在他身上。」（路2:40）耶稣基督甘愿虚己，祂一直是那一位真神。祂的神性丝毫没有改变，祂的荣耀也丝毫不受减损。但是祂甘愿自制，当祂成为人的样式，为女子所生的时候，祂就进到做人程序里。以致祂虽是全知的，路加却说：「祂的智慧和身量并神和人喜爱祂的心都一齐增长。」（路2:52）\"\n\t},\n\t{\n\t\t\"content\": \"祂是神的儿子，是无所不在、超越时空的，但却甘愿受时空的限制。《圣经》记载：“耶稣饿了、耶稣渴了、耶稣枕着枕头睡着了。”福音书记载：“耶稣洁净圣殿时祂动了义怒、记载耶稣忧愁、耶稣叹息，甚至耶稣哭了。”祂是神却取了罪身的形状，凡事与祂的弟兄相同。为要在神的事上成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》的作者说：「祂凡事受试探与我们一样，只是祂没有犯罪。」（来4:15）耶稣知道什么叫颠沛流离，因为当祂降生之后不久，紧接着就面对希律王的屠杀。祂知道什么叫被人轻视，祂晓得什么叫被人顶撞。先知以赛亚说：「祂被藐视、被人厌弃，多收痛苦，常经忧患。」（赛53:3）耶稣知道什么叫被欺压，什么叫被人出卖。\"\n\t},\n\t{\n\t\t\"content\": \"你的情感受压抑吗？耶稣完全了解。你的家境贫穷吗？耶稣完全能体会。他为我们完全舍己，不照自己的意思，乃照天父的意思。祂自己卑微存心顺服以至于死，且死在十字架上。祂甘愿离开荣耀的宝座，放下尊贵的特权。祂是神的儿子，却乐意与人同住，自称是人子。祂说：「狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方。」（太8:20）\"\n\t},\n\t{\n\t\t\"content\": \"我们对耶稣童年的事迹所知道的，就只有《路加福音》第二章，祂在圣殿里与父母失散这一件。这是耶稣降生到受洗期间唯一公开的事迹。按律法要求，以色列人成年之后每年要上耶路撒冷守三大节期。第一：逾越节、第二：收割节、第三：收藏节。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》23章14-17节经文记载：“一年三次，你要向我守节。你要守除酵节，照我所吩咐你的，在亚笔月内所定的日期，吃无酵饼七天。谁也不可空手朝见我，因为你是这月出了埃及。又要守收割节，所收的是你田间所种，劳碌得来初熟之物。并在年底收藏，要守收藏节。一切的男丁要一年三次朝见主耶和华。”\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣12岁的时候，再过一年祂就要行成年礼成为律法之子，在犹太社会里做个负有属灵责任的成人。以色列人非常看重儿女的教育，特别是宗教教育，《申命记》6章4-9节，神吩咐摩西教导以色列百姓说：“以色列阿，你要听。耶和华我们神是独一的主。你要尽心，尽性，尽力爱耶和华你的神。我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女。无论你坐在家里，行在路上，躺下，起来，都要谈论。也要系在手上为记号，戴在额上为经文。又要写在你房屋的门框上，并你的城门上。”\"\n\t},\n\t{\n\t\t\"content\": \"以色列人的孩子6岁到12岁就教导他学习律法，到了13岁被称为律法之子。《路加福音》2章43节经文说：“守满了节期，他们回去，孩童耶稣仍旧在耶路撒冷。他的父母并不知道。”这是马利亚和约瑟的疏忽，他们以为耶稣跟他们回去了，却不知道耶稣仍旧在耶路撒冷。当时因为是男女分队而行，妇女孩童走在前面，约瑟可能以为耶稣在马利亚那边。马利亚以为耶稣已经长大了，可能跟在大人后头，在约瑟那一队。\"\n\t},\n\t{\n\t\t\"content\": \"旧约诗篇有几处讲到同往圣殿的欢乐，比如：《诗篇》122篇1节诗人说：“人对我说，我们往耶和华的殿去，我就欢喜。”《诗篇》55篇14节，诗人又说：“我们素常彼此谈论，以为甘甜。我们与群众在神的殿中同行。”另外《诗篇》42篇4节，诗人说：“我从前与众人同往，用欢呼称赞的声音，领他们到神的殿里，大家守节。我追想这些事，我的心极其悲伤。”\"\n\t},\n\t{\n\t\t\"content\": \"我们可以想象约瑟、马利亚和亲戚朋友，邻里族人的关系一定很好，跟大家一路畅谈，竟把耶稣忘了。《路加福音》2章44节-45节，经文说：“以为他在同行的人中间，走了一天的路程，就在亲族和熟识的人中找祂。既找不着，就回耶路撒冷去找祂。”等到发现耶稣不见了，已经往北走了一天。赶忙回头，又走了一天，第三天才赶回耶路撒冷整天去寻找。而耶稣在哪里呢？不在游乐场、不在戏院里，而在圣殿里。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》2章46节经文说：“过了三天，就遇见祂在殿里，坐在教师中间，一面听，一面问。”从这段记载我们知道主耶稣祂的学习态度是多么认真、多么专注，祂一面听一面问。不像我们很多人读书不求甚解、囫囵吞枣。老师讲的时候呢我们说懂，等老师问的时候，才发现原来根本不懂，而不懂也不会问。我们有学习的潜力，但是常常没有发挥出来。主耶稣不一样，他一直吸收，一直成长。你看祂把握机会，一面听一面问。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣绝对不是随便提问，因为《路加福音》2章47节经文说：“凡听见他的，都希奇他的聪明，和他的应对。”甚至祂的父母看见都很稀奇，这是当时的人看少年耶稣的反应。《路加福音》2章48节经文记载：“祂父母看见就很希奇。祂母亲对祂说，我儿，为什么向我们这样行呢？看哪，你父亲和我伤心来找你。”我们可以体会做父母的心，他们为耶稣担心，可是耶稣的回答更让他们感到惊讶。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》2章49节，耶稣说：“为什么找我呢？岂不知我应当以我父的事为念吗？”请我们记住，这是福音书里面记载耶稣基督讲的第一句话，「为什么找我呢？岂不我应当以我父的事为念吗？或说作岂不知我应当在我父的家里吗？」换句话说：耶稣知道自己的身份和使命。祂很清楚祂跟神跟人的关系，祂不是无理的顶撞父母，而是把优先次序提出来。\"\n\t},\n\t{\n\t\t\"content\": \"祂要一生一世住在神的殿中、活在父的家里、以父的事为念，祂是为此而来，祂来不是只尽家庭责任，而是要顺从天父的旨意。那么是不是顺从天父的旨意就可以忽略家庭责任呢？不，因为《路加福音》2章51节路加说：“他就同他们下去，回到拿撒勒。并且顺从他们。他母亲把这一切的事都存在心里。”耶稣没有叛逆，祂没有逃避当尽的责任，祂顺从肉身的父母。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章20节，使徒保罗说：“你们作儿女的，要凡事听从父母，因为这是主所喜悦的。”之后有18年的寂静，没有再提耶稣做任何事情，很可能耶稣从养父约瑟那儿继承了他的手艺，以至于人看耶稣的时候说：“这不是那木匠吗？”《路加福音》2章52节，路加提到：“耶稣的智慧和身量，（身量或作年纪）并神和人喜爱祂的心，都一齐增长。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的智慧、祂的心志、祂懂事的程度、祂学习的状况是一直增长的。这是医生路加的描述。同时耶稣的发育，祂的体型也在增长。可能你会很好奇耶稣身高多高、体重多少，圣经完全没有记载。还有祂的灵性、祂的待人接物的成熟、路加说：「神和人喜爱他的心都一起增长。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣有非常好的人缘，有很好的人际关系，祂没有任何一方面偏废，祂的成长跟我们完全一样。但是祂是所有的人成长的模范。当耶稣30岁出来传道的时候，已经没有提到祂的养父约瑟，很可能约瑟已经过世了。拿撒勒会堂里的人很稀奇的说：「这人从哪里有这些事呢？所赐给祂的是什么智慧？祂手所作的是何等的异能呢？这不是那木匠吗？不是马利亚的儿子，雅各，约西，犹大，西门的长兄吗？祂妹妹们不也是在我们这里吗？」（可6:2-3）\"\n\t},\n\t{\n\t\t\"content\": \"耶稣被称为马利亚的儿子，雅各，约西，犹大，西门的长兄。耶稣没有逃避家庭责任。祂可能以做木匠、做苦工挣来的钱来养家。拿撒勒是一个小城，耶稣的童年和青年多半就是在这度过。祂所接触的是野地的百合花，所看的是农夫撒种、渔夫撒网、妇人团面、牧羊人放羊，所看见的是工人进葡萄园做工，祂看见人盖楼，无知的人把房子盖在沙土上，结果房子倒塌、并且倒塌的很大，这些都成为祂日后讲道的题材。\"\n\t},\n\t{\n\t\t\"content\": \"即使耶稣在一个小地方长大，祂却是历史上最重要的人物。这位拿撒勒人耶稣，没有记载祂写过任何一首歌曲，但是全世界最多的诗歌是为祂而写的；没有记载祂做过任何一首曲子，全世界最美丽的音乐是为祂而做的；祂没有办过任何一间学校，但是全世界有最多为祂的名，而办的学校；祂没有组织过一支军队，但是全世界有最多的人愿意将一生奉献给祂，做祂的精兵；祂没有写过任何一本书，但是全世界有最多为祂写的书。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》1章18节使徒约翰说：“从来没有人看见神。只有在父怀里的独生子将他表明出来。”耶稣生在伯利恒，长在拿撒勒，人说拿撒勒还能出什么好的？当尼哥底母为耶稣说一句公道话的时候，那些法利赛人怎么回答呢？他们说：「你也是出于加利利吗？你且去查考，就知道加利利没有出过先知。」（约7:52）\"\n\t},\n\t{\n\t\t\"content\": \"尼哥底母和其他法利赛人不一样，他看的不是耶稣在哪里长大，是什么地方人，他看的是耶稣身上有他没有的东西。他夜里来见耶稣，对耶稣说：「拉比，我们知道你是由神那里来作师傅的。因为你所行的神迹，若没有神同在，无人能行。」（约3:2）\"\n\t},\n\t{\n\t\t\"content\": \"孔子是一个诚实做学问的人，他说：「知为知，不知为不知，是知也。」知就是知，不知就是不知，这就是最重要的学习态度，不要不懂装懂，不懂装懂，结果什么都不懂。尼哥底母他知道加利利没有出过先知，但不等于加利利就不能出先知。当拿但业抱着当时一般人的观念说：「拿撒勒还能出什么好的吗？腓力说，你来看。」（约1:46）百闻不如一见，你来看吧。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，重要的不是你在哪里长大，而是你怎么长大。俗话说：「万丈高楼平地起，英雄不怕出身低。」中国历史上汉高祖刘邦和明太祖朱元璋他们的出身都不好，甚至朱元璋还当过乞丐，跟人讨钱，人要饭，结果两人都成了开国皇帝，所以不要因为感到自己出身背景不如别人，而成天怨天尤人，要谨记成为何等人，远比来自何处重要。要在神的恩典中长进，把握每个成长的机会，学习神要你学习的功课，认真地装备自己做贵重的器皿成为圣洁、合乎主用。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《更新我心意》\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n主你是陶匠 我是泥土\\n摸我塑造我 是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n主你是陶匠 我是泥土\\n摸我塑造我 是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n使我能像你\\n使我能像你\\n使我能像你\"\n\t},\n\t{\n\t\t\"content\": \"主你是陶匠 我是泥土\\n摸我塑造我 是我的恳求\\n更新我心意 使我能像你\\n更新我心意 使我能像你\\n使我能像你\\n使我能像你\\n使我能像你\\n使我能像你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位。惟喜爱耶和华的律法，昼夜思想，这人便为有福。他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。主啊，你要我们在你爱中成长，要我们长大成人，满有基督长成的身量。你要我们内心一天新似一天，要我们心意更新而变化。主啊，我们有许多要改善的地方，你知道我们的软弱。求主恩上加恩，力上加力。使我们在你一切的旨意上得以完全，信心充足。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "系紧鞋带 20130515",
		"path": "http://media.febcchinese.org/streaming/bv/bv130515.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000045,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(45)",
		"textContent": "[\n\t{\n\t\t\"content\": \"系紧鞋带\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 列王纪下22-23章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音4章31-54节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"喜爱神话语，昼夜思想的这人便为有福。《箴言》1章32-33节所罗门说：“愚昧人背道，必杀己身，愚顽人安逸，必害己命。惟有听从我的，必安然居住，得享安静，不怕灾祸。”愿我们都作听从神话语的智慧人。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《系紧鞋带》，我们要读的经文在《旧约圣经·约书亚记》7章1–12节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌:耶稣我来\"\n\t},\n\t{\n\t\t\"content\": \"（一）\\n脱离捆绑、忧愁与黑影\\n耶稣，我来！耶稣，我来！\\n进入自由、喜乐与光明\\n耶稣，我来就你！\\n脱离疾病，进入你健全\\n脱离贫乏，进入你富源\\n脱离罪恶，进入你救援\\n耶稣，我来就你！\"\n\t},\n\t{\n\t\t\"content\": \"（二）\\n脱离失败羞耻的结果\\n耶稣，我来！耶稣，我来！\\n进入十架荣耀的收获\\n耶稣，我来就你！\\n脱离痛苦，进入你安宁\\n脱离风波，进入你平静\\n脱离怨叹，进入你诵称\\n耶稣，我来就你！\"\n\t},\n\t{\n\t\t\"content\": \"（三）\\n脱离狂傲不平的血气\\n耶稣，我来！耶稣，我来！\\n进入完全有福的旨意\\n耶稣，我来就你！\\n脱离自己，住在你爱里\\n脱离绝望，等候你来提\\n离地上腾，如鹰展双翼\\n耶稣，我来就你！\"\n\t},\n\t{\n\t\t\"content\": \"（四）\\n脱离撒但死亡的权势\\n耶稣，我来！耶稣，我来！\\n进入基督生命的恩赐\\n耶稣，我来就你！\\n脱离败坏无底的深渊\\n进入护庇安歇的家园\\n永永远远瞻仰你荣颜\\n耶稣，我来就你！ \"\n\t},\n\t{\n\t\t\"content\": \"读经: 约书亚记7章1-12节\\n【书7:1】 以色列人在当灭的物上犯了罪。因为犹大支派中，谢拉的曾孙，撒底的孙子，迦米的儿子亚干取了当灭的物。耶和华的怒气就向以色列人发作。\\n【书7:2】 当下，约书亚从耶利哥打发人往伯特利东边，靠近伯亚文的艾城去，吩咐他们说，你们上去窥探那地。他们就上去窥探艾城。\\n【书7:3】 他们回到约书亚那里，对他说，众民不必都上去，只要二三千人上去就能攻取艾城。不必劳累众民都去，因为那里的人少。\\n【书7:4】 于是民中约有三千人上那里去，竟在艾城人面前逃跑了。\\n【书7:5】 艾城的人击杀了他们三十六人，从城门前追赶他们，直到示巴琳，在下坡杀败他们。众民的心就消化如水。\\n【书7:6】 约书亚便撕裂衣服。他和以色列的长老把灰撒在头上，在耶和华的约柜前俯伏在地，直到晚上。\\n【书7:7】 约书亚说，哀哉。主耶和华阿，你为什么竟领这百姓过约旦河，将我们交在亚摩利人的手中，使我们灭亡呢？我们不如住在约旦河那边倒好。\\n【书7:8】 主阿，以色列人既在仇敌面前转背逃跑，我还有什么可说的呢？\\n【书7:9】 迦南人和这地一切的居民听见了就必围困我们，将我们的名从地上除灭。那时你为你的大名要怎样行呢？\\n【书7:10】 耶和华吩咐约书亚说，起来。你为何这样俯伏在地呢？\\n【书7:11】 以色列人犯了罪，违背了我所吩咐他们的约，取了当灭的物。又偷窃，又行诡诈，又把那当灭的放在他们的家具里。\\n【书7:12】 因此，以色列人在仇敌面前站立不住。他们在仇敌面前转背逃跑，是因成了被咒诅的。你们若不把当灭的物从你们中间除掉，我就不再与你们同在了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n以色列人在当灭的物上犯了罪，因为……亚干取了当灭的物。-约书亚记7章1节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文: 《系紧鞋带》\"\n\t},\n\t{\n\t\t\"content\": \"一个人的行为会影响整个团队。当战地记者赛巴斯汀．荣格（Sebastian Junger）跟着一队美国士兵，拍摄战地纪录片时，他就明白了这个道理。荣格看到一名士兵的鞋带松了拖在地上，另一位士兵便上前质问他。他并不是担心那个士兵的造型，而是担心他松脱的鞋带，会使他在关键时刻跌倒，让整个军队陷入险境。这件事让荣格领悟到，牵一发则动全身。\"\n\t},\n\t{\n\t\t\"content\": \"亚干的「鞋带松了」，我们从他的故事中学到，个人所犯的罪也会牵连他人。在打完耶利哥城的胜仗之前，上帝明确地告诉约书亚该如何处置该城及虏物（约书亚记6章18节）。约书亚告诫百姓「不可取那当灭的物」且将所有的金子和银子都「必入耶和华的库中」（18-19节）。但他们违背他下达的命令（7章1节）。值得注意的是，并非所有的以色列民都犯罪，只有一个人，那就是亚干。他的行为使每个人都受到影响，上帝的名也因此蒙羞。\"\n\t},\n\t{\n\t\t\"content\": \"身为基督的门徒，我们互为肢体。我们个人的行为会影响整个身体和上帝的名。让我们「系紧鞋带」，如此一来，我们无论是个人还是群体都能荣耀上帝，祂配得我们的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"主，虽然我们可能会隐藏罪行，\\n但我们的罪绝非事关个人而已。\\n帮助我们记得我们属于祢、也彼此相关，\\n且个人言行会让祢忧伤，也影响其他肢体。\\n个人的罪必会牵连群体。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《系紧鞋带》\"\n\t},\n\t{\n\t\t\"content\": \"以色列人进了迦南地，在夺下耶利哥城之后，就在艾城经历惨败，为什么呢？我们发现，在一场胜仗之后，以色列人在灵里就松懈了，当探子窥探完了艾城回到约书亚那里，对他说：「众民不必都上去，只要二三千人上去，就能攻取艾城，不必劳累众民都去，因为那里的人少。」（书7:3）这种说法是基于骄傲的心，也是在神面前不够警醒，我们经常也是这样，以为自己很行，以为是靠自己的能力赢得胜利，而没有紧紧的依靠主。\"\n\t},\n\t{\n\t\t\"content\": \"其实在艾城战败之前，约书亚才带领以色列人攻下耶利哥城，是神指示约书亚得胜之道，他是耶和华军队的元帅。约书亚很谨慎的照着神的话去做，严严的吩咐百姓当怎样行？神就使他们得胜，《约书亚记》6章27节记载：“耶和华与约书亚同在，约书亚的声名传扬遍地。”\"\n\t},\n\t{\n\t\t\"content\": \"可是到了《约书亚记》第七章，却没有记载约书亚在攻打艾城之前有求问过神，不但如此，亚干还取了当灭之物，结果以色列人很快就打了败仗，艾城的人击杀他们三十六人，从城门前追赶他们，直到示巴琳，在下坡杀败他们。圣经说：「众民的心就消化如水。」（书7:5）约书亚就着光景，他就撕裂衣服，和以色列的长老把灰撒在头上，在耶和华的约柜前俯伏在地，直到晚上。\"\n\t},\n\t{\n\t\t\"content\": \"约书亚说：「哀哉。主耶和华阿，你为什么竟领这百姓过约旦河，将我们交在亚摩利人的手中，使我们灭亡呢？我们不如住在约旦河那边倒好。主阿，以色列人既在仇敌面前转背逃跑，我还有什么可说的呢？迦南人和这地一切的居民听见了就必围困我们，将我们的名从地上除灭。那时你为你的大名要怎样行呢？」（书7:7-9）约书亚非常惊恐、忧伤，好像生怕神忘了祂的应允。\"\n\t},\n\t{\n\t\t\"content\": \"神把以色列人争战失败的原因告诉约书亚，对约书亚说：「以色列人犯了罪，违背了我所吩咐他们的约，取了当灭的物。又偷窃，又行诡诈，又把那当灭的放在他们的家具里。因此，以色列人在仇敌面前站立不住。他们在仇敌面前转背逃跑，是因成了被咒诅的。你们若不把当灭的物从你们中间除掉，我就不再与你们同在了。你起来，叫百姓自洁，对他们说，你们要自洁，预备明天，因为耶和华以色列的神这样说，以色列阿，你们中间有当灭的物，你们若不除掉，在仇敌面前必站立不住。到了早晨，你们要按着支派近前来。耶和华所取的支派，要按着宗族近前来。耶和华所取的宗族，要按着家室近前来。耶和华所取的家室，要按着人丁，一个一个地近前来。被取的人有当灭的物在他那里，他和他所有的必被火焚烧。因他违背了耶和华的约，又因他在以色列中行了愚妄的事。」（书7:11-15）\"\n\t},\n\t{\n\t\t\"content\": \"神指示约书亚当如何行，要处理擅自行善的人。于是约书亚开始追查，清早起来，就照着神的吩咐，使以色列人按着支派近前来，到了这个时候，亚干他还不肯承认，他以为取了当灭之物，藏在自己家里，埋在地里，藏在器具中，没有人会知道，就连神也不知道，就好像亚拿尼亚、撒非喇夫妇同心合一欺哄圣灵，以为神是可以轻慢的一样。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神是轻慢不得的。人所做的没有一件事能在神面前隐藏的住，要知道神是万灵的父，人所行的道都在耶和华的眼前，万物在那与我们有关系的主眼前都是赤露敞开的，不要想在神面前任意妄为，可以不留下任何痕迹，不要因为神的管教迟延来到，而硬着心不肯悔改，不要让主点名一个一个查，按着支派、宗族、家室、人丁，一个一个近前来，那是让人心惊胆跳的时刻，不要等到被查出来才奥悔。就好像俗话说的：不见管材不掉泪。不要等到东窗事发，被众人知道才懊悔，现在就丢弃，现在就离开，离开你的罪，离开你的不义，求主用他的宝血洗净你。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》4章8节雅各说：“你们亲近神，神就必亲近你们。有罪的人哪，要洁净你们的手。心怀二意的人哪，要清洁你们的心。”我们手洁清心亲近神，神就必亲近我们，亚干在这件事情上显出他的自私、愚昧，当亚干最后被查出来以后，终于他承认：「我在所夺的财物中看见一件美好的示拿衣服，二百舍客勒银子，一条金子重五十舍客勒，我就贪爱这些物件，便拿去了。现今藏在我帐棚内的地里，银子在衣服底下。」（书7:21）亚干只想到自己，他先是看见，看见什么呢？看见一件美好的示拿衣服，可见他很注重自己的穿着打扮。\"\n\t},\n\t{\n\t\t\"content\": \"亚干在争战的日子 ，心里所想的，不是以神的百姓同甘共苦，齐心协力的争战得胜，把神要审判灭绝的迦南驱逐撵走，而是想着自己的穿着打扮，日后要穿什么？他把贵族上好的衣服偷偷留了下来。再来，他看见二百舍客勒银子，还有一条金子重五十舍客勒。圣经说：「他就贪爱这些物件。」贪爱的结果就是不把神的话当一回事，故意违背神的约，他就拿去了。\"\n\t},\n\t{\n\t\t\"content\": \"亚干是私底下拿，暗暗的藏，他自以为聪明，他只想到这些东西可以让他多么快乐，多么满足，有了美衣可以在众人面前怎么炫耀，有了这些金银财物之后，可以满足自己肉体的情欲，眼目的情欲和今生的骄傲，当他伸手去拿的时候，完全没有想到干犯神可怕的后果，神说：「他在以色列中行了愚妄事。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天魔鬼也要你像当年的亚干一样，被它任意挪去，魔鬼要蒙蔽你的心，魔鬼会让你眼光变的短浅，让你变的自私愚昧，你整天想到的就是自己，而没有想到基督和祂的国度，要知道神的教会不单是美丽如月亮，皎洁如日头，而且是威武如展开旌旗军队。亚干的悖逆就连累了会众，因为惹动了神的烈怒。《申命记》告诉我们：“你若不听从耶和华你神的话，不谨守遵行他的一切诫命律例，耶和华必使你败在仇敌面前，你从一条路去攻击他们，必从七条路逃跑。你必在天下万国中抛来抛去。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们敬畏神，顺服祂的时候，神就把仇敌交出来，使我们一人能追赶千人，二人能追赶万人。但是当我们背离神，惹动祂的怒气，神就把我们交给仇敌，《申命记》32章30节经文说：“若不是他们的磐石卖了他们，若不是耶和华交出他们，一人焉能追赶他们千人，二人焉能使万人逃跑呢？”\"\n\t},\n\t{\n\t\t\"content\": \"当亚干犯罪，取了当灭之物，神并不宽容，神的愤怒立即临到以色列人，亚干隐藏的罪如果不处理，以色列人争战就不能得胜，当亚干犯罪被查出来以后，约书亚和以色列众人把亚干和那银子，那件衣服，那条金子，并亚干的儿女，牛，驴，羊，帐棚，以及他所有的，都带到亚割谷去。以色列众人用石头打死他，将石头扔在其上，又用火焚烧他所有的，众人在亚干身上堆成一大堆石头，直存到今日。\"\n\t},\n\t{\n\t\t\"content\": \"《约书亚记》7章26节经文说：“于是耶和华转意，不发他的烈怒。因此那地方名叫亚割谷，直到今日（亚割就是连累的意思）。”以色列人在艾城的惨败，使得约书亚惊恐万分，约书亚清楚知道，若不是神施恩的手帮助，他们就比众人都软弱，他们原没有任何可夸之处，亚干的事情处理之后，神的指示才来到，才告诉约书亚要怎么样攻打艾城，神要约书亚率领一切兵丁上艾城去，不是二三千人上去。\"\n\t},\n\t{\n\t\t\"content\": \"这一次约书亚紧紧依靠神，他选了三万大能勇士，夜间打发他们前往，照着神的吩咐，让他们在城后埋伏，约书亚又在城西设了五千伏兵，把全军安置在城北，等到约书亚和以色列众人在艾城人面前装败，往那通往旷野的路逃跑，艾城和伯特利城的人都出来追赶以色列人，撇了敞开的城门。《约书亚记》8章18-19节记载：“耶和华吩咐约书亚说，你向艾城伸出手里的短枪，因为我要将城交在你手里。约书亚就向城伸出手里的短枪。他一伸手，伏兵就从埋伏的地方急忙起来，夺了城，跑进城去，放火焚烧。”\"\n\t},\n\t{\n\t\t\"content\": \"立刻战局扭转过来，当「艾城的人回头一看，不料，城中烟气冲天，他们就无力向左向右逃跑。那往旷野逃跑的百姓便转身攻击追赶他们的人。约书亚和以色列众人见伏兵已经夺了城，城中烟气飞腾，就转身回去，击杀艾城的人。伏兵也出城迎击艾城人，艾城人就困在以色列人中间，前后都是以色列人。于是以色列人击杀他们，没有留下一个，也没有一个逃脱的，生擒了艾城的王，将他解到约书亚那里。」（书8:20-23）\"\n\t},\n\t{\n\t\t\"content\": \"《约书亚记》第八章记载，以色列人在艾城的得胜，从以色列人在耶利哥城得胜，却在艾城失败，就让我们看见，没有大到不能攻克的城墙，但没有小到不会绊倒人的障碍，再高大坚固的城墙，靠主的恩典也能攻的下来。可是当我们不是服神，心高气傲、任意妄为的时候，小小的障碍就能把我们绊倒，然而当我们留意对付自己生命中的亚干，不再遮掩自己的罪，而是为自己的罪忧伤痛悔，向神承认，神就帮助我们，使我们靠祂的恩典能够得胜。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你的鞋带松了吗？为什么会松？是什么时候开始松的？你要回想你是从哪里失落的，要真诚悔改，若是你经历了艾城的惨败，求主帮助你找到自己生命中的问题症结，积极对付，神知道我们这一生的过犯，祂不会因为我们犯了错就不爱我们，祂要看我们怎么处理，怎么回应。一个人得罪神的地方，不仅是他所犯的罪，更是对所犯的罪无动于忠，存心诡诈，故意遮掩。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》28章13节所罗门说：“遮掩自己罪过的，必不亨通。承认离弃罪过的，必蒙怜恤。”《诗篇》32篇5节大卫说：“ 我向你陈明我的罪，不隐瞒我的恶。我说，我要向耶和华承认我的过犯，你就赦免我的罪恶。”今天在这个世俗化的社会里，我们每天都会面对很多的试探，若是你才走出灵性的低谷，经历艾城的得胜，你要更懂得为自己和为别人的灵魂警醒。《雅各书》5章19-20节雅各说：“我的弟兄们，你们中间若有失迷真道的，有人使他回转。这人该知道叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮盖许多的罪。”\"\n\t},\n\t{\n\t\t\"content\": \"主要我们天天彼此相劝，免得我们中间有人被罪迷惑，心里就刚硬了，肢体间要彼此守望，要互相代求，这是很要紧的。求主帮助我们心也坚定，不容罪在我们必死的身上作王，使我们顺从身子的私欲。而是将起初确实的信心坚持到底，不要叫圣灵终日为我担忧，也不要叫其他肢体为我忧伤，让我们自己把鞋带系紧，让我们约束自己的心，让我们谨慎自守，各样的恶事要禁戒不做，不要做糊涂人，违背神的约，以为没有人知道，要晓得，神不同在，你的生命必定惨败，让我们以亚干为鉴戒，知道有人跌倒的地方，正是任何人都会跌倒之处，仇敌魔鬼如同吼叫的狮子，遍地游行，寻找可吞吃的人，它要得着你，好筛你像筛麦子一样。弟兄姐妹，让我们步步谨慎，不给魔鬼留地步。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，亚干犯罪藏了金银，就使以色列会众在仇敌面前站立不住，陷入敌营。让我们再次省察，我们生命中有没有当灭的物，是否有隐藏的罪，是否我在灵里松懈，误判行事，结果因为自己的愚昧跌倒。主啊，你是葡萄树我们是枝子，枝子若不常在葡萄树上，自己就不能结果子，离了你，我们就不能做什么。求主保守我们的心不偏斜，不叫我存邪僻的心，像亚干一样被魔鬼任意掳去。求主帮助我紧紧抓住你的应许，丢弃应当丢弃那当灭的物。不叫我惹动你的怒气，使教会受到连累。求主保守我站立得稳，不叫你的圣名让仇敌有任何的亵渎的机会。求主建立我，为你名的缘故引导我、修剪我，叫我一天一天更加完全。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中记念马弟兄，马弟兄请我们为他祷告，他与他的女友窦姐妹现在正在筹备婚礼，但是有不同的意见，我们求神赐福马弟兄和窦姐妹，让他们在主里合一，让他们的婚姻有美好的见证。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主保守马弟兄和窦姐妹，赐福他们的婚姻，与他们同在。让他们的婚礼成为众人的祝福，能够彰显你荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我是孙大中，欢迎您来信与我分享您听节目的领受，我要送给您《孙大中讲道集第13集》，欢迎你来信索取作为个人灵修和学习的材料，你可以透过电邮汉语拼音：lingming@liangyou.net。\"\n\t},\n\t{\n\t\t\"content\": \"下次节目时间空中再会，愿神赐福给您！~\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：我岂可再冷淡退后\"\n\t},\n\t{\n\t\t\"content\": \"我岂可再冷淡退后 使神圣灵终日担忧\\n救主也在等候 救主也在等候\\n我今愿意转身回头 不再留恋 不再逗留\\n就此跟主而走 就此跟主而走 \"\n\t},\n\t{\n\t\t\"content\": \"我今将我所是所有 完全奉献 一无保留\\n从今直到永久 从今直到永久\\n惟愿恩主悦纳保守 使我今后无望无求\\n惟愿神旨成就 惟愿神旨成就 \"\n\t},\n\t{\n\t\t\"content\": \"回顾已往 又惭又羞 无一灵魂借我所救\\n救恩被我扣留 救恩被我扣留\\n今求恩主用祢膏油 将我全人厚厚浇透\\n使成救恩出口 使成救恩出口 \"\n\t},\n\t{\n\t\t\"content\": \"恩主一向施恩深厚 待我远胜知己爱友\\n但我不如畜类但我不如畜类\\n今后向主时常依投 十字苦架甘心接受\\n将主生命流露 将主生命流露\"\n\t}\n]"
	},
	{
		"title": "真抱歉 20130516",
		"path": "http://media.febcchinese.org/streaming/bv/bv130516.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000046,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(46)",
		"textContent": "[\n\t{\n\t\t\"content\": \"真抱歉\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 列王纪下24-25章\\n约翰福音5章1-24节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，又到了我们相约一块灵修，一起亲近神的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》2章21-22节所罗门说：“正直人必在世上居住。完全人必在地上存留。惟有恶人必然剪除。奸诈的必然拔出。”神的话安定在天直到永远，让我们一心谨守。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《真抱歉》，我们要读的经文在《新约圣经·马太福音》5章21-26节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌: 这里有神的同在\"\n\t},\n\t{\n\t\t\"content\": \"这里有神的同在 噢噢\\n这里有神的言语\\n这里有圣灵的恩膏\\n这里是另一个天地 \"\n\t},\n\t{\n\t\t\"content\": \"看哪弟兄和睦同居\\n何等的善何等的美\\n如同那黑门的甘露\\n降在锡安山地 \"\n\t},\n\t{\n\t\t\"content\": \"爱在这里 和平在这里\\n光明在这里\\n生命也在这里\\n耶和华所命定的福都在这里\\n你若想要得到他\\n在耶稣基督里 \"\n\t},\n\t{\n\t\t\"content\": \"读经:马太福音5章21-26节\\n【太5:21】 你们听见有吩咐古人的话，说，不可杀人，又说，凡杀人的，难免受审判。\\n【太5:22】 只是我告诉你们，凡向弟兄动怒的，难免受审判。（有古卷在凡字下添无缘无故地五字）凡骂弟兄是拉加的，难免公会的审断。凡骂弟兄是魔利的，难免地　狱的火。\\n【太5:23】 所以你在祭坛上献礼物的时候，若想起弟兄向你怀怨，\\n【太5:24】 就把礼物留在坛前，先去同弟兄和好，然后来献礼物。\\n【太5:25】 你同告你的对头还在路上，就赶紧与他和息。恐怕他把你送给审判官，审判官交付衙役，你就下在监里了。\\n【太5:26】 我实在告诉你，若有一文钱没有还清，你断不能从那里出来。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n就把礼物留在坛前，先去同弟兄和好，然后来献礼物。-马太福音5章24节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文: 《真抱歉》\"\n\t},\n\t{\n\t\t\"content\": \"每当去看球赛的时候，我和女婿不只是看球赛，还喜欢观察周围的人。\"\n\t},\n\t{\n\t\t\"content\": \"有一次，在看球的人群里，我们看到一个人表现了人性好和坏的一面。这位先生很显然地忘记他的座位在哪里，当他在找位子的时候，就大模大样地挡在大家面前。坐在我们前面的人跟这位先生说：「你能不能让开，我们被你挡住了。」\"\n\t},\n\t{\n\t\t\"content\": \"这位先生用嘲讽的口气说：「喔，算你倒霉罗！」另一个人也跟这位先生抱怨了一次，这一次他的回答更不客气了。后来，这位先生走开了。不久，他又折返回来，态度的转变让人出乎意料。他对刚刚那个被挡住的人说：「真抱歉，我刚才是因为找不到我的位置而生气啦！」他们握手言和了。\"\n\t},\n\t{\n\t\t\"content\": \"他们的互动引发了我的省思。当我们面对生活中的挑战而感到沮丧时，我们的表现往往一点都不像基督徒。因此，我们要祈求上帝给我们勇气，向那些被我们冒犯的人道歉。因为耶稣说，若不先与他人和好，我们的敬拜都是徒然。（马太福音5章23-24节）\"\n\t},\n\t{\n\t\t\"content\": \"当我们把与他人和好放在首位，就是荣耀上帝了。然后，我们才可以全然地享受与我们天父的交通。JDB\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我要放下骄傲向人道歉的确很难。\\n然而，祢要我们在敬拜前先与他人和好。\\n求祢帮助我们在冒犯他人时，\\n愿意向他人道歉请求宽恕。\\n有了认罪的土壤，宽恕的花才能绽放。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。灵命日粮节目鼓励您，天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《真抱歉》\"\n\t},\n\t{\n\t\t\"content\": \"当文士和法利赛人，解释十诫里头第六条诫命不可杀人的时候。他们只把它局限在杀人留人血的行动上，他们认为只要没有在行动杀人，没有流人的血，就是遵守了这一条诫命，就免除了审判官的审判。但主耶稣把不可杀人这条诫命，做了更深入，更广泛的解释，祂说：「你们听见有吩咐古人的话，说，不可杀人，又说，凡杀人的，难免受审判。只是我告诉你们，凡向弟兄动怒的，难免受审判。凡骂弟兄是拉加的，难免公会的审断。凡骂弟兄是魔利的，难免地狱的火。」\"\n\t},\n\t{\n\t\t\"content\": \"多数的希腊文版本，有无缘无故这个字附加上去，主耶稣不是不许人动怒，而是禁止我们无缘无故的向人动怒，今天我们跟人生气是为了什么，多数不是为了成就神的义，不是为了成全神的荣美，而是因为自我受到威胁，自尊心受到伤害，为了面子动怒，或者是因为得不到自己所要的，心里不满而生气。\"\n\t},\n\t{\n\t\t\"content\": \"出于人堕落的本性，我们是因条件而爱人，却容易无缘无故的恨人，你爱这人因为他条件很好，所以你爱他，可是当你恨一个人的时候，经常不用什么理由，因为你不喜欢他，所以就迁怒于他。你以为只有杀了人，流了人的血才会受审判，却不晓得，仇恨也能杀机。\"\n\t},\n\t{\n\t\t\"content\": \"谋杀是心里恨人的外显。监察人心的神，在我们心里注重罪孽对人有仇恨念头的时候，已经为我们担忧了。千万不要以为，我在心里恨人不要紧，没有一条法律能够审判我们，要知道神要审判你，因为你是神按着祂的形象样式造的。\"\n\t},\n\t{\n\t\t\"content\": \"神的道德本性是人的论理基础，耶稣说：「凡骂弟兄是拉加的，难免公会的审断。凡骂弟兄是魔利的，难免地狱的火。」拉加是什么意思，拉加是一句轻蔑人的亚兰语，意思就是你智商很低，没有头脑，用现在白话说就是废物，而魔利是希腊话，白痴傻瓜的意思，这些都是侮辱人的话。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣不要我们出口伤人，因为每一个人都是照着祂的形象样式造的，神爱祂所造的每一个人，尊重每一个人。有一个年轻的犹太拉比，有一次轻看一个外貌丑陋的农夫，因为他长相难看，这个犹太拉比就用轻蔑的口气说：「哎，你们村里的人都长的跟你一样丑吗？」那个农夫听了这么回答呢？他说：「这我不知道，但是你在祷告的时候，可以去告诉那位创造我的上帝，说祂创造的我有多丑。」\"\n\t},\n\t{\n\t\t\"content\": \"毁谤按神形象造的人，就是毁谤造他的主，《雅各书》3章9到10节雅各说：“我们用舌头颂赞那为主为父的，又用舌头咒诅那照着神形像被造的人。颂赞和咒诅从一个口里出来，我的弟兄们，这是不应当的。”雅各说：“泉源从一个眼里能发出甜苦两样的水吗？”我们一面用嘴赞美神，一面用嘴骂人，一面用口称颂神，一面用口冒犯人，这是不应当的，咒诅的言语是从怨恨的泉源里发出的。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章15节使徒约翰说：“凡恨他弟兄的，就是杀人的。你们晓得凡杀人的，没有永生存在他里面。”神不是要等到一个人谋杀，生命被剥夺了，才宣告人有罪，早在毒根在我们心里生出，我心里注重罪孽的时候，祂就宣告我们是有罪的，是要受审判的。文士和法理赛人所夸得就是我们没有杀人，我们没有留人的血，凡杀人的，也受审判，可是你看我们没有，他们以此为义，主耶稣说：「不，凡无缘无故向弟兄动怒的难免受审判，骂弟兄是魔利的，难免地狱的火。」\"\n\t},\n\t{\n\t\t\"content\": \"今天我们非但不可杀人，也要禁止嘴唇，不可用我们的口来凌灭人，给人精神虑待。《罗马书》12章14节保罗说：“逼迫你们的，要给他们祝福。只要祝福，不可咒诅。”神要以恩慈相待，存怜悯的心，彼此饶恕，正如神在基督里饶恕了你们一样。有人逼迫你，恶待你，对你不好，你仍然要肯定，逼迫你的人在神眼里的尊贵，在神眼中的价值。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章23-26节主耶稣接着说：“所以你在祭坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物。你同告你的对头还在路上，就赶紧与他和息。恐怕他把你送给审判官，审判官交付衙役，你就下在监里了。我实在告诉你，若有一文钱没有还清，你断不能从那里出来。”什么意思呢？主不要我们累积仇恨，而要我们寻求和睦，一心追赶。\"\n\t},\n\t{\n\t\t\"content\": \"你看，从心里恨人，到出口伤人，到对头相告，一层一层的跟人的关系越来越紧张，怨恨越结越深， 主耶稣要我们及时消除怨恨，与人和好， 主说：「你在坛上献礼物的时候，若想起弟兄向你怀怨，就把礼物留在坛前，先去同弟兄和好，然后来献礼物。」弟兄怎么会向你怀怨呢？一定是你有得罪弟兄的地方，你做错事，冒犯了弟兄是弟兄无辜受害，不要以为到祭坛献了礼物就没事了，你把礼物先留在坛前，先去向弟兄和好，然后来献礼物。\"\n\t},\n\t{\n\t\t\"content\": \"你要把亏欠人的偿还清楚，才能够从根本上解决被你得罪的人对你的怀怨，你明明知道得罪了人，想起弟兄或姊妹对你怀怨，你不是祷告求神赦免就算了，而是要主动诚恳的向人赔礼道歉。不要拖延，不要放不下面子，这场风波就是由你而起，你就主动去化解事端，为所犯的错负责，向人认错道歉，寻求和睦，和睦不会自动到来，而是要主动寻求，并且一心追赶。\"\n\t},\n\t{\n\t\t\"content\": \"很多人以为基督徒信了主，大概就不会有冲突了。不，基督徒蒙了恩典。但是，是在恩典中长进，所以在教会里也难免会有冲突，而且弟兄姐妹之间有些冲突和不愉快，是常年累积下来的，我们得罪别人没有及时向所冒犯的弟兄或姊妹致歉，没有主动去化解，结果弟兄向我怀怨，我和弟兄之间就有了嫌弃，有了嫌弃要去处理。\"\n\t},\n\t{\n\t\t\"content\": \"有一间教会，有两位职事，在圣工上彼此同工，有一次因为其中的一个职事，说了一些不当的话，伤害了对方，两人因此产生心结，产生嫌弃，甚至互不来往，直到有一天得罪人的弟兄，感到内心很不平安，觉得还是应该去请求对方原谅，最初呢他有些挣扎，但最终他还是鼓起勇气到哪弟兄家里向他道歉。他站在门外敲门，出来应门的正好是那位弟兄，那时站在门外的他，哑口无言，什么话都说不出口，后来在圣灵的感动和催逼下，他表示他是特地来向他道歉的，对过去曾经讲过一些不好听的话，让他难堪，让他受伤，而生深感不安，而且成心求他原谅。这位弟兄听后很受感动，并且表示自己一定有些地方也不对，才会使他讲出这样的话。于是两位弟兄就在门口互相拥抱，流泪祷告，彼此祝福。\"\n\t},\n\t{\n\t\t\"content\": \"这样美好的见证一传开很多人就深受感动，中国知名的传道人王明道回忆他还在读书的时候，他说我们永远不能忘记我在中学三四年级的时候，我们英文文法老师是由校长担任，他是一位六十多岁的英国人，有着硕士学位，做事非常认真，非常忠心。有一天他给我们上课的时候，他叫我写功课，那一课里有一个很不常用的句子，正赶上我去做，我站起来写了以后，校长摇头说不对，我因为看的很清楚，我这样写是没有错的，所以回答校长说对，他再对我说不对，我再回答说一定对，同学们弄不清楚，校长和我究竟是谁对，看我这样和校长争，都为我担心，怕我惹怒了校长，我因为自己没有错，所以始终是我造的句子不错，最后校长静默了一会儿，我猜，他必是在那里反复思想我造的那个句子。我们都注目看他，突然间他的脸变红了，他开口对我说，永胜你做对了，我看错了。\"\n\t},\n\t{\n\t\t\"content\": \"王永胜也就是王明道弟兄，他说: 「那件事在我心中留下了极深的印象。」六十多岁的老校长，在众学生面前为一个十七八岁的学生，改正功课的错误，反复争论了好多次，最后肯坦白承认是自己的错。这种精神真是伟大级了，有错肯坦白认错是最伟大，最光明的事，我国古人也是这样说：「君子之过，如月日之时焉。过也，人皆见之，跟也人皆养之。」王明道说：「人在世上谁能没有错事呢，有错肯认错这是一个人诚实的表现，也是他可爱、可敬的地方，我们不但不可看认错是羞辱，我们应当看认错是荣耀。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天有弟兄或姊妹在向你怀怨吗？你知道是你的不对，解铃还需系铃人，事端由你而起，你要去面对，勇敢的负起责任，你要主动解开与弟兄之中的心结，移平与弟兄之间的鸿沟。主耶稣说：「你同告你的对头还在路上，就赶紧与他和息。」我们对人有所亏欠，而我所亏欠的人在神面前，有渊深入了神的耳中，这不是件小事。\"\n\t},\n\t{\n\t\t\"content\": \"旧约圣经记载，雅各得罪了以扫，以扫怨恨雅各，甚至想要杀了他，当雅各重归故土的时候，他就预备了许多礼物，要送给他哥哥以扫，作为赔罪的礼物，以扫接纳了雅各，雅各心里的一块石头这才落下，跟我们得罪的人赔罪道歉难吗？不容易。\"\n\t},\n\t{\n\t\t\"content\": \"世界上最难讲的三个字就是“我错了”，“我错了”这句话只有三个字，但是竟然那么难以说出口，在认错的事情上我们何等软弱，面对我们所犯的错，我们经常是拖延、敷衍、逃避，并且拒绝道歉，结果呢只会让伤害扩大，积怨更深，美国哈弗大学甘乃迪学院，曾今做过一项学术研究发现，人们往往容易高估道歉可能付出的代价，却低估道歉去带来的好处。\"\n\t},\n\t{\n\t\t\"content\": \"一想到我要道歉，我要认错，我们一先想到的就是多没有面子啊，会付出很大代价，所以我们选择不道歉，选择逃避，选择不认错，神不会因为你为自己辩白就认为你没有错，当一个人闭口不认罪的时候，他的内心会因为罪恶感，因为内疚，而内心沉重，身心灵都受到伤害。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》28章13至14所罗门说：“遮掩自己罪过的，必不亨通。承认离弃罪过的，必蒙怜恤。常存敬畏的，便为有福。心存刚硬的，必陷在祸患里。”弟兄姊妹不道歉，带来的麻烦多的不得了，我们要求神赐下真诚，肯认错的决心，以及承担后果的勇气，当你鼓起勇起来向你所得罪的弟兄或姊妹道歉，请他为你祷告，请他为你祝福，你的心灵就得着释放，就再无牵挂。\"\n\t},\n\t{\n\t\t\"content\": \"有一位弟兄分享，他主动认错的经历，他说：「有一个主日早晨，我和妻子闹的很不愉快，我不想谈其中的细节，但我知道是我自己的错，那个早上我们彼此之间没有了那种新婚印儿的感觉，没有了幸福感，我的妻子在养老院工作，那天她刚好去值班，我就带着其他的家人去教会聚会，当开始领圣餐的时候，我忽然意识到我应该向妻子道歉，我早上对她的态度不仅伤害了她，也伤害了我跟主之间的关系，所以聚会结束后，我就开车到养老院，请求妻子原谅我。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，感谢神，真诚的道歉，是迈向饶恕的第一步，及时的道歉可以化解愤怒以及羞辱，因为他表达了，对对方的尊重，让双方建立信任感，并且防止进一步的误会，成心的道歉，使得饶恕变的更容易，因为有了认罪的土壤，宽恕的花朵才会尽情的绽放。人与人之间的关系，许多时候需要及时补救，真诚的道歉并不是逼着对方一定要原谅，而是我们应当做的事，原谅、饶恕是别人的选择，可是道歉是我们的责任。真心的道歉，虽然不能改变过去，因为事情已经发生了，但是可以照亮未来。\"\n\t},\n\t{\n\t\t\"content\": \"今天人与人之间积怨多么容易，可是和好多么困难，《箴言》16章7节所罗门说：“人所行的若蒙耶和华喜悦，耶和华也使他的仇敌与他和好。”弟兄姊妹你所行的如果蒙神的喜悦，神就是你的仇敌与你们和好，这是神的应许，只要我们所行所做的蒙神喜悦，我们照着主的吩咐去做，和睦就会来到。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：真美好\"\n\t},\n\t{\n\t\t\"content\": \"真美好 真美好\\n主耶稣真美好\\n因他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"唯有你 引导我\\n使我眼 能看见\\n他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"真美好 真美好\\n主耶稣真美好\\n因他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"唯有你 引导我\\n使我眼 能看见\\n他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"我们再把今天的金句再背诵一次：《马太福音》5章24节就是一句话，五个字：“同弟兄和好”。这是神对我们的提醒，要同弟兄和好。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的话是我们脚前的灯，是我们路上的光。指引我们走正路，使我们得自由。我们常常会有得罪人的地方，当圣灵光照我的心，提醒我，叫我想起自己不对地方。求主帮助我愿意谦卑下来，赶紧去与人和好。求主赐我勇气，让我能主动的消灭事端，化解隔阂。求主赐下上头来的智慧，求主赐下属天的眼光，帮助我顺服你，走在你喜悦的道路上。帮助我栽种和平，收成义果。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们在祷告中也记念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是抓住你的应许这位听友，他请我们为他祷告，他说：在五月十八号或者十九号要进行教师资格证面试，因着工作的需要，考取这个证照对我来说非常重要，但我自己信心不够，请为我祷告。我们纪念抓住你的应许这位听友，他的考试。\"\n\t},\n\t{\n\t\t\"content\": \"再来是喜乐永相随，是河北的罗姊妹，她是一位脑瘫病人，她特别请我们为她家人中的信主来祷告。\"\n\t},\n\t{\n\t\t\"content\": \"还有一位软弱的人，他说：我很软弱，我带领的教会很荒凉，好多弟兄姊妹都不能到教会聚会，请为我祷告，也纪念我们教会的周姊妹，她的丈夫罹患胃癌，目前来到晚期，求神医治，帮助她。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你顾念我们，你必指教我们生命的道路。我们在软弱中求主扶持，求主帮助。无论我们身体的软弱或是面对的考试，牧养教会的压力，主啊，你都知道。求主加添力量，恩上加恩，力上加力。叫我们靠你得胜，靠主喜乐。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "上帝的膀臂 20130517",
		"path": "http://media.febcchinese.org/streaming/bv/bv130517.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000047,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(47)",
		"textContent": "[\n\t{\n\t\t\"content\": \"上帝的膀臂\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 历代志上1-3章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音5章25-47节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。 \"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》147篇11节诗人说：“耶和华喜爱敬畏他和盼望他慈爱的人。”愿神每天赐下祂的话语，叫我们知道我们所蒙的恩。也愿我们天天在基督里生根建造，信心坚固。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《上帝的膀臂》，我们要读的经文在《旧约圣经·出埃及记》6章1-8节 \"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：我必引导你\"\n\t},\n\t{\n\t\t\"content\": \"我有时信心不坚定，看不见半点光明，\\n我就举目仰望耶稣，微声呼求主引领。\\n不要怕，我与你同在，必引导你，\"\n\t},\n\t{\n\t\t\"content\": \"不离开，不要惧怕怒涛狂波，\\n牵我手，要信靠我。 \"\n\t},\n\t{\n\t\t\"content\": \"当我心灵疲倦怠惰，日子似太长难过，\\n我就仰望我引领者，立时听到这妙歌。\\n不要怕，我与你同在，必引导你，\"\n\t},\n\t{\n\t\t\"content\": \"不离开，不要惧怕怒涛狂波，\\n牵我手，要信靠我。 \"\n\t},\n\t{\n\t\t\"content\": \"不要怕，我与你同在，必引导你，\"\n\t},\n\t{\n\t\t\"content\": \"不离开，不要惧怕怒涛狂波，\\n牵我手，要信靠我。 \"\n\t},\n\t{\n\t\t\"content\": \"读 经：出埃及记6章1-8节\\n【出6:1】 耶和华对摩西说，现在你必看见我向法老所行的事，使他因我大能的手容以色列人去，且把他们赶出他的地。\\n【出6:2】 神晓谕摩西说，我是耶和华。\\n【出6:3】 我从前向亚伯拉罕，以撒，雅各显现为全能的神，至于我名耶和华，他们未曾知道。\\n【出6:4】 我与他们坚定所立的约，要把他们寄居的迦南地赐给他们。\\n【出6:5】 我也听见以色列人被埃及人苦待的哀声，我也记念我的约。\\n【出6:6】 所以你要对以色列人说，我是耶和华，我要用伸出来的膀臂重重地刑罚埃及人，救赎你们脱离他们的重担，不作他们的苦工。\\n【出6:7】 我要以你们为我的百姓，我也要作你们的神。你们要知道我是耶和华你们的神，是救你们脱离埃及人之重担的。\\n【出6:8】 我起誓应许给亚伯拉罕，以撒，雅各的那地，我要把你们领进去，将那地赐给你们为业。我是耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n所以你要对以色列人说，我是耶和华，我要用伸出来的膀臂重重地刑罚埃及人，救赎你们脱离他们的重担，不作他们的苦工。-出埃及记6章6节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《上帝的膀臂》\"\n\t},\n\t{\n\t\t\"content\": \"我的朋友乔恩渴望成为一位钢琴演奏家，她希望可以担任独奏或伴奏到处巡回演出。在大学时，她主修钢琴演奏，但由于右手臂得了肌腱炎，使她无法完成毕业演奏。结果，她得到的学位不是钢琴演奏而是音乐史及音乐文学。\"\n\t},\n\t{\n\t\t\"content\": \"虽然她知道耶稣是她的救主，但她远离耶稣已经有好几年了。经过了几次的挫折后，她感觉到上帝伸手帮助她，于是回到了上帝面前。后来她的手臂恢复强壮，她巡回演奏的梦想也成真了。她说：「现在我能为荣耀上帝而演奏，而不是为了自己。祂的双手坚固了我的灵命，并且恢复了我手臂的力量，让我能用祂所赐的恩赐来荣耀祂。」\"\n\t},\n\t{\n\t\t\"content\": \"上帝应许摩西，将要伸手拯救以色列人出埃及（出埃及记6章6节）。即使祂的子民常常悖逆不信，上帝仍然持守祂的应许（出埃及记14章30-31节）。上帝大能的双手仍向我们张开，不论我们遇到什么情况，都可以信靠祂，因祂必照着旨意，带领祂的儿女。我们总是可以倚赖祂强壮的膀臂。AMC\"\n\t},\n\t{\n\t\t\"content\": \"何等的深交，何等的欢喜，\\n倚靠主耶稣永远膀臂，\\n何等大荣光，照亮我旅途，\\n倚靠主耶稣永远膀臂。Hoffman\\n有主扶持，我必得力；面对未来，一无所惧。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《上帝的膀臂》\"\n\t},\n\t{\n\t\t\"content\": \"神绝非坐在高天之上，袖手旁观。神绝对不像自然神论者所说的，装上世界的花条就袖手旁观，不管我们死活。当神引导约伯看祂的造物之奇。《约伯记》40章9节神问约伯：“你有神那样的膀臂吗？你能像他发雷声吗？”从《约伯记》38章到40章，神用了七十个问题，问约伯，这些问题我们能回答吗？约伯对神说：「这些事太奇妙，是我不知道的。」（伯42:3）\"\n\t},\n\t{\n\t\t\"content\": \"神曾用大能和伸出来的膀臂创造天地，在祂没有难成的事。《耶利米书》32章26-27节经文记载：“耶和华的话临到耶利米说，我是耶和华，是凡有血气者的神，岂有我难成的事吗？”《以赛亚书》43章13节神说：“我要行事，谁能阻止呢？” 神万事都能做，祂的旨意不能拦阻。祂所定义要成就的事，必定成就。《诗篇》135篇6节诗人说：“耶和华在天上，在地下，在海中，在一切的深处，都随自己的意旨而行。”\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》40章12-17节神说：“谁曾用手心量诸水，用手虎口量苍天，用升斗盛大地的尘土，用秤称山岭，用天平平岗陵呢？谁曾测度耶和华的心（或作谁曾指示耶和华的灵），或作他的谋士指教他呢？他与谁商议，谁教导他，谁将公平的路指示他，又将知识教训他，将通达的道指教他呢？看哪，万民都像水桶的一滴，又算如天平上的微尘。他举起众海岛，好像极微之物。利巴嫩的树林不够当柴烧，其中的走兽也不够作燔祭。万民在他面前好像虚无，被他看为不及虚无，乃为虚空。”\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》40章25-26节经文又说：“那圣者说，你们将谁比我，叫他与我相等呢？你们向上举目，看谁创造这万象，按数目领出，他一一称其名。因他的权能，又因他的大能大力，连一个都不缺。”神的膀臂是驾驭整个宇宙的膀臂，神的手是托住万有的手，神的手往往象征着神的能力，神的权柄和祂的力量。为了适应人的理解能力，《圣经》有时也用形体来描述神的作为，例如：论到以色列民出埃及时，神用大能的膀臂，使红海的水分开。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》26章1-10节经文记载：“你进去得了耶和华你神所赐你为业之地居住，就要从耶和华你神赐你的地上将所收的各种初熟的土产取些来，盛在筐子里，往耶和华你神所选择要立为他名的居所去，见当时作祭司的，对他说，我今日向耶和华你神明认，我已来到耶和华向我们列祖起誓应许赐给我们的地。祭司就从你手里取过筐子来，放在耶和华你神的坛前。你要在耶和华你神面前说，我祖原是一个将亡的亚兰人，下到埃及寄居。他人口稀少，在那里却成了又大又强，人数很多的国民。埃及人恶待我们，苦害我们，将苦工加在我们身上。于是我们哀求耶和华我们列祖的神，耶和华听见我们的声音，看见我们所受的困苦，劳碌，欺压，他就用大能的手和伸出来的膀臂，并大可畏的事与神迹奇事，领我们出了埃及，将我们领进这地方，把这流奶与蜜之地赐给我们。耶和华阿，现在我把你所赐给我地上初熟的土产奉了来。随后你要把筐子放在耶和华你神面前，向耶和华你的神下拜。”\"\n\t},\n\t{\n\t\t\"content\": \"神用大能的手和伸出来的膀臂领以色列人出了埃及，《诗篇》89篇13节诗人说：“你有大能的膀臂。你的手有力，你的右手也高举。”《出埃及记》15章11节经文说：“耶和华阿，众神之中，谁能象你。谁能象你，至圣至荣，可颂可畏，施行奇事。”《诗篇》111篇2节诗人说：“耶和华的作为本为大。凡喜爱的都必考察。”\"\n\t},\n\t{\n\t\t\"content\": \"神给我们了一些祂行事的范例，祂如何展现祂那无与伦比的大能。《撒母耳记下》7章22-23节经文记载：“主耶和华阿，你本为大，照我们耳中听见，没有可比你的。除你以外再无神。世上有何民能比你的民以色列呢？你从埃及救赎他们作自己的子民，又在你赎出来的民面前行大而可畏的事，驱逐列邦人和他们的神，显出你的大名。”《罗马书》9章22-24节保罗说：“倘若神要显明他的忿怒，彰显他的权能，就多多忍耐宽容那可怒预备遭毁灭的器皿。又要将他丰盛的荣耀，彰显在那蒙怜悯早预备得荣耀的器皿上。这器皿就是我们被神所召的，不但是从犹太人中，也是从外邦人中，这有什么不可呢？”\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦拣选我们作祂子民，并且在我们身上彰显祂丰盛的荣耀，《路加福音》1章50-53节马利亚说：“他怜悯敬畏他的人，直到世世代代。他用膀臂施展大能。那狂傲的人，正心里妄想，就被他赶散了。他叫有权柄的失位，叫卑贱的升高。叫饥饿的得饱美食，叫富足的空手回去。”人会失手，神绝对不会失手，人的膀臂是肉臂，神的膀臂是大能的膀臂，而且是永远的膀臂。\"\n\t},\n\t{\n\t\t\"content\": \"「当亚述王西拿基立来侵入犹大，围困一切坚固城，想要攻破占据。希西家见西拿基立来，定意要攻打耶路撒冷，就与首领和勇士商议，塞住城外的泉源。他们就都帮助他。」（代下32:1-3）《历代志下》32章7-8节经文记载，希西家勉励众军长说：“你们当刚强壮胆，不要因亚述王和跟随他的大军恐惧，惊慌。因为与我们同在的，比与他们同在的更大。与他们同在的是肉臂，与我们同在的是耶和华我们的神，他必帮助我们，为我们争战。百姓就靠犹大王希西家的话，安然无惧了。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们的帮助从造天地的耶和华而来。我们虽然渺小，虽然微不足道，但是有神加给我们力量，我们就充满能力，在《旧约·诗篇》里有五十七次提到“力量。”特别是大卫所写的《诗篇》，比如：《诗篇》18篇39节大卫说：“因为你曾以力量束我的腰，使我能争战。你也使那起来攻击我的，都服在我以下。”人的膀臂，软弱无力。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》17章5节经文说：“倚靠人血肉的膀臂，心中离弃耶和华的，那人有祸了。”人的帮助是短暂的，神的膀臂才是永久的，人的膀臂软弱无力，神的膀臂却永不疲乏。诗人说：「我要向山举目。我的帮助从何而来。我的帮助从造天地的耶和华而来。」（诗121:1-2）神以力量束我们的腰，加给我们力量，我们就能争战得胜。因为神为祂百姓成就他们自己做不到的事，保罗说：「我靠着那加给我力量的，凡事都能作。」（腓4:13）\"\n\t},\n\t{\n\t\t\"content\": \"当我们感到软弱无力的时候，尽管向神呼求，说：主啊，帮助我，拉我一把。愿你用手帮助我，你有大能的膀臂，你的手有能力。我们不把焦点放在困难上，而放在全能的神身上。弟兄姊妹，在许多艰难和试炼中，在许多危险和压力下，在许多力不能胜的处境中，你要记得，主是我们的力量，神的手是大能的手，神的手是无人能够拦阻的手，神的手是拯救的手，神的手也是保护的手。\"\n\t},\n\t{\n\t\t\"content\": \"《撒迦利亚书》4章7节经文说到：“大山哪，你算什么呢？在所罗巴伯面前，你必成为平地。”不要把困难看的太大，也不要向世人诉苦，你要知道，他们不过是人，连世上的君王都靠不住，他们的气一断，就归回尘土。若非神许可，他们不能做什么。《以赛亚书》2章22节经文说：“你们休要倚靠世人，他鼻孔里不过有气息。他在一切事上可算什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：「靠人，人会跑；靠墙，墙会倒。」唯有靠神，天不荒地不老。神绝非远在天边，不问世事。神乃是关心我们，看顾我们，祂主动察看一切。祂主动介入我们的困难，为我们行做大事。祂随时准备好，要来接应。祂要向那曾经寻求祂的人，施展大能。《历代志下》16章9节经文说：“耶和华的眼目遍察全地，要显大能帮助向他心存诚实的人。”《以弗所书》1章19节保罗说：“并知道他向我们这信的人所显的能力，是何等浩大。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神的能力，我们知悉了多少？我们要有信心，神若帮助我们，谁能敌挡我们呢？无论我们面对多么大的难处，神仍然与我们同在，无论我们听见多么可怕的消息，我们仍然在祂的手中，我们可以放心。神会施展大能的手和伸出来的膀臂，因祂的慈爱永远长存。因为祂以永远的爱，爱我们。《申命记》33章27节经文说：“永生的神是你的居所。他永久的膀臂在你以下。他在你前面撵出仇敌，说，毁灭吧。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神在我们前面，祂永久的膀臂在我们以下。无论你今天所处的环境多么恶劣，你要知道，你仍然在神的手中。我们是祂造的，也是属祂的，我们是祂的民，也是祂草场上的羊。《约翰福音》10章27-29节主说：“我的羊听我的声音，我也认识他们，他们也跟着我。我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，他比万有都大。谁也不能从我父手里把他们夺去。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，谁也不能把我们从神手中夺去，谁也不能。保罗说：「因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。」（罗8:38-39）试问：今天你的生命正处于低潮，感到眼前困难重重吗？感到生活的压力很沉重？你要寻求耶和华和祂的能力，你要等候神，依赖祂有力的膀臂，当患难如同排山倒海而来的时候，你要仰望神，因为神比你面对的任何困难都大。十架虽重，绝对不会重过祂的恩典。无论你面对怎么样的挑战，都能因为祂永远的膀臂而得着安稳，放心，有神为我们争战，我们就能安然无惧。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：灵交和甘美\"\n\t},\n\t{\n\t\t\"content\": \"灵交何甘美 喜乐何丰盈\\n安息在主永久膀臂中\\n福祉何全备 平安何恢宏\\n安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"世途多艰险 靠主就安全\\n安息在主永久膀臂中\\n越走越光明 如日在中天\\n安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中 \"\n\t},\n\t{\n\t\t\"content\": \"我不惧危险 亦不畏艰难\\n安息在主永久膀臂中\\n救主常同在 我有大平安\\n安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中\\n安息！安息！平安稳妥 危难远离\\n安息！安息！安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是我性命的保障，我虽然遭遇患难，你必暗暗的保守我。我们何等有福能认识你，何等有福能安稳在你手中。我们何等有信能住在全能者的荫下。主啊，因为你掌管一切，我的心就可以不用再忧虑，因为我在你手中，我就不用可以再愁烦，你的右手扶持我，我就满有能力，你是帮助我的，面对未来我就一无所惧。你是守约施慈爱的神，你必使我们蒙福胜过万民。主啊，感谢你。我们中间若有陷入忧愁深渊，需要安慰的弟兄姐妹，求主赐下喜乐的心，代替忧伤的灵，愿主亲自扶持安慰、引导。祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中，纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先，蓝琦尔请我们为她的朋友赵政勇祷告，我们为他的骨髓移植能够顺利祷告，求神医治他的疾病。\"\n\t},\n\t{\n\t\t\"content\": \"另外有一位朋友叫刘奇缘，我们也为她祷告，盼望他也能够信主。\"\n\t},\n\t{\n\t\t\"content\": \"另外，我们为xy这位听友，他说：因为亚状态去医院检查，结果得知类风湿因子很高，我要到医院再仔细检查，请为我祷告。\"\n\t},\n\t{\n\t\t\"content\": \"还有付淑英这位听友，为他儿子杨力祷告，他儿子杨力从国外回来两年了还没有工作，年龄也很大了，求神安排他的婚姻。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起仰望神，交托在神全能的手中：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们把弟兄姊妹的需要，交托在你手里，你的手大有能力，主啊，你的手是创造天地，托住万有的手，你绝不误事，你要在我们生命中彰显大能，叫世人认识你，叫我们把荣耀、颂赞都归给你，我们求主为有难处的肢体开路，有病痛的，求主医治。需要找工作的求主预备，让我们满心欢喜快乐，让我们不再忧愁，因为有你。因为你与我们同在，你的恩典总是够我们用。祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "爱心接待 20130518",
		"path": "http://media.febcchinese.org/streaming/bv/bv130518.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000048,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(48)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱心接待\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 历代志上4-6章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音6章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"「神的言语，句句都是炼净的，投靠他的，祂便作他们的盾牌。」（箴30:5）让我每天默想神的训词，看重祂的道路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想：《爱心接待》这个题目，我们所要读的经文在《新约圣经·启示录》22章16-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：籍我赐恩福\"\n\t},\n\t{\n\t\t\"content\": \"1.在尘世生命崎岖道路中，\\n多少人困倦悲伤，\\n黑暗满布，快把真光照亮，\\n使忧伤者变欢畅；\"\n\t},\n\t{\n\t\t\"content\": \"2.述说耶稣基督慈爱故事，\\n述说他赦罪大能；\\n别人信主要借你去见证，\\n生活时刻象明灯。\\n籍我赐恩福，籍我赐恩福，\\n籍我生命，彰主荣耀；\\n籍我赐恩福，救主听我求，\\n籍我赐恩福，使他人得救。\"\n\t},\n\t{\n\t\t\"content\": \"3.白白得来顾要白白施与，\\n爱人要像主爱你；\\n对软弱无助者尽力帮扶，\\n忠于主始终如一。\\n籍我赐恩福，籍我赐恩福，\\n籍我生命，彰主荣耀；\\n籍我赐恩福，救主听我求，\\n籍我赐恩福，使他人得救。\\n啦啦啦啦 籍我赐恩福\"\n\t},\n\t{\n\t\t\"content\": \"读经：启示录22章16-21节\\n【启22:16】 我耶稣差遣我的使者为众教会将这些事向你们证明。我是大卫的根，又是他的后裔。我是明亮的晨星。\\n【启22:17】 圣灵和新妇都说来。听见的人也该说来。口渴的人也当来。愿意的都可以白白取生命的水喝。\\n【启22:18】 我向一切听见这书上预言的作见证，若有人在这预言上加添什么，神必将写在这书上的灾祸加在他身上。\\n【启22:19】 这书上的预言，若有人删去什么，神必从这书上所写的生命树，和圣城，删去他的分。\\n【启22:20】 证明这事的说，是了。我必快来。阿们。主耶稣阿，我愿你来。\\n【启22:21】 愿主耶稣的恩惠，常与众圣徒同在。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n圣灵和新妇都说来。听见的人也该说来。口渴的人也当来。愿意的都可以白白取生命的水喝。—启示录22章17节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《爱心接待》\"\n\t},\n\t{\n\t\t\"content\": \"在1987年，我们一家人搬到了加州，因为我要在长滩教会牧会。当我们搭飞机到加州的那一天，我的秘书到机场接我们到新家去。一离开停车场，我就看见一台车的车尾贴纸，上面写着「欢迎来到加州……你现在可以回去了！」这绝不是一种欢迎别人到阳光加州的友好方式。\"\n\t},\n\t{\n\t\t\"content\": \"我想，在生活中我们是否也向周遭的人表现这种不友善的态度。不论我们在教会、社区，或者社交活动里，我们是否也曾让别人感觉无法融入？\"\n\t},\n\t{\n\t\t\"content\": \"罗马书12章13节，使徒保罗要我们学习以热忱款待客旅。希伯来书有更多的阐述：「不可忘记用爱心接待客旅，因为曾有接待客旅的，不知不觉就接待了天使」（13章2节）。藉着善待周围的人，就好像上帝藉我们劝他们接受救恩，因为圣经说：「『来！』听见的人也该说：『来！』口渴的人也当来；愿意的，都可以白白取生命的水喝。」（启示录22章17节）\"\n\t},\n\t{\n\t\t\"content\": \"以爱心款待某人，可能就是带领他信主的第一步。\"\n\t},\n\t{\n\t\t\"content\": \"既蒙主供应当白白施予，\\n当爱人像主爱你；\\n对软弱无助者尽力帮扶，\\n要忠于主的托付。\\n你的生活当让人想认识你的神。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，灵命日粮伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《爱心接待》\"\n\t},\n\t{\n\t\t\"content\": \"有四个词常在我脑海中呈现：“良善、友善、行善和美善。”我们要存着良善的心，对人友善，极积行善，并且承现美善。神是良善的源头，耶和华本为善，所行也善。神所做的一切尽都是友善的，神也要我们对人仁慈友善。良善、友善、行善是基督徒的记号，显明我们是属于基督的。主说：「你们的光也要照在人前，叫他们看见你们的好行为，并将一切荣耀归给你们在天上的父。」\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》2章10节保罗说：“我们原是祂的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”神在我们心里动了善工，当我们用爱心来接待人，就是在对方传达出我在乎你，神也在乎你这样的信息。而被接待的人感到，我是值得被看重的。\"\n\t},\n\t{\n\t\t\"content\": \"在亚伯拉罕良善的本性中，他不愿意错过一次向有需要的人表达友善的机会，这是他平时的日子习惯做的，他常常这样待人，他感到这是为主做的，是做在主身上的。结果他不知不觉，就接待了天使。平常的日子，平常的接待，因为做在主的身上，就变成不平常了。\"\n\t},\n\t{\n\t\t\"content\": \"以色列人相信客人是神派来的，他们把接待客旅当作是一项神圣的任务，当陌生人来到一个人的家里，就是要款待他。作主人的要说：「愿你平安。」客人要回答：「也愿你平安。」不但是口头问安，甚至是亲吻问安。作主人的用右手搭在客人的左肩上，亲吻他的右脸颊。然后反过来，左手搭在客人的右肩上，亲吻他的左脸颊，然后呢进屋以先，请他拖下鞋来，仆人会帮客人洗脚，帮他擦干，尊贵的客人，还要用油膏抹他的头，然后给他水喝。\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》9章41节主耶稣说：“凡因你们是属基督，给你们一杯水喝的，我实在告诉你们，他不能不得赏赐。”之后要招待客人吃饭，客人无论住在哪一家，那家的主人有保护客人的责任。当客人要走的时候，主人往往会请他留下来再多吃一餐，或者是等到次日再走，当客人真的要走的时候会说：「蒙你准许。」主人回答：「平平安安的去吧。」主人还会送客人一程，直到客人立阻主人留步，主人才停下来。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要殷勤好客，要把握机会款待人，如同耶稣到我家里来。《罗马书》12章13节保罗说：“圣徒缺乏要帮补。客要一味地款待。” 「一味的款待」是什么意思？不是爱宴上的一家一道菜，每家带一道菜来叫一味的款待。乃是追上去，追着去款待，好像生怕失去机会似的，是这个意思。耶稣说：「这也是作在我最小的一个弟兄身上，也就是作在我的身上了。」\"\n\t},\n\t{\n\t\t\"content\": \"在爱人的事情上，要追、要赶，好像亏欠人似的。保罗要我们用这样的心，用这样的态度，去爱弟兄，去服事人。弟兄姐妹，今天你有没有好好使用神给你的资源来表示他对别人的爱呢？因为神爱我们，我们乐意随时服事那些神带到我们身边的人。与好客相反的孤僻，就是吝啬，就是自私，就是不友善。你心里有空处为神，你就有空处为别人。《约翰一书》4章16节约翰说：“神爱我们的心，我们也知道也信。神就是爱。住在爱里面的，就是住在神里面，神也住在他里面。”「我们爱，因为神先爱我们。」\"\n\t},\n\t{\n\t\t\"content\": \"我们竟然蒙了神的恩。与人相处，要主动，要带着属灵的热情，爱人像神爱我。我们的热情经常不抓着真理，对于不该爱的，疯狂去爱，对于该爱的，却是冷漠以对。弟兄姐妹，让我们学习把别人的需要放在心里，多关心他人的需要，不是只看见自己的缺乏和不足，事事只为自己着想。一个肯开放自己，多去关怀别人的人，他的人生是更极积更快乐，也是更完美的。神能够成全万事，但是他更乐意借着众信徒的爱心来成事。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》4章7-10节彼得说：“万物的结局近了。所以你们要谨慎自守，儆醒祷告。最要紧的是彼此切实相爱。因为爱能遮掩许多的罪。你们要互相款待，不发怨言。各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。”《彼得前书》4章11节彼得又说：“若有讲道的，要按着神的圣言讲。若有服事人的，要按着神所赐的力量服事。叫神在凡事上因耶稣基督得荣耀。”尽心服事，尽心爱人，这是主所喜悦的。\"\n\t},\n\t{\n\t\t\"content\": \"爱是一种最美的语言。我们若能说万人的方言，并天使的话语，却没有爱，就成了鸣的锣，响的钹一般。向人表达爱心的途径之一，就是毫无怨言的款待，使饥饿的得饱，使甘渴的得滋润。使赤身露体的有遮盖，使缺乏的得着供应，尽力去帮扶。今天你有没有善用神给你的资源，去接纳有需要的人，款待他们呢？有没有积极地为他们营造一个友善又自在的环境。\"\n\t},\n\t{\n\t\t\"content\": \"款待意味着要付出时间，要付出精神。要能尽心款待，那更意味着要常作准备。《希伯来书》的作者说：「不可忘记用爱心接待客旅。」一个没有准备的人，他就忘记，为什么呢？因为轻乎，因为不在意，因为心里不看中。为什么不看中呢？因为想来想去都是为自己，想的都是自己的需要，都是看见自己的缺乏，很少想到别人。《约翰一书》3章17节约翰说：“凡有世上财物的，看见弟兄穷乏，却塞住怜恤的心，爱神的心怎能存在他里面呢？” \"\n\t},\n\t{\n\t\t\"content\": \"塞住是故意，看见当作没看见，知道装作不知道。《约翰一书》3章16节约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。”我们没有预备心要舍己，所以觉得，哎呀，款待人，接待人很麻烦。弟兄姐妹，神呼召我们，要我们藉着对人的的款待和怜悯作成祂的善工，表达对神的爱和感恩，主这样的爱我、接纳我，我又怎么能不接纳、不爱祂带到我身边来的人呢？\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》2章13节保罗说：“因为你们立志行事，都是神在你们心里运行，为要成就他的美意。”我们原是祂的工作，在耶稣基督里所造成的，为要叫我行善，就是祂所预备叫我们行的。主不要我们徒有宗教活动，而没有爱心的行动，《约翰一书》3章18节约翰说：“小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。”你要照着真理去作，我们是属真理的，一切要按真理而行，要在行动上表现出来。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》6章4节保罗说：“在各样的事上，表明自己是神的用人。”爱心的行动不一定是作了什么轰轰烈烈的大事，而就是在小小的举动之间，就可以表达出截然不同的价值观，让人感受到我们与众不同的良善的心，让人感受到我们对人的接纳和关心。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们要看自己是神要用人，主要用我，我当顺从。不要错失付出爱心的机会，我们是基督的书信，是展开来让人阅读的，神要使用我们成为基督的介绍信。透过我们的言行，鼓励人来认识基督，又借着我们劝人接受他为人预备的救恩。真正的友善，就好比磁铁。能够不断的把人吸引过来，让人的心向基督敞开。《以弗所书》5章1-2节保罗说：“所以你们该效法神，好像蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己。”\"\n\t},\n\t{\n\t\t\"content\": \"我们是基督徒，我们要像基督。今天如果我们对人没有爱心，对别人冷漠，别人就会在信仰的路上却步，就会怀疑我们所信的。而使基督的馨香之气，散发不出来的，就是我们里面那个老我，那个老我不爱神，那个老我只爱自己。不体贴神的意思，只体贴自己的意思。求主帮助我们留意自己在人的面前无言的见证，求主透过我让爱的馨香之气毫无拦阻的能够散发出去，吸引那些与我们接触的人。不论我们身在何方，让我们爱人，接待人成为习惯。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你的生活当让人想认识你的神，我们思想，我们良善吗？我们友善吗？我们行善吗？我们美善吗？我们在主面前省察，主这样爱我，为我舍己，我该怎么样爱主？《启示录》22章17节经文说：“圣灵和新妇都说来。听见的人也该说来。口渴的人也当来。愿意的都可以白白取生命的水喝。”教会是羔羊基督的新妇，是基督骨中的骨，肉中的肉，我在主里面，主在我里面，我们与主是合一的。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵要借着神的教会对世人说：「来。」而我们是教会的一份子，我们像一个一个的活石，被建造成为荣美的灵宫，作圣洁的祭司，借着耶稣基督奉献神所悦纳的灵祭。祭司要带领人认识神，祭司要在神面前为人代求、神要借着祂的教会，使人渴慕认识祂，不是凭着我们能做什么，而是神的圣灵在我们的里面运行，在我们里面感动，施恩，引导，激励。神的教会要在圣灵中长进。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你己经信了耶稣，不要做糊涂人，不要醉酒，乃要被圣灵充满，你要明白主的旨意如何。神按着自己的旨意用真道生了我们，叫我们在祂所造的万物中好像初熟的果子。我们既然接受了主耶稣基督，就当遵祂而行，从信基督长进到越来越像基督，我们像不像呢？《哥林多后书》3章18节保罗说：“我们众人既然敞着脸，得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的。”\"\n\t},\n\t{\n\t\t\"content\": \"让我们心意更新而变化，在爱邻舍，在款待人的事情上，靠着主的恩典，继续长进。不错，我们已经在基督里得着了新生命，可是还要得的更丰盛。我们已经得着了主，我们还要更多的被主所得着。求主的灵再一次来复兴我们，使我们摸着主的心意，用热心和勇气来回应主。愿主使用我们无声的见证，吸引人来到祂的面前。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌，天韵诗班带来的：怎能\"\n\t},\n\t{\n\t\t\"content\": \"炭火若不点燃，怎能使人温暖\\n麦饼若不递传，怎能与人分享\\n玉瓶若不打破，香膏怎能飘散\\n玉瓶若不打破，香膏怎能飘散\\n喔主，愿我一生如火点燃\\n喔主，愿我一生如饼递传\\n散发我主生命芬芳\\n愿我一生散发我主生命芬芳\\n自己若不倒空，怎能被主充满\\n生命若不献上，怎能为主发光\\n老我若不舍弃，主名怎能显扬\\n老我若不舍弃，主名怎能显扬\\n喔主，愿我身心被你充满\\n喔主，愿我一生被你掌管\\n流露我主尊荣美善\\n愿我一生流露我主尊荣美善\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说这些事作在弟兄中最小身上，就是作在你身上。主啊，许多弟兄姐妹或许没有上讲台讲道的机会，但是你乐意使用他们，籍着爱心服事，所传达的无声见证。你的爱照亮我们的心，使用我们在每个角落。无论是个人的家庭、职场、学校、社区或所在的教会为你发光。我们为你所拣选、所吸引的人来祷告，愿你保守他们。他们己经踏出信主的第一步，主啊，愿主继续施恩感动。愿主把得救的人天天加给教会，也愿你赐福我们手中的服侍，激励我们爱你更深。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为几位主内肢体祷告：\"\n\t},\n\t{\n\t\t\"content\": \"首先是恩典美好，请我们为她的家人祷告，她丈夫和家人还没信主，甚至对她的信仰有所逼迫，家乡很多是拜偶像的，求主复兴翻转。愿神使用恩典美好，在家里，在家乡成为美好的见证。\"\n\t},\n\t{\n\t\t\"content\": \"我们也纪念河南的翟听友，她的孩子蔡滢今年要参加中招考试了，求神赐她属天的聪明智慧。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿主使用我们，愿主加添力量，我们先求你的国和你的义，你应许这些东西都要加给我们，让我们无所忧虑，让我们靠你的恩典刚强，主啊，使我们不但认识你，照你的真理而行，求主纪念翟听友，她的孩子今年的考试，也帮助恩典美好，纪念她的家人，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "延续下去 20130519",
		"path": "http://media.febcchinese.org/streaming/bv/bv130519.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000049,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(49)",
		"textContent": "[\n\t{\n\t\t\"content\": \"延续下去\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 历代志上7-9章 \"\n\t},\n\t{\n\t\t\"content\": \"约翰福音6章22-44节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》8章17节经文说：“爱我的，我也爱他。恳切寻求我的，必寻得见。”让我们存谦卑的心，殷勤的寻求神和祂的能力，时常寻求祂的面。主应许我们寻求祂，若专心寻求就必寻见。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《延续下去》，我们要读的经文在《新约圣经·使徒行传》1章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌《充满我充满我》\"\n\t},\n\t{\n\t\t\"content\": \"1、何等荣耀何等福气 真理圣灵在我心\\n见证救主启示真理 光照安慰并指引\\n充满我 充满我 愿主圣灵充满我\\n将我倒空将我剥夺 愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"2、愿主所说在我证实 生命圣灵将我释\\n使我脱离罪和辖制 脱离死亡的权势\\n充满我 充满我 愿主圣灵充满我\\n将我倒空将我剥夺 愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"3、我如困鹿切慕溪水 深愿圣灵解我渴\\n使我尝到丰满滋味 流出活水的江河\\n充满我 充满我 愿主圣灵充满我\\n将我倒空将我剥夺 愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"4、愿我自己被置死地 使我充满主圣灵\\n愿我全人归主管理 使我变成主荣形\\n充满我 充满我 愿主圣灵充满我\\n将我倒空将我剥夺 愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"读 经：使徒行传1章1-11节\\n【徒1:1】 提阿非罗阿，我已经作了前书，论到耶稣开头一切所行所教训的，\\n【徒1:2】 直到他借着圣灵吩咐所拣选的使徒，以后被接上升的日子为止。\\n【徒1:3】 他受害之后，用许多的凭据，将自己活活地显给使徒看，四十天之久向他们显现，讲说神国的事。\\n【徒1:4】 耶稣和他们聚集的时候，嘱咐他们说，不要离开耶路撒冷，要等候父所应许的，就是你们听见我说过的。\\n【徒1:5】 约翰是用水施洗。但不多几日，你们要受圣灵的洗。\\n【徒1:6】 他们聚集的时候，问耶稣说，主阿，你复兴以色列国，就在这时候吗？\"\n\t},\n\t{\n\t\t\"content\": \"【徒1:7】 耶稣对他们说，父凭着自己的权柄，所定的时候日期，不是你们可以知道的。\\n【徒1:8】 但圣灵降临在你们身上，你们就必得着能力。并要在耶路撒冷，犹太全地，和撒玛利亚，直到地极，作我的见证。\\n【徒1:9】 说了这话，他们正看的时候，他就被取上升，有一朵云彩把他接去，便看不见他了。\\n【徒1:10】 当他往上去，他们定睛望天的时候，忽然有两个人，身穿白衣，站在旁边，说，\"\n\t},\n\t{\n\t\t\"content\": \"【徒1:11】 加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"圣灵降临在你们身上，你们就必得着能力；并要在耶路撒冷、犹太全地和撒马利亚，直到地极，作我的见证。-使徒行传1章8节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《延续下去》\"\n\t},\n\t{\n\t\t\"content\": \"新约的第五本书──使徒行传，记录了耶稣的使徒，建立初代教会的经过。有些学者建议这本书也可以被称为圣灵行传，因为圣灵的力量帮助使徒勇敢面对所有的艰难和逼迫。\"\n\t},\n\t{\n\t\t\"content\": \"在耶稣被接到天上以前，祂告诉那些门徒：「圣灵降临在你们身上，你们就必得着能力；并要在耶路撒冷、犹太全地和撒马利亚，直到地极，作我的见证」（使徒行传1章8节）。当耶稣升天以后，使徒就接续了祂的工作，而我们现在也要继续肩负这样的使命。\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传叙述了早期教会里，彼得、约翰、巴拿巴、保罗、多加、吕底亚，以及许多人的信心见证。这些平凡人，仰赖上帝给他们的力量，来传扬祂的话语，并显明上帝在他们当中的爱。\"\n\t},\n\t{\n\t\t\"content\": \"当我们信靠上帝，并遵从祂的指引来让大家认识耶稣时，上帝救赎的故事就能透过我们，继续延续下去。\"\n\t},\n\t{\n\t\t\"content\": \"透过祢话医治帮助，\"\n\t},\n\t{\n\t\t\"content\": \"祢的生命从我流露。\"\n\t},\n\t{\n\t\t\"content\": \"愿以勇敢谦卑行事，\"\n\t},\n\t{\n\t\t\"content\": \"见证基督我的救主。\"\n\t},\n\t{\n\t\t\"content\": \"真实的信心见证，必能激励人心。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。珍惜每一天与主心相连。请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，将我紧紧抓住；\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是盼望之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《延续下去》\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣从死里复活，升天得荣耀之后，赐下圣灵，祂以另外一种形式与门徒同在。借着一位圣灵在众人心中运行。路加提到：「他受害之后，用许多的凭据，将自己活活地显给使徒看，四十天之久向他们显现，讲说神国的事。耶稣和他们聚集的时候，嘱咐他们说，不要离开耶路撒冷，要等候父所应许的，就是你们听见我说过的。约翰是用水施洗。但不多几日，你们要受圣灵的洗。」（徒1:3-5）\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣要将父所应许的降在他们身上，祂要从天上用圣灵给他们施洗，祂嘱咐门徒要在城里等候，直到他们领受从上头来的能力。门徒没有离开耶路撒冷，十天后，五旬节到了。他们聚集的时候，忽然从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子，又有舌头如火焰显现出来，分开落在他们各人头上，他们就都被圣灵充满，按着圣灵所赐的口才说起别国的话来。他们用各地的乡谈讲说神的大作为，从各地到耶路撒冷过节的人都感到非常的惊讶。\"\n\t},\n\t{\n\t\t\"content\": \"十五个以上的国家或地区的人听见他们用不同的语言讲相同的信息，神要万族、万国、万民、万方的人，留意祂的大作为。圣灵要普天下的人知道，耶稣基督的死是为全世界万民的，结果不懂亚兰语或希伯来话的人，因为有不同的方言他们都听懂了。这是一次巴别塔的颠覆，神主动打破巴别塔以来人与人之间语言的隔阂，当人宣扬自己的名的时候，神变乱天下人的口音。但是当人宣扬神的儿子耶稣基督的名的时候，神使听不懂的人因为有了方言变成懂了。\"\n\t},\n\t{\n\t\t\"content\": \"这些加利利人在讲什么，从天下各处来的人他们都听懂了，这表示福音不是被犹太人垄断的，乃是要传遍普天下。《马可福音》16章15-16节主耶稣说：“你们往普天下去，传福音给万民听。（万民原文作凡受造的）信而受洗的必然得救。不信的必被定罪。”今天我们所背诵的金句，《使徒行传》1章8节主耶稣说：“圣灵降临在你们身上，你们就必得着能力。并要在耶路撒冷，犹太全地，和撒玛利亚，直到地极，作我的见证。”\"\n\t},\n\t{\n\t\t\"content\": \"这里提到福音的外展有四个代表性的区域和两种人，这四个代表性的区域就是耶路撒冷、犹太全地和撒玛利亚，然后直到地极。两种人呢，就是犹太人和非犹太人。为此，《使徒行传》》记载圣灵降临一共有四次，第一次是在耶路撒冷，就是五旬节这一次。当五旬节这一次圣灵降临的时候，彼得满有能力，勇敢起来讲道。\"\n\t},\n\t{\n\t\t\"content\": \"彼得讲的第一篇信息引证了《旧约·约珥书》和《诗篇》上的话，证明了拿撒勒人耶稣祂就是基督，他还用许多的话做见证，劝勉众人。领受彼得见证的人，当天就受了洗，路加说：「那一天门徒约增添了3000人，都恒心遵守使徒的教训，彼此交接，掰饼，祈祷。」（徒2:41-42）感谢神，圣灵降下的那一天，教会随之成立，而使徒的教训就成为信仰和敬虔生活的准则。\"\n\t},\n\t{\n\t\t\"content\": \"你说：为什么是耶路撒冷，为什么使徒奉主的名传悔改、赦罪的道是从耶路撒冷起直传到万邦呢？因为耶路撒冷是犹太人违背律法、杀害先知、把耶稣钉十字架使它受最大羞辱的地方。而圣灵来要荣耀基督，使基督在凡事上居首位。圣灵在旧约众先知的口预言基督要受害，到了新约继续引导使徒见证基督道成肉身、死而复活。把这光明的道传给百姓和外邦人，他们一方面教训众人，一方面借着神迹、奇事、异能显出使徒的凭据，主和他们同工，用神迹随着，证实他们所传的道。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》3章记载，一个素常坐在圣殿的美门口求周济、生来瘸腿的人，当彼得奉拿撒勒人耶稣基督的名叫他起来行走，扶他起来的时候。圣灵说：他的脚和踝子骨立刻健壮了。就跳起来，站着，又行走。同他们进了殿，走着，跳着，赞美神。这个籍着神迹医好生来瘸腿的人，他已经有40多岁了，几十年来进出圣殿的人几乎都认得他，众人为所行的奇事都归荣耀与神。这是一件明显的神迹。\"\n\t},\n\t{\n\t\t\"content\": \"以后彼得还医好了瘫痪在褥子上躺卧了八年的以尼雅。《使徒行传》9章34-35节记载：“彼得对他说，以尼雅，耶稣基督医好你了。起来收拾你的褥子。他就立刻起来了。凡住吕大和沙仑的人都看见了他，就归服主。”甚至彼得在约帕还叫多加从死里复活，把她活活的交给众圣徒和寡妇。（徒9:36-41）\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章12节，主耶稣说：“我实实在在地告诉你们，我所作的事，信我的人也要作。并且要作比这更大的事。因为我往父那里去。”主所做的，使徒们也照样做，因为圣灵的能力在他们身上。被圣灵充满的彼得，不再凭着血气行事，在应对之间满有智慧和胆量，像主耶稣那样。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》4章记载，大祭司亚那和该亚法，约翰，亚力山大，并大祭司的亲族在审问彼得、约翰的时候，就看见他们的胆量，以为用恐吓的办法就能让他们闭口不再奉耶稣的名讲论，哪里知道，两个月以前彼得还曾经胆怯到三次不认主，可是现在简直是脱胎换骨。\"\n\t},\n\t{\n\t\t\"content\": \"当彼得约翰回到会友那里去聚集祷告，完了以后，聚会的地方震动，他们就都被圣灵充满，放胆讲论神的道。弟兄姐妹，基督徒大放胆量能够震动世界，神能照着在我们心里运行的大力充充足足的成就一切超过我们所求所想的。\"\n\t},\n\t{\n\t\t\"content\": \"第二次，圣灵降临是在撒玛利亚。《使徒行传》8章记载，传福音的腓利下撒玛利亚城去，宣讲基督。撒玛利亚人信了腓利所传神国的福音，和耶稣基督的名，连男带女就受了洗。使徒在耶路撒冷，听见撒玛利亚人领受了神的道，就打发彼得约翰往他们那里去。\"\n\t},\n\t{\n\t\t\"content\": \"腓利有传福音的恩赐和火热的行动，但是教会是建立在使徒和先知的根基上，所以使徒要去确认。12使徒是代表12个支派，卖耶稣的犹大丢弃了使徒的位份往自己的地方去了，以后众人用摇签的方法，摇出马提亚来，他就和十一个使徒同列。马提亚是跟过耶稣的，从约翰施洗起直到主耶稣离开他们被接上升，马提亚常与使徒作伴，神认可他与使徒同列。使他与其他11个使徒同作耶稣基督复活的见证。\"\n\t},\n\t{\n\t\t\"content\": \"以后神另作新事，感动保罗，拣选他，叫他为外邦人做使徒。《加拉太书》1章11-12节保罗说：“弟兄们，我告诉你们，我素来所传的福音，不是出于人的意思。因为我不是从人领受的，也不是人教导我的，乃是从耶稣基督启示来的。”神印证保罗的权威，若有人传的和他所传的不同，无论是天使，是人，就当受咒诅。使徒的职分是基督所赐的。《以弗所书》4章11-12节保罗说：“祂所赐的有使徒，有先知。有传福音的。有牧师和教师。为要成全圣徒，各尽其职，建立基督的身体。”腓利不是使徒，而是传福音的。在圣经没有写成之前，使徒慎重的过去确认。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》8章15-17节记载：“两个人到了，就为他们祷告，要叫他们受圣灵。因为圣灵还没有降在他们一个人身上。他们只奉主耶稣的名受了洗。于是使徒按手在他们头上，他们就受了圣灵。”这是使徒行传里边第二次圣灵降临的记载，感谢神，撒玛利亚人受了圣灵，撒玛利亚有了教会。但福音不是只停留在撒玛利亚，而是继续往腓尼基、居比路和安提阿传。\"\n\t},\n\t{\n\t\t\"content\": \"第三次，圣灵降临是在该撒利亚。《使徒行传》10章记载，在该撒利亚有一个人名叫哥尼流，是义大利营的百夫长。哥尼流是个虔诚人，他和全家都敬畏神，多多周济百姓，常常祷告神。圣灵差彼得到哥尼流家里去，哥尼流本是外邦人，照犹太人的规矩，犹太人和别国的人亲近来往本是不合例的。但圣灵已经指示彼得，神所洁净的你不可当做俗物。\"\n\t},\n\t{\n\t\t\"content\": \"当彼得知道哥尼流和他家里的人，都在神面前要听神籍着他所传的福音，彼得就和他们讲耶稣，说祂是万有的主。祂在犹太人之地，并耶路撒冷，所行的一切事，有我们作见证。他们竟把祂挂在木头上杀了。第三日神叫祂复活，显现出来，祂是神所立定的，要作审判活人死人的主。凡信祂的人，必因祂的名，得蒙赦罪。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》10章44节记载：“彼得还说这话的时候，圣灵降在一切听道的人身上。”当时有几位和彼得同来的犹太人信徒，他们看见圣灵的恩赐也浇在外邦人身上就都很稀奇，因听见他们说方言，称赞神为大。这样福音本是神的大能，要救一切相信的，先是犹太人，后是希利尼人。神在犹太人中间拣选自己的百姓归祂，也从外邦人中间拣选人来归祂，这样彼得说：「这些人既受了圣灵，和我们一样，谁能禁止用水给他们施洗呢？就吩咐奉耶稣基督的名给他们施洗。」这是第三次圣灵降临的记载。\"\n\t},\n\t{\n\t\t\"content\": \"第四次，圣灵降临是在以弗所，而且和第一次圣灵降临相隔了有28年之久，《使徒行传》19章1-7节记载：“亚波罗在哥林多的时候，保罗经过了上边一带地方，就来到以弗所。在那里遇见几个门徒。问他们说，你们信的时候，受了圣灵没有。他们回答说，没有，也未曾听见有圣灵赐下来。保罗说，这样，你们受的是什么洗呢？他们说，是约翰的洗。保罗说，约翰所行的是悔改的洗，告诉百姓，当信那在他以后要来的，就是耶稣。他们听见这话，就奉主耶稣的名受洗。保罗按手在他们头上，圣灵便降在他们身上。他们就说方言，又说预言。一共约有十二个人。” \"\n\t},\n\t{\n\t\t\"content\": \"以弗所人领受了所应许的圣灵，他们也受了圣灵的洗，《提多书》3章6-7节保罗说：“圣灵就是神借着耶稣基督我们救主，厚厚浇灌在我们身上的。好叫我们因祂的恩得称为义，可以凭着永生的盼望成为后嗣。”感谢主，把圣灵厚厚浇灌在我们身上，圣灵是基督的灵，保罗说：「人若没有基督的灵，就不是属基督的。」\"\n\t},\n\t{\n\t\t\"content\": \"今天我们是神的殿，因为神的灵住在我们里面。圣灵与我们同在、陪伴我们、引导我们、帮助我们、感化我们、并且加力量给我们，圣灵的洗是一次，但圣灵的充满是继续不断每时每刻的。旧约圣灵不是降临在每一个人身上，不是每一个人都可以领受圣灵。旧约神的灵将在人身上是为了一些特殊的机会或者特殊的事情。神要用某些人成全祂特别的工作就使他们得着非常的能力，耶和华的灵大大感动他。\"\n\t},\n\t{\n\t\t\"content\": \"但旧约圣灵降在人身上会离开，神会从人身上收回祂的圣灵，然而当耶稣基督从死里复活、升天、得荣耀之后差圣灵来，圣灵作为我们的保惠师就永远与人同住不会离开。这就是神救赎的故事，为什么能够透过我们延续下去。何以福音能借由我们传遍普天下。\"\n\t},\n\t{\n\t\t\"content\": \"神曾借着先知撒迦利亚指示所罗巴伯：「不是倚靠势力，不是倚靠才能，乃是倚靠我的灵，方能成事。」弟兄姐妹，你我都是很普通，很平凡的人，但是我们有这宝贝放在瓦器里，要显明这莫大的能力，是出于神，不是出于我们。圣灵来使我们有能力脱离从情欲来的败坏，过圣洁的生活。\"\n\t},\n\t{\n\t\t\"content\": \"神选召我们，要在我们身上得荣耀。他借着圣灵在我们身上施恩、感动。保罗说：「我靠着那加给我力量的，凡事都能作。」神籍着圣灵一步一步的把我们带进祂荣耀的蓝图里，用祂的大能成就一切我们心中所羡慕的良善和一切因信心所作的功夫。\"\n\t},\n\t{\n\t\t\"content\": \"神借着我们把祂的国展现在人间，主用祂的宝血洗净我，用祂的灵充满我。使我凡事能按真理而行，叫祂的名得荣耀。当我们为耶稣基督做见证的时候，神赐给顺从之人的圣灵，也在听的人心里同作见证，而那些预定得永生的人，他们就信了。保罗说：「这不在乎那定意的，也不在乎那奔跑的，只在乎发怜悯的神。」感谢神，是祂成就这一切，是祂怜悯我们过于众人，让我们把一切荣耀颂赞都归给祂。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣感谢你，若不是你开恩启示，我们不能知道这一切，这是你籍着圣灵在我们生命中动工，感谢你赐下圣灵，若不是被圣灵感动，没有人能称耶稣基督是主，感谢你怜悯我们，愿你继续用你的道来引导我，在我心里感动，在我心里动工，使我丰丰足足在悟醒中有充足的信心。走在你所喜悦的道路上。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "永生的确据 20130520",
		"path": "http://media.febcchinese.org/streaming/bv/bv130520.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000050,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(50)",
		"textContent": "[\n\t{\n\t\t\"content\": \"永生的确据\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志上10-12章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音6章45-71节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修的时间，神的旨意向寻求祂的人从不隐藏，祂与敬畏祂的人亲密，愿我们每天亲近神，活在祂话语的光中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《永生的确据》，我们要读的经文在《新约圣经·罗马书》10章8-15节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：有福的确据\"\n\t},\n\t{\n\t\t\"content\": \"有福的确据耶稣属我，何等的荣耀向我显明\\n被救主赎回为神后嗣，从圣灵重生主血洗净\\n这是我信息或讲或唱，赞美我救主心里欢畅\\n常讲主慈爱并颂主恩，赞美我救主昼夜不分\"\n\t},\n\t{\n\t\t\"content\": \"完全顺服主我心欢喜，天堂的荣耀显在我心\\n彷佛有天使由天降临，报明主慈爱并主怜悯\\n这是我信息或讲或唱，赞美我救主心里欢畅\\n常讲主慈爱并颂主恩，赞美我救主昼夜不分\"\n\t},\n\t{\n\t\t\"content\": \"完全献与主万事安宁，荣耀的圣灵充满我心\\n时刻仰望主儆醒等候，不住的祈祷到主再临\\n这是我信息或讲或唱，赞美我救主心里欢畅\\n常讲主慈爱并颂主恩，赞美我救主昼夜不分\"\n\t},\n\t{\n\t\t\"content\": \"读经：罗马书10章8-15节\\n【罗10:8】他到底怎么说呢？他说，这道离你不远，正在你口里，在你心里。就是我们所传信主的道。\\n【罗10:9】你若口里认耶稣为主，心里信神叫他从死里复活，就必得救。\\n【罗10:10】因为人心里相信，就可以称义。口里承认，就可以得救。\\n【罗10:11】经上说，凡信他的人，必不至于羞愧。\"\n\t},\n\t{\n\t\t\"content\": \"【罗10:12】犹太人和希利尼人，并没有分别。因为众人同有一位主，他也厚待一切求告他的人。\\n【罗10:13】因为凡求告主名的，就必得救。\\n【罗10:14】然而人未曾信他，怎能求他呢？未曾听见他，怎能信他呢？没有传道的，怎能听见呢？\\n【罗10:15】若没有奉差遣，怎能传道呢？如经上所记，报福音传喜信的人，他们的脚踪何等佳美，\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你若口里认耶稣为主，心里信上帝叫祂从死里复活，就必得救。-罗马书10章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《永生的确据》\"\n\t},\n\t{\n\t\t\"content\": \"据说，维多利亚女王曾经参加一个主日崇拜，被一篇讲道深深感动。后来，她就问自己的牧师：「我们能在今生就确定自己能得到永生吗？」牧师没有答案。不久后，一位名叫约翰?汤德森的传道人听到女王的问题，在多次祷告后，他写了一封信给女王说：「尊贵的女王陛下，我以颤抖的手和真诚的心，请您参照约翰福音3章16节和罗马书10章9-10节的经文。我们现在就可以确定自己能得到永生，因为耶稣已经在天家为我们预备了。」\"\n\t},\n\t{\n\t\t\"content\": \"两周后，汤德森收到女王的回信，信中写道：「??我以祷告的心，仔细地阅读了你所指出的经节。我相信基督已经为我完成了救赎的大工。靠着上帝的恩典，我知道将来我们会在耶稣为我们预备的天家相见。」\"\n\t},\n\t{\n\t\t\"content\": \"汤德森确信我们今生就可以拥有永生的确据（罗马书10章9节），而他也希望其他人也能知道。让我们查看约翰福音3章16节，以及罗马书10章9-10节，仔细思考这两节关乎永生的经文。上帝要让你确信，你的罪已被赦免；有一天，你将会与祂在一起直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"有福的确据，耶稣属我，\\n我今得先尝主荣耀喜乐！\\n为神的后嗣，救赎功成，\\n由圣灵重生，宝血洗净。\"\n\t},\n\t{\n\t\t\"content\": \"靠着上帝的恩典所得到的救恩，永不会失去。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全心依靠的。神的话语在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”。《灵命日粮》陪你,一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《永生的确据》\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》15章3-4节保罗说：“我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了。而且埋葬了。又照圣经所说，第三天复活了”。《罗马书》10章4-8节保罗说：“律法的总结就是基督，使凡信他的都得着义。摩西写着说，人若行那出于律法的义，就必因此活着。惟有出于信心的义如此说，你不要心里说，谁要升到天上去呢？就是要领下基督来。谁要下到阴间去呢？就是要领基督从死里上来。他到底怎么说呢？他说，这道离你不远，正在你口里，在你心里。就是我们所传信主的道”。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督道成肉身，死而复活，这些都是人不能做的，而是神的恩赐，谁能升到天上去领下基督来呢？谁又能领基督从死里上来呢？唯有神能，约翰说：「神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。」（约3:16）《以弗所书》1章7节保罗说：“我们借这爱子的血，得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典”。《以弗所书》2章8-9节保罗又说：“你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。也不是出于行为，免得有人自夸”。\"\n\t},\n\t{\n\t\t\"content\": \"你信神所作的，承认耶稣基督是神所赐给我们的救主，就是为我们道成肉身，死而复活，使我们籍着祂免去神的忿怒和刑罚。你接受所传的信主之道就有永生，这得救的信息不是出于头脑的知识，乃是相信神为祂儿子所作的见证。你若口里认耶稣为主，心里信神，叫祂从死里复活，就必得救。《约翰福音》5章24节耶稣说：“我实实在在地告诉你们，那听我话，又信差我来者的，就有永生，不至于定罪，是已经出死入生了”。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「凡求告主名的，就必得救。」（罗10:13）但是保罗接着说：「然而人未曾信祂，怎能求祂呢？」（罗10:14）你心里信祂，你才会求告祂，而你未曾信祂，你又怎么会求祂呢？保罗说：「人心里相信，就可以称义。口里承认，就可以得救。」（罗10:10）你心里相信，不是嘴上说说，而是信到里边，完完全全接受神籍着福音所赐给我们的恩典，你就是一个得救的人。\"\n\t},\n\t{\n\t\t\"content\": \"但很多人，并不真正明白这几节经文真正的意义。以为，啊！只要口里承认，心里相信就得救了，这样简单，只要口称耶稣基督是主，我就可以得救了？所以别人口称主啊，主啊，我们也有样学样，口头上念念有词说，主啊，主啊。就得救了？绝对不是这样肤浅的理解，如果是这样，全世界的人把耶稣基督是主，当作口号喊一喊，那全世界的人都得救了，事实绝非如此。\"\n\t},\n\t{\n\t\t\"content\": \"首先，你要知道口里认耶稣为主意味着什么吗？当你决定称耶稣基督为主的时候，你要除去心中所有的偶像。当你称耶稣基督为主的时候，你知道你不但享受祂的救赎，你也要顺从祂的治理。你口里认耶稣为主，就等同于你接受祂在你身上拥有一切的主权，祂要管理你生命的每一个层面，当你进到神的国里，你就是祂的百姓，祂是你的王，你要尊祂为大，你要让祂在凡事上居首位。\"\n\t},\n\t{\n\t\t\"content\": \"其次，你要知道，若不是圣灵感动，你不会口称耶稣基督为主，是施恩叫人恳求的圣灵感动你，直到你不再抗拒，全心全人归向祂，你才会到祂这里来，对主说：主啊，帮助我，赦免我，拯救我。换句话说：你是先被圣灵感动，才会口称耶稣为主。一个有永生的人，是照父神的先见被拣选，籍着圣灵得成圣洁，以致顺服耶稣基督，又蒙祂血所洒的人。\"\n\t},\n\t{\n\t\t\"content\": \"若不是圣灵感动，你怎么会顺从基督呢？《马太福音》7章21-23节主耶稣说：“凡称呼我主阿，主阿的人，不能都进天国。惟独遵行我天父旨意的人，才能进去。当那日必有许多人对我说，主阿，主阿，我们不是奉你的名传道，奉你的名赶鬼，奉你的名行许多异能吗？我就明明地告诉他们说，我从来不认识你们，你们这些作恶的人，离开我去吧”。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太后书》2章19节保罗说：“然而神坚固的根基立住了。上面有这印记说，主认识谁是祂的人。又说，凡称呼主名的人，总要离开不义”。主认识谁是属于祂的人，那些真有信心得救的人，他们就离开不义。那些真正在圣灵里重生的人就洁净自己，而一个人只是口称耶稣，主啊，主啊。却是抵挡真道，不遵行天父的旨意，听了主的话，故意不去行，不肯丢弃手中的污秽，不肯离开他的不义，他徒有敬虔的外貌，却失去敬虔的实意。他在真道上就是可废弃的。\"\n\t},\n\t{\n\t\t\"content\": \"一个不遵行天父旨意的人，他可以虽然声称主啊，主啊，用嘴唇亲近主，心却远离祂。主说：「我从来不认识你们。」（太7:23）不晓得你们是哪里来的，你说：「主啊，主啊。」耶稣说：「你在那边主什么？你在呼口号？」你说：「主啊，你没看见我在祷告啊。」耶稣说：「你不是在祷告，你在那里自言自语，你在讲给自己听，我从来不认识你们，你们这些作恶的人，离开我去吧。」口里认耶稣为主的，是不就都是麦田里的麦子呢？不一定，可能是外表长得很像麦子的稗子混成在里头。\"\n\t},\n\t{\n\t\t\"content\": \"第三，当时保罗写罗马书这番话的时候，信奉真道的人是要受逼迫的，你口称耶稣基督为主，心里信神，叫祂从死里复活，你甘心信奉这道，撒都该人要起来逼迫你，他们不相信死人复活，他们是当前的贵族，是向罗马政府妥协的，他们要严严逼迫信奉这道的人，当你口称耶稣为主，法利赛人要逼迫你，因为你说，靠守律法不能称义，他们是严守律法的。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「我第八天受割礼，我是以色列族，便雅悯支派的人，是希伯来人所生的希伯来人。就律法说，我是法利赛人。就热心说，我是逼迫教会的。就律法上的义说，我是无可指摘的。我在迦玛列门下，按着祖宗严紧的律法受教，从开始就按着犹太教中最严紧的教门作了法利赛人。」你说，行律法不能称义，你说，要靠信耶稣才能得救，我怎么能接受呢？\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》3章7-9节保罗说：“只是我先前以为与我有益的，我现在因基督都当作有损的。不但如此，我也将万事当作有损的，因我以认识我主基督耶稣为至宝。我为祂已经丢弃万事，看作粪土，为要得着基督。并且得以在祂里面，不是有自己因律法而得的义，乃是有信基督的义，就是因信神而来的义”。圣经说：「亚伯拉罕信神，这就算为他的义。」\"\n\t},\n\t{\n\t\t\"content\": \"亚伯拉罕被神称为义，被神称义的时候，律法还没赐下来，神喜悦亚伯拉罕的信心，因为他满心相信神所应许的必能作成。你信耶稣，犹太人里边那些不信不明白的法利赛人会起来逼迫你。不但如此，爱色尼派的人轻看你，因为你不够出示。奋锐党人他们批评你，因为你不跟他们一起搞革命，你不是用激进的手段去促进神国的实现。他们看使徒是拿撒勒教党里的头目，甚至在罗马的犹太人都知道，这个教门是到处被毁谤的。\"\n\t},\n\t{\n\t\t\"content\": \"更危险的是罗马政府要逼迫你，因为你只能口称该撒是主，你说拿撒勒人耶稣是主，会给自己带来杀身之祸，当罗马政府捉拿示每拿地区的老主教坡旅甲，以咒骂基督作为得释放的条件，说，你只要骂耶稣一声，我们就放了你，你可以好好活着，继续度你的晚年，坡旅甲说，八十六年来我忠心服侍祂，祂曾未亏待我，我怎能亵渎我的王，我的救主呢？罗马兵丁威胁说，如果你不肯改变心意，我就要将你烧成灰烬，坡旅甲威武不屈，因为他不肯咒骂基督，最终被处于火刑，在大火中被烧死。\"\n\t},\n\t{\n\t\t\"content\": \"坡旅甲选择为主殉道时，巡行的罗马兵丁劝他，哎呀，被火烧是件非常难受的事啊，意思就是，只要拒绝基督就可以免去痛苦，但是坡旅甲说，我若有像头发那样多的性命，我一一都要在火中为主舍去。当罗马总督恐吓他，你要是再不亵渎耶稣的名，我要把你丢在火焰里活活烧死。坡旅甲回答说，你所说的火，是只能够烧一个钟头就消失的火，并不是地狱那烧到永远硫磺的火，坡旅甲宁愿被火烧死，他不肯羞辱主名，他宁愿殉道，他也要口称耶稣基督为主。\"\n\t},\n\t{\n\t\t\"content\": \"保罗写信给罗马的基督徒说：「你若口里认耶稣为主，心里信神叫祂从死里复活，就必得救。」（罗10:9）口里认耶稣为主，需要勇气，要预备心，付代价。你知道作基督徒会有危险，会受逼迫会失去本来有的一些权利，可是你要甘愿为主受苦。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》10章32-39节作者说：“你们要追念往日，蒙了光照以后，所忍受大争战的各样苦难。一面被毁谤，遭患难，成了戏景，叫众人观看。一面陪伴那些受这样苦难的人。因为你们体恤了那些被捆锁的人，并且你们的家业被人抢去，也甘心忍受，知道自己有更美长存的家业。所以你们不可丢弃勇敢的心，存这样的心必得大赏赐。你们必须忍耐，使你们行完了神的旨意，就可以得着所应许的。因为还有一点点时候，那要来的就来，并不迟延。只是义人必因信得生。（义人有古卷作我的义人）他若退后，我心里就不喜欢他。我们却不是退后入沉沦的那等人，乃是有信心以致灵魂得救的人。”\"\n\t},\n\t{\n\t\t\"content\": \"因为你知道你有永生，所以你甘心忍受。你知道，为了救我，主为我付出极重的代价，因为神为我做成这一切，因为神不能说谎，我的指望就如同灵魂的锚，又坚固又牢靠，且通入幔内，我知道我信主，我得救，我家人信主，我家人得救，因为神厚待一切，求告祂的人，这样我们里边有凭据，外边有凭证，让人看出我们真是重生得救的。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章10-12节使徒约翰说：“信神儿子的，就有这见证在他心里。不信神的，就是将神当作说谎的。因不信神为他儿子作的见证。这见证，就是神赐给我们永生，这永生也是在他儿子里面。人有了神的儿子就有生命。没有神的儿子就没有生命。”《约翰一书》5章13节约翰说：“我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。”我们有没有永生，得救与否，不是要等到死了以后才知道，而是今生就可以知道，永生不是死后才开始，而是在今生已经拥有，怎么知道我有永生呢？\"\n\t},\n\t{\n\t\t\"content\": \"第一、使人成圣的是，主耶稣的宝血，因为主的宝血为我流出，我知道我有永生；第二、《罗马书》8章13节保罗说：“圣灵与我们的心同证我们是神的儿女。”这圣灵是我们的基业的凭据，我们受了他的印记，等候得赎的日子来到；第三、真理使我们成圣，耶稣基督的生命在我里边，使我凡事按真理而行，有与蒙召的恩相称的生命品格，和像基督的美德，约翰说：“人有了神的儿子就有永生。”请留意叫我们的着的不是信心本身，而是神的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"你说，我信了，所以我得救了，保罗说：“你总要自己省察有信心没有。也要自己试验。”那些没有神儿子的，对神没有知觉，没有反应，也不认识神，继续死在过犯罪恶之中，不能觉悟，他的生命与神隔绝，最终成了被神弃绝的人。\"\n\t},\n\t{\n\t\t\"content\": \"但我们得救的，要在所信得道上恒心，根基稳固，坚定不移，不至被引动失去福音的盼望，《彼得后书》1章10-11节彼得勉励我们：“所以弟兄们，应当更加殷勤，使你们所蒙的恩召和拣选坚定不移。你们若行这几样，就永不失脚。这样，必叫你们丰丰富富地，得以进入我们主救主耶稣基督永远的国。”《希伯来书》6章11-12节作者说：“我们愿你们各人都显出这样的殷勤，使你们有满足的指望，一直到底。并且不懈怠。总要效法那些凭信心和忍耐承受应许的人。”\"\n\t}\n]"
	},
	{
		"title": "永不离弃 20130521",
		"path": "http://media.febcchinese.org/streaming/bv/bv130521.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000051,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(51)",
		"textContent": "[\n\t{\n\t\t\"content\": \"永不离弃\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 历代志上13-15章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音7章1-27节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”当每一次我们打开神的话语，深愿主打开我们的心，让我们看见话语中的精义，字句中的亮光。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《永不离弃》，我们要读的经文《在旧约圣经·以赛亚书》49章13-16节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：我永不忘记妳\"\n\t},\n\t{\n\t\t\"content\": \"1、主宝贵应许，我永不忘记你\"\n\t},\n\t{\n\t\t\"content\": \"无何事能使我与救主分离\"\n\t},\n\t{\n\t\t\"content\": \"纵然要经过极黑暗的幽谷\"\n\t},\n\t{\n\t\t\"content\": \"那边却是永远光明的美地。\"\n\t},\n\t{\n\t\t\"content\": \"2、信靠主应许，我永不忘记你\"\n\t},\n\t{\n\t\t\"content\": \"我今唱喜乐歌一直走向前\"\n\t},\n\t{\n\t\t\"content\": \"世人虽藐视，朋友也都远离\"\n\t},\n\t{\n\t\t\"content\": \"我在天上家永不被忘记。\"\n\t},\n\t{\n\t\t\"content\": \"3当那荣耀日，我站在圣城内\"\n\t},\n\t{\n\t\t\"content\": \"灾难成为过去，再没有愁苦\"\n\t},\n\t{\n\t\t\"content\": \"何等的快乐，听到天上恩言\"\n\t},\n\t{\n\t\t\"content\": \"欢迎忠心仆人回家享永福。\"\n\t},\n\t{\n\t\t\"content\": \"（副歌）我永不忘记你，不离开你\"\n\t},\n\t{\n\t\t\"content\": \"我手永远托住，我必永远扶持\"\n\t},\n\t{\n\t\t\"content\": \"我总不忘记你不离开你\"\n\t},\n\t{\n\t\t\"content\": \"我是你救赎主，必然看顾你。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 以赛亚书49章13-16节\\n【赛49:13】 诸天哪，应当欢呼。大地阿，应当快乐。众山哪，应当发声歌唱。因为耶和华已经安慰他的百姓，也要怜恤他困苦之民。\\n【赛49:14】 锡安说，耶和华离弃了我，主忘记了我。\\n【赛49:15】 妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子。即或有忘记的，我却不忘记你。\\n【赛49:16】 看哪，我将你铭刻在我掌上，你的墙垣常在我眼前。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我却不忘记你。看哪！我将你铭刻在我掌上。-以赛亚书49章15-16节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《永不离弃》\"\n\t},\n\t{\n\t\t\"content\": \"几年前，我和丈夫到位于华盛顿的美国航空太空博物馆参观。我们注意到有一台婴儿推车被搁在一边，无人看管。我们推测应该是推车太笨重了，所以小孩的父母先将推车放着，抱着婴儿暂时走开而已。但当我们走到推车前，竟看见推车里有一个沉睡的婴儿。他的父母、哥哥姐姐，或是保姆呢？我们在附近等了好一阵子，结果竟然没有人前来带回这个宝贝！于是我们才叫了博物馆的人员过来，他把婴儿推到一个安全的地方。\"\n\t},\n\t{\n\t\t\"content\": \"那个经验使我想到被遗弃的感觉，那是极真实又难以忍受的痛苦，深切地感受到没有人在乎自己。但是，即便人们或许会抛弃我们，上帝的爱和同在却是确实可信的。主应许祂必不离开我们（申命记31章8节）。无论我们往哪里去祂必与我们同在，「直到世界的末了」（马太福音28章20节）。\"\n\t},\n\t{\n\t\t\"content\": \"主应许永不离弃祂的儿女，即便我们被他人抛弃，我们可以确信在主的应许里，没有任何事可以「使我们与基督的爱隔绝」（罗马书8章35-39节）。CHK\"\n\t},\n\t{\n\t\t\"content\": \"天父，感谢祢时刻与我们同在。\\n我们相信祢永不离弃我们的应许。\\n教导我们在这真理中得安息。\\n奉主耶稣的圣名求，阿们。\\n因知主同在，安慰溢满怀。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独的心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《永不离弃》：\"\n\t},\n\t{\n\t\t\"content\": \"人生有一种痛苦，就是被遗弃。有人曾经被父母抛弃，有人被配偶抛弃，当我们被家人遗弃的时候，会怀疑神是不是不再爱我了，主是否忘了我？整个人好像被掏空了一般，被痛苦和怨恨紧紧抓住，我们会怀疑自己存在的价值，会充满惧怕。今天，你因为生活中遭遇挫折，怀疑主是否忘了你吗？\"\n\t},\n\t{\n\t\t\"content\": \"《我永不忘记你》这首诗歌说到：「主宝贵应许，我永不忘记妳，无何事能使我与救主分离，纵然要经过极黑暗的幽谷．那边却是永远光明的美地。信靠主应许，我永不忘记妳，我今唱喜乐歌一直走向前，世人虽藐视，朋友也都远离，我在天上家永不被忘记。当那荣耀日，我站在圣城内，灾难已成为过去，再没有愁苦，何等的快乐，听到天上恩言．欢迎忠心仆人回家享永福。」副歌是：「我永不忘记妳，不离开妳，我手永远托住，我必永远扶持，我总不忘记你不离开妳，我是妳救赎主，必然看顾妳。」 \"\n\t},\n\t{\n\t\t\"content\": \"这是一首让我们深得安慰的诗歌。弟兄姐妹，你觉得被离弃了吗？寻求主，思想祂的守信，抓住祂的应允，你的心就喜乐了，主从来没有改变，有时你虽然觉得，感受不到祂的同在，但祂从未离开，人生可能会经历分离的痛苦，但是主能体恤，祂完全明白被离弃的感受，我的主并非不能体恤我们的软弱，祂是那位升入高天尊荣，慈悲忠信的大祭司。《希伯来书》作者说：「祂凡事该与祂的弟兄相同。」祂自己被试探而受苦，就能搭救被试探的人。\"\n\t},\n\t{\n\t\t\"content\": \"当主耶稣被钉在十字架上，前一个晚上，祂在客西马尼园祷告，圣经说：「祂惊恐起来，极其难过。」 《马太福音》26章39节记载：“祂俯伏在地祷告说，我父阿，倘若可行，求你叫这杯离开我。然而不要照我的意思，只要照你的意思。”《马太福音》26章42节记载：“第二次又去祷告说，我父阿，这杯若不能离开我，必要我喝，就愿妳的意旨成全。”不但如此，《马太福音》26章44节记载：“还有第三次祷告，说的话还是与先前一样。”\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣三次祷告，三次顺服，祂大声哀哭，流泪祷告，肯求那能救祂免死的主。神能救祂免死，但是神定义要祂受死，定义将祂压伤，因为祂定义是那无罪的替我们成为罪，定义把祂独生爱子列在罪犯之中，使所有人的罪都归在祂的身上，主耶稣在客西马尼园祷告说：「父啊！若是你定义如此，愿你的美意成就。」祂全然顺服父神的旨意，而父神应允了祂的祷告。\"\n\t},\n\t{\n\t\t\"content\": \"在旧约时代，基督的灵感动大卫，他在《诗篇》22篇里写下这样的话，我的神，我的神，为什么离弃我。《诗篇》22篇第一节大卫说： “我的神，我的神，为什么离弃我。为什么远离不救我，不听我唉哼的言语。”主耶稣为我们承受父神的离弃，神远离不救祂，甚至掩面不看祂，神借着祂儿子的死把我们挽回，借着祂儿子的死表明祂对我们的爱有多深，主耶稣完全明白被离弃的感受。\"\n\t},\n\t{\n\t\t\"content\": \"当我们读《创世纪》22章，我们读到亚伯拉罕劝以撒的事迹，亚伯拉罕照神的吩咐，带着独生儿子以撒往摩利亚地去的时候，亚伯拉罕把燔祭的柴放在他儿子以撒的身上，自己手里拿着火与刀，父子二人同行，《创世纪》22章7节记载：“以撒对他父亲亚伯拉罕说，父亲哪，亚伯拉罕说，我儿，我在这里。以撒说，请看，火与柴都有了，但燔祭的羊羔在哪里呢？”这句话必定深深刺进亚伯拉罕的心里，多么的心酸，多么的痛楚。他要把他独生的儿子，他所爱的以撒献上，亚伯拉罕怎么回应呢？\"\n\t},\n\t{\n\t\t\"content\": \"亚伯拉罕没有回答以撒，说，孩子，祭物就是你。而是满有信心的说：我儿，神必自己预备做燔祭的羊羔，走吧，在耶和华的身上必有预备。结果这个蒙神应允所生的孩子以撒没有死，因为当亚伯拉罕全然顺服在祭坛那里伸手拿刀要杀他儿子的时候，《创世纪》22章11-12节记载：“耶和华的使者从天上呼叫他说，亚伯拉罕，亚伯拉罕，他说，我在这里。天使说，你不可在这童子身上下手。一点不可害他。现在我知道你是敬畏神的了。因为你没有将你的儿子，就是你独生的儿子，留下不给我。”\"\n\t},\n\t{\n\t\t\"content\": \"就在千钧一发之际，神伸手阻止，《创世纪》22章13节记载：“亚伯拉罕举目观看，不料，有一只公羊，两角扣在稠密的小树中，亚伯拉罕就取了那只公羊来，献为燔祭，代替他的儿子。”这只两角扣在稠密的小树中的公羊，就预表神所立的基督，祂是神的羔羊，除去世人罪孽的。当耶稣基督在十字架上大声喊着说：「我的神！我的神！为什么离弃我？」这时，我们只能从亚伯拉罕那不舍的心去体会。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章8节保罗说：“惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”神爱的高峰在十字架上彰显出来，祂定义要借着祂儿子的死使我们与祂和好。《哥林多后书》5章21节保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在祂里面成为神的义。”主耶稣完全能体恤我们，祂知道什么是被离弃，那是什么滋味，什么感受，因为祂为我们受了咒诅，好叫我们脱离律法的咒诅，使我们不被神离弃。\"\n\t},\n\t{\n\t\t\"content\": \"试问，今天你因为一些困难、挫折，感到自己被神离弃，好像自己被神遗忘了吗？千万不要如此，不要让环境误导你，以为神忘了你，你是主耶稣用祂的宝血重价买来的，你是被神认识的，神把你的名字刻在祂的手掌上。《以赛亚书》49章13-16节经文说：“诸天哪，应当欢呼。大地阿，应当快乐。众山哪，应当发声歌唱。因为耶和华已经安慰祂的百姓，也要怜恤祂困苦之民。锡安说，耶和华离弃了我，主忘记了我。妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子。即或有忘记的，我却不忘记你。看哪，我将你铭刻在我掌上，你的墙垣常在我眼前。”\"\n\t},\n\t{\n\t\t\"content\": \"一个妇人难道能忘记她吃奶的婴孩吗？一个母亲能够忘记她所怀、所生的儿子吗？即或有忘记的，神说：「我却不忘记你。」神不会离弃我们，祂绝对不会忘记我们，祂绝对不会不在乎我们，祂在乎我们胜过我们在乎自己，祂了解我们胜过我们了解自己。所以弟兄姐妹，不要让困境蒙蔽你，以为神忘了你，祂不可能忘记，因为你的名字刻在祂的手掌上，祂总是把你摆在心思里，祂常常惦记着你，祂在任何时刻都关爱着你，祂的眼目分秒都不会离开你。\"\n\t},\n\t{\n\t\t\"content\": \"当人间的爱离你远去的时候，神仍然无条件的爱着你，像妇人照顾新生的婴儿一般，祂时刻看顾着你。也许你正面对人生的危机，心中充满疑惑，充满惧怕，放心，主与你同在，祂会看顾你，祂会抚养你，祂会陪伴你同走以马内利的路程，直到你安抵美丽的天家，不要因不信心里起疑惑，反倒要因着信心里得坚固，将荣耀归给神。人生会遇到孤单的时刻，会有痛苦的经历，但是当你确信主没有忘记你，你的心就喜乐了，你知道你不是被遗弃的孤儿，而是神掌上的明珠，你是祂眼中的瞳人。\"\n\t},\n\t{\n\t\t\"content\": \"虽然家人离弃我，配偶不要我，朋友背弃我，或者环境迫使我与所爱的人分离，但我知道我永远不会孤单，因为主与我同在，因为祂在乎我，我可以放心把自己交托给祂，因为祂如此的爱我，我可以靠祂胜过孤单的感受，胜过被离弃的情绪。《诗篇》102篇1-7节诗人说：“耶和华阿，求妳听我的祷告，容我的呼求达到妳面前。我在急难的日子，求妳向我侧耳，不要向我掩面。我呼求的日子，求妳快快应允我。因为，我的年日如烟云消灭，我的骨头，如火把烧着。我的心被伤，如草枯干，甚至我忘记吃饭。因我唉哼的声音，我的肉紧贴骨头。我如同旷野的鹈鹕。我好像荒场的枭鸟。我儆醒不睡。我像房顶上孤单的麻雀。”\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们被人抛弃，孤身一人，但是主会透过许多不同的途径，来向我们显明祂的同在，提醒我们，祂没有离开我。弟兄姐妹，你若忘记神与你同在，寂寞愁苦就会席卷而来，所以当孤独感，当被离弃的感觉笼罩着你的时候，你要记得主的应许，祂曾说: 「我总不撇下你，也不丢弃你。」主与我们同在，祂就站在我们身旁。《约翰福音》14章18节主说：“我不撇下你们为孤儿，我必到你们这里来。”《诗篇》138篇7-8节大卫说：“我虽行在患难中，妳必将我救活。我的仇敌发怒，妳必伸手抵挡他们。妳的右手也必救我。耶和华必成全关乎我的事。耶和华阿，妳的慈爱永远长存。求妳不要离弃妳手所造的。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，祂在祂的圣所作孤儿的父，作寡妇的伸冤者，祂的恩惠是为困苦人预备的。记得有一次孙大中去探访一位患有严重忧郁症的姐妹，她因为愁苦太多，在浴室里摔了一跤，她受伤，精神状况非常不好，我为她祷告，我在她病床边带她唱一首诗歌：《主正怀念我》。这首诗歌的歌词说到：「当我遇见试炼灾殃，经过荆棘豺狼之疆。我有一个甘美思想，就是主怀念我。今生忧虑缠累围迫，使我心思都变昏黑。但是苦境使我记得，主妳正怀念我。所以无论愁云多少，无论安乐或是苦恼。我已满足因我知道，主还是怀念我。主，妳正怀念我。主，妳正怀念我。我怕什么，有妳亲近，并且还怀念我。」\"\n\t},\n\t{\n\t\t\"content\": \"姐妹越唱越喜乐，越唱越有把握，越唱心灵越得释放。是的，主，妳正怀念我，主，妳也正怀念我，我怕什么，有妳亲近，并且还怀念我，主不但怀念我，祂对你我的人生有最美最好的安排，每当人生的风暴来到，祂说：「孩子，不要怕，我与你同在。」人生会有苦难，会有被人抛弃的感觉，这种感受很不好，但是保罗说：「然而靠着爱我们的主，在这一切的事上已经得胜有余了。」有主在乎我，有主了解我，我可以将一切忧虑卸给祂，祂爱我，但没有任何事使我们与基督的爱隔绝，有主同在，我的心灵就满有平安。\"\n\t},\n\t{\n\t\t\"content\": \"我们就一块来听这首诗歌：主正怀念我\"\n\t},\n\t{\n\t\t\"content\": \"当我遇见试炼灾殃 经过荆棘豺狼之疆\\n我有一个甘美思想 就是主怀念我\\n主，妳正怀念我 主，妳正怀念我\\n我怕什么 有妳亲近 并且还怀念我\"\n\t},\n\t{\n\t\t\"content\": \"今生忧虑缠累围迫 使我心思都变昏黑\\n但是苦境使我记得 主妳正怀念我\\n主，妳正怀念我 主，妳正怀念我\\n我怕什么 有妳亲近 并且还怀念我\"\n\t},\n\t{\n\t\t\"content\": \"所以无论愁云多少 无论安乐或是苦恼\\n我已满足因我知道 主还是怀念我\\n主，妳正怀念我 主，妳正怀念我\\n我怕什么 有妳亲近 并且还怀念我\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，因为妳那不肯放弃我的爱，我能将疲惫的灵安息于妳。感谢妳医好伤心的人，裹好他们的伤处。每一次我们带着愁苦的心仰望妳，以妳的恩惠、按妳的慈爱纪念我、安慰我，妳擦干我一切的眼泪，我的心就能喜乐。妳是发慈悲的父，是赐下各样安慰的神。叫我在指望中能够喜乐，在患难中能忍耐。因为妳在乎我，妳向我侧耳，妳听我的祷告，我一生要求告妳。感谢主，没有一个难关妳不在其中，也没有一个重担是妳不能为我背负的。求主帮助我常常思想妳的爱，默念妳威严的尊荣和妳奇妙的作为。求主坚固我们的信心，带领我们走前面的道路。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是蒙恩的罪人，她说：请为我和我丈夫祷告，求神赐我们一个宝宝，我知道我还未怀孕，我的心情极度难过，以前骄傲的认为自己可以面对任何苦难，但是我错了，当苦难再次临到我，发现自己完全没有力量，求主饶恕，求主带领我。\"\n\t},\n\t{\n\t\t\"content\": \"另外我们为薛姐妹祷告，她罹患有强迫症和病忧郁症，她五年前初信主的时候，主医治了她，现在她还有一些焦虑紧张的状态，我们为她祷告，求主帮助她心里刚强起来。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们指望在乎妳，妳爱我们，妳未尝留下一样好处不给行动正直的人，感谢主顾念我们，妳纪念我们的软弱，谢谢主，我们特别为蒙恩的罪人，她很想要有一个宝宝，求主赐福她，帮助她。另外薛姐妹，她有忧郁症，她心里经常有烦恼，她有些焦虑紧张的状态，主啊，也求主帮助她、扶持她，让她彻底得医治，祷告祈求交托仰望，奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "错过午餐 20130522",
		"path": "http://media.febcchinese.org/streaming/bv/bv130522.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000052,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(52)",
		"textContent": "[\n\t{\n\t\t\"content\": \"错过午餐\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 历代志上16-18章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音7章28-53节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇第9节大卫对主说：”妳必将生命的道路指示我。在妳面前有满足的喜乐。在妳右手中有永远的福乐”。愿我们每天领受神的言语，存记祂的命令，侧耳听智慧，专心求聪明,享受在主里的每一天。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《错过午餐》，我们要读的经文在《新约圣经·约翰福音》4章27-38节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌: 籍我赐恩福\"\n\t},\n\t{\n\t\t\"content\": \"1、在尘世生命崎岖道路中，\\n多少人困倦悲伤，\\n黑暗满布，快把真光照亮，\\n使忧伤者变欢畅。\"\n\t},\n\t{\n\t\t\"content\": \"2、述说耶稣基督慈爱故事，\\n述说他赦罪大能，\\n别人信主要借你去见证，\\n生活时刻像明灯。\"\n\t},\n\t{\n\t\t\"content\": \"籍我赐恩福，籍我赐恩福，\\n籍我生命，荣耀主名。\\n籍我赐恩福，救主听我求，\\n籍我赐恩福，使他人得救。\"\n\t},\n\t{\n\t\t\"content\": \"3.白白得来故要白白施予，\\n爱人要像主爱你，\\n挽扶软弱者都要尽心力，\\n忠于主始终如一。\"\n\t},\n\t{\n\t\t\"content\": \"籍我赐恩福，籍我赐恩福，\\n籍我生命，荣耀主名。\\n籍我赐恩福，救主听我求，\\n籍我赐恩福，使他人得救，\\n啦 啦 啦 啦 籍我赐恩福。\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音4章27-38节\\n【约4:27】 当下门徒回来，就希奇耶稣和一个妇人说话。只是没有人说，你是要什么？或说，你为什么和她说话？\\n【约4:28】 那妇人就留下水罐子，往城里去，对众人说，\\n【约4:29】 你们来看，有一个人将我素来所行的一切事，都给我说出来了，莫非这就是基督吗？\\n【约4:30】 众人就出城往耶稣那里去。\\n【约4:31】 这其间，门徒对耶稣说，拉比请吃。\\n【约4:32】 耶稣说，我有食物吃，是你们不知道的。\\n【约4:33】 门徒就彼此对问说，莫非有人拿什么给他吃吗？\\n【约4:34】 耶稣说，我的食物，就是遵行差我来者的旨意，作成他的工。\\n【约4:35】 你们岂不说，到收割的时候，还有四个月吗？我告诉你们，举目向田观看，庄稼已经熟了，（原文作发白）可以收割了。\\n【约4:36】 收割的人得工价，积蓄五谷到永生。叫撒种的和收割的一同快乐。\\n【约4:37】 俗语说，那人撒种，这人收割，这话可见是真的。\\n【约4:38】 我差你们去收你们所没有劳苦的。别人劳苦，你们享受他们所劳苦的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶稣说：「我的食物就是遵行差我来者的旨意，做成祂的工。」——约翰福音4章34节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文: 《错过午餐》\"\n\t},\n\t{\n\t\t\"content\": \"对我来说，食物不只是必需品，而是生命中美好而愉快的一部分！尤其是当我很饿的时候，坐下来享用丰盛的一餐是一大享受。在约翰福音4章中，提到门徒去城里买午餐，后来回到井边，看见耶稣正和撒马利亚妇人对话。门徒饿了，对耶稣说：「拉比，请吃」（31节）。耶稣怎么回答？祂说：「我有食物吃，是你们不知道的」（32节）。这样的回答让门徒以为有人拿食物给耶稣吃了（33节）。\"\n\t},\n\t{\n\t\t\"content\": \"我猜想，门徒是不是过于在意食物，以致他们无法了解在井边发生的事是多么有意义。对耶稣来说，最重要的事是「遵行差我来者的旨意，做成祂的工」（34节）。祂看重那妇人属灵的需要，而那深切的需要只有耶稣能满足她。\"\n\t},\n\t{\n\t\t\"content\": \"我们的心思很容易停留在各样眼前的需求。但耶稣要我们不要只关心自己的利益──我们的「午餐」，而应当看到他人的属灵需要。\"\n\t},\n\t{\n\t\t\"content\": \"所以，加入耶稣谦卑服事的行列吧！让祂藉着你去告诉别人，唯有耶稣能赐下那使人饱足的灵粮。JS \"\n\t},\n\t{\n\t\t\"content\": \"求主助我，眼观八方，\\n别只关注，自身好处，\\n热心引领，迷路之羊，\\n乐见他人，主里满足。\\n求主赐满怀热忱，让我能帮助他人。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：「我受苦是与我有益。」（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《错过午餐》\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣基督和撒玛利亚妇人在井边谈道，在这个事迹当中我们看见主耶稣遵行天父的旨意，祂不走一般犹太人所走的路线，而是刻意经过撒玛利亚。祂要打破传统的偏见，就是犹太人和撒玛利亚人没有来往。《约翰福音》4章5节约翰说：“于是到了撒玛利亚的一座城，名叫叙加，靠近雅各给他儿子约瑟的那块地。”叙加这座城，旧约没有记载。而约翰特别指出，靠近雅各给他儿子约瑟的那块地。那块地是雅各从前用功用刀从亚摩利人手下夺取的。雅各把那块地赐给了约瑟，所以一提到那块地，大概就知道叙加它的地理位置。\"\n\t},\n\t{\n\t\t\"content\": \"约翰说：「在那里有雅各井。」这雅各井到如今还在。在当时，男尊女卑的社会里，到水井或水泉打水的是妇女，这是妇女的工作，妇女们带着水罐、水瓶和打水的器具，来到井边打水。耶稣因走路困乏，就坐在井旁。约翰说：「那时约有午正。」就是大约下午五六点钟。请留意，在四卷福音书的头三卷，《马太福音》、《马可福音》、《路加福音》是按照犹太人的计时法来记载时间，而约翰，他写《约翰福音》的时候，是按着罗马人的计时法来算时间。怎么知道午正是下午六点钟呢？\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》正好还有一处经文提到“午正”，就是《约翰福音》19章13-14节经文记载：“彼拉多听见这话，就带耶稣出来，到了一个地方，名叫铺华石处，希伯来话叫厄巴大，就在那里坐堂。那日是预备逾越节的日子，约有午正。彼拉多对犹太人说，看哪，这是你们的王。”彼拉多坐堂审问耶稣，面对犹太群众，大约是在午正的时候，这个时间不可能是中午十二点，如果是中午十二点，耶稣已经钉在十字架上有三小时了。因为主耶稣是在早上九点钟被钉十字架的，如果耶稣已经被挂在木头上三小时了，彼拉多又如何坐堂审问耶稣呢？\"\n\t},\n\t{\n\t\t\"content\": \"“午正”原文是第六个小时，所以显眼这里的第六个小时是指清早六点钟。犹太人一早把耶稣往衙门那个解去，交给彼拉多。彼拉多清晨起来审问耶稣，面对犹太群众，在群众压力底下签收了执行死刑的命令，把耶稣交给罗马兵丁带去钉十字架，约翰算日期的时候是用犹太历，可是算时间的时候是用当时通行的罗马计时法。这样，当耶稣因走路困乏，在雅各井旁的时候，约在下午六点，黄昏的时候。\"\n\t},\n\t{\n\t\t\"content\": \"如果这里的午正是指中午十二点，我们会问啊，难道耶稣才走了半天路就困乏了吗？应该不至于如此，所以两下对照，合理的推论是耶稣和门徒走了一整天的路，天将晚，他们来到撒玛利亚的一座小城叙加，坐在城外的雅各井旁休息，而这时正是城内居民，众女子们出来打水的时候，《创世纪》24章11节的经文也佐证这种生活习惯，《创世纪》24章11节经文记载：“天将晚，众女子出来打水的时候，他便叫骆驼跪在城外的水井那里”。这节经文它的背景是亚伯拉罕的老仆人，奉命回亚伯拉罕的本地本族为以撒娶妻。后来，老仆人经过祷告，就在井边遇见了利百加。\"\n\t},\n\t{\n\t\t\"content\": \"可能你听过的说法多数是，这个撒玛利亚妇人是在中午时候出来打水，她是刻意趁着中午立着当空，没有人出来打水。她一个人来，因为她在当地的名声不好，为了远离流言蜚语，所以刻意选择中午来打水。可是有另外一种说法，就是撒玛利亚妇人宁可舍近就远，愿意走很远的路，到城外的雅各井那儿去打水，无论如何，主耶稣与她在井边相遇。当时，主耶稣走路困乏又饿又累，祂就坐在井旁。《约翰福音》4章7节约翰说：“有一个撒玛利亚的妇人来打水。耶稣对她说，请你给我水喝。”\"\n\t},\n\t{\n\t\t\"content\": \"当这个撒玛利亚妇人前来打水的时候，耶稣纵然身体困乏，仍然把握个人布道的机会，主动的和这个撒玛利亚妇人说话，和她在井边谈道。主耶稣对她说：「凡喝这水的，还要再渴。人若喝我所赐的水就永远不渴。我所赐的水，要在他里头成为泉源，直涌到永生。」撒玛利亚妇人说：「先生，请把这水赐给我，叫我不渴，也不用来这么远打水。」请留意，她是说：「也不用来这么远打水。」而不是说，也不用这么热的天来打水，借着谈话机会，主耶稣一步一步引导她，开启她。\"\n\t},\n\t{\n\t\t\"content\": \"最高贵的犹太宗教领袖尼哥底母需要耶稣，最不体面被人轻看的撒玛利亚妇人也需要耶稣，当时，除了约翰以外，其他的门徒彼得、安得烈、雅各、腓利和拿但业都进城买食物去了，他们认为要先解决民生问题，如果我们接受午正是傍晚六点钟的说法，那么门徒就是进城买晚餐去了。主耶稣对撒玛利亚妇人讲完道以后，祂的饥饿和困乏早已消失无踪，趁着撒玛利亚回到城里去宣传，众人出城往耶稣那里去的这段时间，门徒心想，耶稣一定饿坏了，就赶紧对耶稣说：「拉比请吃。」\"\n\t},\n\t{\n\t\t\"content\": \"他们催促耶稣赶快吃点东西，但是耶稣说：「我有食物吃，是你们不知道的。」门徒就彼此对问，莫非有人拿什么给他吃吗？当然，门徒绝对不是怀疑耶稣自己身上是不是偷藏了什么食物，没让他们知道，而是想，在我们不在这段时间里，是不是有人拿食物给祂吃了，门徒彼此对问。耶稣说：「我的食物，就是遵行差我来者的旨意，作成祂的工。」俗话说：「民以食为天。」吃饭是头等大的事，人活着得要吃饭，可是耶稣祂是以天为食，祂是以遵行天父的旨意为祂的食物。祂来就是要遵行天父的旨意，作成祂的工。不把父所交付的事情作完，祂不休息。\"\n\t},\n\t{\n\t\t\"content\": \"我们说，人活着不能没有饭吃，但是人不是为了吃饭活着，吃饭叫我们肉体满足，但不能使我们生命满足。耶稣优先关心的不是肉体的需要，祂顺服天父的旨意，关切这撒玛利亚妇人，得活水，得永生的事情，结果当祂满足这个撒玛利亚妇人心灵的干渴，得着她之后，约翰说：「那妇人就留下水罐子，往城里去，对众人说，你们来看，有一个人将我素来所行的一切事，都给我说出来了，莫非这就是基督吗？」\"\n\t},\n\t{\n\t\t\"content\": \"贾玉铭博士在解释这段经文的时候，他说：「撒玛利亚妇人出言爽直，不以己恶。」撒玛利亚妇人一讲，一宣传众人都被感动，纷纷出城往耶稣那里去。可想而知，她的举动已经造成全城的轰动，《约翰福音》4章40-42节记载：“于是撒玛利亚人来见耶稣，求祂在他们那里住下。祂便在那里住了两天。因耶稣的话，信的人就更多了。便对妇人说，现在我们信，不是因为你的话，是我们亲自听见了，知道这真是救世主。”\"\n\t},\n\t{\n\t\t\"content\": \"撒玛利亚妇人把很多人带来见耶稣，许多人信了耶稣，知道这真是救世主。门徒没有注意这些，他们只注意民生问题，他们只注意肉身的需要，晚餐要吃什么，神不是不关心我们肉身的需要，但是祂要我们先求祂的国和祂的义，祂这些东西都要加给你们了。祂要借着我们去告诉别人，唯有祂的爱子耶稣能赐下那使人饱足的灵粮，祂要我们不是只看见自己肉身的需要，而要看见别人属灵的需要，让别人也在主里得着满足，主说：「你们往普天下去，传福音给万民听。（万民原文作凡受造的）」主又说：「你喂养我的羊。」\"\n\t},\n\t{\n\t\t\"content\": \"台湾中华福音神学院老院长林道亮博士，林道亮院长他说：「神国工人有三样东西要厚，第一、脸皮要厚，第二、肚皮要厚、第三、脚皮要厚。」你要作神国的工人，为主的名，不要怕羞。同时呢，要有度量，还要殷勤。你要脸皮厚，你要肚皮厚，你还要脚皮厚，你要吃得苦，挨得穷，受得气，作得工，要为基督和祂的国度，尽心竭力使人灵里得着饱足。他勉励神学生，要作这样的工人，我们错过一顿午餐不要紧，但是不要使别人错过属灵的盛宴。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：「我有食物吃，是你们不知道的。我的食物，就是遵行差我来者的旨意，作成祂的工。」《马太福音》9章35节马太总结主耶稣那一年的工作说：“耶稣走遍各城各乡，在会堂里教训人，宣讲天国的福音，又医治各样的病症。”主耶稣用一年的时间，走遍了加利利的各城各乡。根据犹太史学家约瑟夫的记载，当时在加利利有两百零四个城市和乡村，每个乡村人口都不少于一万五千人，换句话说，整个加利利估计有三百万人口，耶稣走遍了各城各乡，祂在加利利的各城之间风尘仆仆的来往。在加利利的各乡都可以看见祂忙碌的身影。\"\n\t},\n\t{\n\t\t\"content\": \"马太接着说：「祂看见许多的人，就怜悯他们。因为他们困苦流离，如同羊没有牧人一般。」他们好像迷失的羊，我们要带领他们，归到灵魂的大牧人主耶稣那儿监督。《彼得前书》5章2-4节彼得说：“务要牧养在你们中间神的群羊，按着神旨意照管他们。不是出于勉强，乃是出于甘心。也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样。到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们遵着祂的旨意，作主工的时候，我们感受到祂的喜悦，我们心灵也得到极大的满足，弟兄姊妹，不要只关心自己的利益，不要只关心自己物质生活的需要，而要求主给你属灵的眼光看这个世界，看见人群里他们心灵的需要，特别是他们灵里的迫切的需要，不要爱世界，贪爱世界的结果就是变得世俗化，所思所想都是为短暂的今生，不要闲懒不结果子，要心里火热。常常服事主。常常竭力多作主工，甘愿吃苦，甘愿受累。作成主要你作的工。《约翰福音》10章16节主耶稣说：“我另外有羊，不是这圈里的。我必须领他们来，他们也要听我的声音。并且要合成一群，归一个牧人了。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，举目向田观看，要收的庄稼多，作工的人少，谁体贴主的心呢？谁肯献上自己收成属灵的庄稼，按着主的心意，领人到主这里，让主满足他属灵的需要呢？你肯吗？愿主使用我们作祂国度的工人，愿主使用我们这短暂的一生。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主的恩召\"\n\t},\n\t{\n\t\t\"content\": \"千万同胞在等待，等待主的福音恩召，\\n白白的救恩在等待，等待你我去传开。\\n看哪！田里的庄稼已经熟了，\\n主的声音在呼召，\\n田里的庄稼已经熟了\\n主的声音在呼召，\\n我已经看见，我已经听到，主在呼召。\\n千万同胞在等待，等待主的福音恩召，\\n白白的救恩在等待，等待你我去传开。\\n看哪！田里的庄稼已经熟了，\\n主的声音在呼召，\\n田里的庄稼已经熟了，\\n主的声音在呼召，\\n我已经看见，我已经听到，主在呼召。\\n千万同胞在等待，等待主的福音恩召，\\n白白的救恩在等待，等待你我去传开。\\n看哪！田里的庄稼已经熟了，\\n主的声音在呼召，\\n田里的庄稼已经熟了，\\n主的声音在呼召，\\n我已经看见，我已经听到，主在呼召。\\n千万同胞在等待，等待主的福音恩召，\\n白白的救恩在等待，等待你我去传开。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，妳说人活着不是单靠食物，乃是靠神口里所出的一切话。主啊，这世界和其上的情欲都要过去，唯独遵行妳旨意的是永远长存。在这片灵魂的禾场上，有无数天国的庄稼。主啊，庄稼已经熟了，人心已经预备好要认识妳。愿我们靠着从天上差来的圣灵传福音给他们，愿我们关心他们属灵的需要。妳说收割的人得工价，积蓄五谷到永生，叫撒种的和收割的一同快乐。主啊，世人所积蓄的无非就是五谷，积蓄的不过就是钱财，可是这些都带不走，但是得救的灵魂却是领受永生在你的国度里。妳说一个罪人悔改在神的使者面前也是这样为他欢喜。妳喜悦迷羊被寻回，妳喜悦浪子回家。我们乐意看见许多人和我们一起蒙恩。主啊，我们将来都要在妳面前交帐，帮助我们有智慧，懂得先求妳的国，趁着白日多做主工。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "超级牧羊人 20130523",
		"path": "http://media.febcchinese.org/streaming/bv/bv130523.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000053,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(53)",
		"textContent": "[\n\t{\n\t\t\"content\": \"超级牧羊人\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志上19-21章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音8章1-27节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》42篇1节诗人说：“神阿，我的心切慕妳，如鹿切慕溪水。”神的话语是生命的灵粮、是滋润人心的活水、是荒漠中的甘泉。爱慕神的话语，昼夜思想的人有福了。爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《超级牧羊人》，我们要读的经文在《旧约圣经·以西结书》34章11-16节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《天父必看顾我》\"\n\t},\n\t{\n\t\t\"content\": \"1、我信靠主无论我在何处\\n有时缺乏有时候也丰富\\n我的一生全仰望主\\n慈爱天父祂必常看顾保护\"\n\t},\n\t{\n\t\t\"content\": \"2、野地百合天父依然看顾\\n小小麻雀他也天天保护\\n我主爱我更加丰富\\n慈爱天父祂必常看顾保护\"\n\t},\n\t{\n\t\t\"content\": \"3、我信靠祂确信靠看顾我\\n或蒙平安或逢狂风暴雨\\n祂赐洪恩我更安稳\\n慈爱天父祂必常看顾保护\\n他赐洪恩我更安稳\\n慈爱天父祂必常看顾保护\"\n\t},\n\t{\n\t\t\"content\": \"读经：以西结书34章11-16节\\n【结34:11】主耶和华如此说，看哪，我必亲自寻找我的羊，将它们寻见。\\n【结34:12】牧人在羊群四散的日子怎样寻找他的羊，我必照样寻找我的羊。这些羊在密云黑暗的日子散到各处，我必从那里救回它们来。\\n【结34:13】我必从万民中领出它们，从各国内聚集它们，引导它们归回故土，也必在以色列山上一切溪水旁边，境内一切可居之处牧养它们。\\n【结34:14】我必在美好的草场牧养它们。它们的圈必在以色列高处的山上，它们必在佳美之圈中躺卧，也在以色列山肥美的草场吃草。\\n【结34:15】主耶和华说，我必亲自作我羊的牧人，使它们得以躺卧。\\n【结34:16】失丧的，我必寻找。被逐的，我必领回。受伤的，我必缠裹。有病的，我必医治。只是肥的壮的，我必除灭，也要秉公牧养它们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你为何说「我的道路向耶和华隐藏？」-以赛亚书40章27节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《超级牧羊人》\"\n\t},\n\t{\n\t\t\"content\": \"在春天，爱达荷州的牧羊人会将羊群从低地赶到山上。上千只羊沿着山路迁徙至高原地区的夏季牧场。\"\n\t},\n\t{\n\t\t\"content\": \"上个星期，我和妻子在山上看到一群羊，它们躺卧在安静溪边的草地上。这幅如诗如画的景象使我想起诗篇23篇。\"\n\t},\n\t{\n\t\t\"content\": \"然而牧羊人在哪里呢？羊群似乎独自在那里。接着，有几只羊偏离了羊群，缓缓地走向远处的山沟，我们就听到口哨声。我们往上一看，原来牧羊人正坐在山丘上，看顾他的羊群。牧羊人旁边站着三只牧羊犬，它们听从牧羊人的指令，奔下山丘，将落单的羊只赶回所属的羊群里。\"\n\t},\n\t{\n\t\t\"content\": \"同样地，我们的神，也就是那好牧羊人正看顾着你。虽然你看不见祂，祂仍然看顾你。祂知道你的姓名和你的一切。你就是躺卧在祂草场上的羊（以西结书34章31节）。神应许说，祂会「寻找」祂的羊，「在美好的草场牧养它们」，「必缠裹」那受伤的羊（12、14、16节）。\"\n\t},\n\t{\n\t\t\"content\": \"你可以信靠神细心的看顾。DHR\"\n\t},\n\t{\n\t\t\"content\": \"我信靠主，不论我在何处，\\n或在陆地，或在大海中途；\\n每日所遇，全仰望主，\\n慈悲天父必常看顾保护。Martin\\n拯救我们的羔羊，也是照顾我们的大牧者。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读《圣经》，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《超级牧羊人》\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣了解人间疾苦，祂深知我们的软弱，祂来就是为了要怜悯我们。祂要作我们的牧者，作我们灵魂的牧人，使我们在祂里面得享安息。今天我们读到神借着先知以西结所发出安慰的信息，《以西结书》34章11-17节主耶和华如此说：“主耶和华如此说，看哪，我必亲自寻找我的羊，将它们寻见。牧人在羊群四散的日子怎样寻找祂的羊，我必照样寻找我的羊。这些羊在密云黑暗的日子散到各处，我必从那里救回它们来。我必从万民中领出它们，从各国内聚集它们，引导它们归回故土，也必在以色列山上一切溪水旁边，境内一切可居之处牧养它们。我必在美好的草场牧养它们。它们的圈必在以色列高处的山上，它们必在佳美之圈中躺卧，也在以色列山肥美的草场吃草。主耶和华说，我必亲自作我羊的牧人，使它们得以躺卧。失丧的，我必寻找。被逐的，我必领回。受伤的，我必缠裹。有病的，我必医治。只是肥的壮的，我必除灭，也要秉公牧养它们。”\"\n\t},\n\t{\n\t\t\"content\": \"《以西结书》34章23节-24节经文又说：“我必立一牧人照管他们，牧养他们，就是我的仆人大卫。他必牧养他们，作他们的牧人。我耶和华必作他们的神，我的仆人大卫必在他们中间作王。这是耶和华说的。”在主耶稣出来传道的时候，当时的宗教领袖、文士、法利赛人任凭百姓劳苦担重担，没有使他们得安息。他们把整个宗教带进死胡同里，让错误的传统变成活人的死信仰。把古人的遗传变成人所不能负的重轭。耶稣看见就怜悯他们，祂看见就动了慈心。祂要亲自牧养。祂就是旧约先知所预言生在伯利恒、要来牧养以色列民的那一位君王。祂要在以色列中掌权，祂的根源从亘古、从太初就有。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》11章28-30节主耶稣说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。”那些听见牧人的声音的羊就欢喜了，他们就欢欢喜喜到主这里来。主从万民中领出祂的羊来，从各国内聚集他们，并且亲自牧养他们。《诗篇》78篇72节经文说：“祂按心中的纯正，牧养他们，用手中的巧妙，引导他们。”在主的牧养下，祂的羊不再瘦弱，不再有病。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》23篇1-3节大卫说：“耶和华是我的牧者。我必不至缺乏。祂使我躺卧在青草地上，领我在可安歇的水边。祂使我的灵魂苏醒，为自己的名引导我走义路。”《约翰福音》10章10节耶稣说：“盗贼来，无非要偷窃，杀害，毁坏。我来了，是要叫羊（或作人）得生命，并且得的更丰盛。”作为我们的牧者，主应许要把我们的生命带到更丰盛的地步，使我们不仅得救，而且得圣。不但是自己的生命得到满足，不再缺乏，别人的生命也因着我们而丰盛起来。《约翰福音》7章38节主说：“信我的人，就如经上所说，从祂腹中要流出活水的江河来。”\"\n\t},\n\t{\n\t\t\"content\": \"主要借着我们给这个干渴的世界带来属灵滋润，如同活水一般源源不绝。教会顺服基督就能给这个世界带来极大的祝福。《诗篇》100篇诗人说：“普天下当向耶和华欢呼。你们当乐意事奉耶和华。当来向祂歌唱。你们当晓得耶和华是神。我们是祂造的，也是属祂的。我们是祂的民，也是祂草场的羊。当称谢进入祂的门，当赞美进入祂的院。当感谢祂，称颂祂的名。因为耶和华本为善，祂的慈爱，存到永远，祂的信实，直到万代。”感谢神，我们何等有福，成为祂草场上的羊，就如同好牧人会保护羊群的安全，引导羊群走正路，并且供应羊群的需要。同样的主知道每一只羊的名字，每一只羊祂都是那样细心的照顾和供应。祂按着名叫自己的羊，把羊领出来，因为祂认识祂的羊。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》33章17节，神对摩西说：“耶和华对摩西说，你这所求的我也要行，因为你在我眼前蒙了恩，并且我按你的名认识你。”《耶利米书》1章5节神对耶利米说：“我未将你造在腹中，我已晓得你。你未出母胎，我已分别你为圣。”《诗篇》139篇16节大卫说：“我未成形的体质，妳的眼早已看见了。妳所定的日子，我尚未度一日（或作我被造的肢体尚未有其一），妳都写在妳的册上了。”感谢主，祂深深地认识我，祂知道关乎我的一切，祂了解我的需要。《约翰一书》3章20节使徒约翰说：“神比我们的心大，一切事没有不知道的。”《诗篇》147篇4节诗人说：“祂数点星宿的数目，一一称它的名。”《以赛亚书》40章26节，神说：“你们向上举目，看谁创造这万象，按数目领出，祂一一称其名。因祂的权能，又因祂的大能大力，连一个都不缺。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神认识你，虽然你看不见祂，祂爱你，祂知道关乎你的一切，虽然很多时候你并没有察觉，甚至你浑然不知。但是神不因为你的不察觉、不明白，就停止祂的爱和眷顾。祂仍然惦记着你，祂时刻把你放在祂的心上。祂是好牧人，祂主动查看，主动了解，祂在前头领路、祂在前头保护。祂不是一直让我们停留在舒适的羊圈里，不是让我们一直在熟悉的环境里，而是放出自己的羊来。大卫说：「祂使我躺卧在青草地上，领我在可安歇的水边。」主会带领我们走向看不见结局的未来，走过没有人走过的小径，经历未曾经历过的困难，甚至经过那大而可怕的旷野。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你感到害怕吗？不要怕，因为主在前面领路。祂是伟大全能的神，天上地下所有的权柄都在祂手中，祂与我们同在，面对陌生的环境、面对不明朗的前景，我们的心不用忧虑，因为有主看顾。无论祂领我往哪里去，或在青草地、或在溪水旁，我都乐意跟从，欢然前往。感谢神，领我们在祂的草场上。中东地区的牧羊人是走在羊的前头，是领着羊群的，不像在中国。在中国牧羊呢，是羊在前头走，牧羊人在后边赶。好牧人既放出自己的羊来，就在前头走，羊也跟着他，因为认得他的声音。牧人走在羊群的前头，有任何危险的事情发生，必定先临到他。有了这样的认知，我们就可以放心。因为知道我们这一生都在神的手中。明天来临之前必须先经过祂，然后才临到我们。主在我们的前头行，祂是群羊的大牧人，祂知道怎样引导祂的羊群，祂知道我们要走的路，祂也量过我们的步伐，祂更知道我们的能力。祂晓得我们的极限。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》40章10-11节先知以赛亚说：“主耶和华必像大能者临到，祂的膀臂必为他掌权。祂的赏赐在他那里，祂的报应在他面前。祂必像牧人牧养自己的羊群，用膀臂聚集羊羔抱在怀中，慢慢引导那乳养小羊的。”弟兄姐妹，你可以想象一下这幅画面吗？主不是把我们放出来就不管了，他乃是把我们抱在怀中，并且慢慢引导那乳养小羊的。小羊走不快，小羊还很弱小，不时还要吃奶，有时候还要停一会，这一切牧人是知道的，他能体恤。祂会量着我们的力量慢慢前行，祂知道我们能忍受的极限，祂不会让我们一直停留在旷野，过了那座山就是青草地。在饱受骄阳、烈日、酷晒之后，祂不忘领我们到溪水旁，使我们安卧在可安歇的水边。祂的供应就是那样的及时，祂的看顾就是那样的无微不至。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》10章13节保罗说：“你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”神没有撇下我们不管，因为祂是我们的牧者，若是雇工就不一样了，雇工是为了工价来看羊的，他跟这些羊没什么关系，羊也不是他自己的。狼来了，羊还没逃，雇工先溜走了。耶稣说：「雇工逃走因为他是雇工，并不顾念羊。雇工心里头想的是工价，顾念的是自己，他看见狼来了就撇下羊逃走，狼一来他不是舍命，他先保命啊。反正羊不是自己的产业，和他无关，撇下无所谓。结果狼一来，立刻抓住羊群，赶散羊群。」\"\n\t},\n\t{\n\t\t\"content\": \"我们是基督的产业，我们是主耶稣用自己宝血从各族、各方、各民、各国中买来的。父把我们赐给子，子把永生赐给父所赐给祂的人。《约翰福音》10章27-29节主耶稣说：“我的羊听我的声音，我也认识他们，他们也跟着我。我又赐给他们永生。他们永不灭亡，谁也不能从我手里把他们夺去。我父把羊赐给我，他比万有都大。谁也不能从我父手里把他们夺去。”感谢神，我们是这样的安稳。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多地方装设有监视器，监控人的一举一动。人为地监控或许还有死角，但神的看顾却绝无死角。祂为自己的名引导我们、看顾我们、一生牧养我们，从不间断。祂在我们前头行，作我们的后盾，所以弟兄姐妹，不要丧气。约伯曾经痛苦到一个地步，《约伯记》23章3节约伯说：“惟愿我能知道在哪里可以寻见神。”《以赛亚书》40章27节经文提到：“雅各阿，你为何说，我的道路向耶和华隐藏？以色列阿，你为何言，我的冤屈神并不查问”？按着我们的思考模式，我们总以为，神只有在美好的时光里才与我同在，我们只有在凡事顺利的时候才感受到祂。当困难像重重迷雾一般笼罩而来的时候，我开始怀疑神还在吗？还是祂离开我了？\"\n\t},\n\t{\n\t\t\"content\": \"有一篇短短的小诗，孙大中经常引用，就是足印，它是这么写的：「有一个人在夜里作了一个梦，梦见神和祂一起在沙滩上漫步。在天的那一边正放映着他一生的故事，一幕又一幕。他看到两对足印在沙滩上，一对是他自己的，一对是神的。他继续观看，知道最后一幕，回顾沙滩上的足印，他发觉在他一生的经历中有许多地方只有一对足印，而他又发觉那些时刻就是他生命的低潮，身心受苦的时刻。他不能理解，就问神说：主啊，你说如果我跟随妳，妳就与我同行，但是我最苦闷的时候，我却只看到一对足印，我不明白为什么在我最需要妳的时候，妳却离我而去呢？神用温柔慈声回答说：我的宝贝，我亲爱的孩子我爱你，我永不离开你。当你遭受患难时，也就是当你看到只有一对足印的时候，那是我把你抱在我的怀中。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，要知道在人生最黯淡的时刻，神没有离开你，而是把你抱在祂的怀中。主把你如同小羊一般扛在祂的肩上。你放心，祂绝对不会将你撇的孤苦，因为你是属祂的。你身上带着祂的印记，大卫说：「你用油膏了我的头，使我的福杯满溢。我一生一世必有恩惠慈爱随着我。我且要住在耶和华的殿中，直到永远。」放心，神不误时，也不误事，我们可以信靠祂细心的看顾。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《主啊，我赞美你》\"\n\t},\n\t{\n\t\t\"content\": \"主啊我赞美妳\\n因为妳拣选了我\\n在这茫茫的人海中\\n是妳把我找寻\"\n\t},\n\t{\n\t\t\"content\": \"主啊我赞美妳\\n因为妳爱了我\\n妳的爱充满整个宇宙\\n充满整个山河\"\n\t},\n\t{\n\t\t\"content\": \"妳的爱曾拯救多少人\\n妳的爱曾激励我们去生活\\n谁不向妳屈身下拜\\n谁不向妳高唱赞歌\\n我们伟大的神啊\\n我们伟大的上帝\\n是妳把我们从尘土中高举\\n把我们从尘土中高举\\n说不尽妳的慈爱\\n唱不尽妳的公义\\n在这广阔的大地上\\n谁不感谢赞美妳\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢妳。妳是好牧人，妳甘愿为羊舍命。妳说凡父所赐给妳的人，必到妳这里来，到妳这里来的，妳总必丢弃他。妳认识我，妳爱我，妳用妳的大能保守我，从岁首到年终，妳的眼目时常看顾着我。因为妳的爱和眷顾，我可以卸下一切的忧虑、一切的重担。主啊，听了今天的信息，求主按着妳丰盛的荣耀，借着妳的灵叫我们心里的力量刚强起来。我们特别为心里多忧多疑的弟兄姐妹献上我们的恳求，求妳安慰他们，求主赐下喜乐的灵在他们心中，叫他们如同勇士欢然奔路。主啊，妳的教会美丽如得撒，秀美如耶路撒冷，威武如展开旌旗军队。愿妳用水藉着道洗净妳的教会，使妳教会成为圣洁可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。祷告祈求奉靠救主耶稣的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "天上的家乡 20130524",
		"path": "http://media.febcchinese.org/streaming/bv/bv130524.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000054,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(54)",
		"textContent": "[\n\t{\n\t\t\"content\": \"天上的家乡\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：历代志上22-24章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音 8章28-59节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”当每一次我们打开神的话语，深愿主打开我们的心，叫我们能够把祂的话语丰丰富富的存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《天上的家乡》，我们要读的经文在《新约圣经．希伯来书》11章8-16节：\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《我永远的家乡在那边》\"\n\t},\n\t{\n\t\t\"content\": \"（一）\"\n\t},\n\t{\n\t\t\"content\": \"我想我家乡在那边，在里面充满了光灿烂\"\n\t},\n\t{\n\t\t\"content\": \"在那边无痛苦，无辛酸，一切又喜乐又平安\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"（二）\"\n\t},\n\t{\n\t\t\"content\": \"我想神羔羊在那边，我羡慕能与祂面对面\"\n\t},\n\t{\n\t\t\"content\": \"祂带领我来到活水泉，使我享安息永新鲜\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"（三）\"\n\t},\n\t{\n\t\t\"content\": \"我想我天父在那边，我盼望能生活祂面前\"\n\t},\n\t{\n\t\t\"content\": \"祂安慰必擦干我泪眼，使我享快乐永甘甜\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"（四）\"\n\t},\n\t{\n\t\t\"content\": \"我想众圣徒在那边，许多人都是我所记念\"\n\t},\n\t{\n\t\t\"content\": \"我祈求与他们再会面，一同歌颂神大恩典\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"在那边，在那边，在那边，我想我家乡在那边\"\n\t},\n\t{\n\t\t\"content\": \"读经：希伯来书11章8-16节 \"\n\t},\n\t{\n\t\t\"content\": \"【来11:8】 亚伯拉罕因着信，蒙召的时候，就遵命出去，往将来要得为业的地方去。出去的时候，还不知往哪里去。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:9】 他因着信，就在所应许之地作客，好像在异地居住帐棚，与那同蒙一个应许的以撒，雅各一样。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:10】 因为他等候那座有根基的城，就是神所经营所建造的。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:11】 因着信，连撒拉自己，虽然过了生育的岁数，还能怀孕。因他以为那应许他的是可信的。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:12】 所以从一个仿佛已死的人就生出子孙，如同天上的星那样众多，海边的沙那样无数。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:13】 这些人都是存着信心死的，并没有得着所应许的，却从远处望见，且欢喜迎接，又承认自己在世上是客旅，是寄居的。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:14】 说这样话的人，是表明自己要找一个家乡。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:15】 他们若想念所离开的家乡，还有可以回去的机会。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:16】 他们却羡慕一个更美的家乡，就是在天上的。所以神被称为他们的神，并不以为耻。因为他已经给他们预备了一座城。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我们却是天上的国民。-腓立比书2章20节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《天上的家乡》\"\n\t},\n\t{\n\t\t\"content\": \"在高中时的一天下午，我和最要好的朋友一起去骑马。我们骑着马漫步，穿过开着野花的田野和茂盛的树林。当我们往马棚的方向骑去时，马儿就归心似箭的奔向它们的家。相信我们的马儿也知道，这是它们期待已久享用晚餐和好好梳洗的时候了。\"\n\t},\n\t{\n\t\t\"content\": \"身为基督徒我们真正的家是在天上，然而有时我们却只留恋地上的事。我们享受神赐下的幸福婚姻、天伦之乐、休闲旅游、成功事业和知心朋友，但是圣经教导我们要专注在上面的事。上面的事包含了那看不见的天上美好福分，如神永远同在、永远的安息，以及永存的基业。\"\n\t},\n\t{\n\t\t\"content\": \"最近我读到一篇文章说：信徒都渴望得到天上的基业，信心越坚固，对天国的盼望就越强烈。在希伯来书11章提到几个旧约时代的信徒，他们对神有坚固的信心，虽然还没有见到神的应许，却不曾怀疑且满心欢喜。这些应许正是我们所盼望的天国，如果我们将信心扎根于神，他会使我们渴慕天上的家乡，放弃我们对世界的渴望。\"\n\t},\n\t{\n\t\t\"content\": \"我们都要回天家，\"\n\t},\n\t{\n\t\t\"content\": \"今思想，如到那日真快乐，\"\n\t},\n\t{\n\t\t\"content\": \"我们要见救主，\"\n\t},\n\t{\n\t\t\"content\": \"我们要常唱得胜歌。\"\n\t},\n\t{\n\t\t\"content\": \"对基督徒而言天堂就是家乡。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文、一句箴言，深入浅出的信息带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《天上的家乡》\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》1章3-5节彼得说：“愿颂赞归与我们主耶稣基督的父神，祂曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。你们这因信蒙神能力保守的人，必能得着所预备，到末世要显现的救恩。”感谢神，我们不过是尘土，本来是要灭亡的，但神照着自己的大怜悯，从创世以前，在基督里拣选了我们，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望。他从粪堆里提拔我们，使我们与王子同坐。又预定我们借耶稣基督得儿子的名分，这是何等的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"基督是神的独生爱子，我们是在基督里蒙恩，领受神所赐的权柄，作神的儿女。基督是长子，我们是被收养的众子，蒙恩得享在祂里面一切的丰盛，并且将来祂要把我们领进父家里，接我们到荣耀里。感谢神，基督徒不会是无家可归的人，因为神已经给我们预备了一座城，所以我们永远的家不在地上，而在天上，那是神为我们所预备长存在天上的基业。就是我们在末世必要显现的救恩中与一切成圣的人要同得的。\"\n\t},\n\t{\n\t\t\"content\": \"美国大布道家葛培理牧师在讲论天堂的时候，他讲了一个小故事，他说：「一位小女孩与他的父亲在乡村走路，没有霓虹灯、也没有汽车的车灯或者街灯干扰那宁静的傍晚。她仰望深蓝色铺陈着钻石一般的闪烁着星光的夜空。」她说爸爸：「如果天堂的外景已经这么漂亮了，你想它的内部是多么美丽啊。」小女孩的一番话给我们带来了无限的渴望。美国伟大的清教徒牧师约拿单．爱德华兹勉励他的会友，要努力的熟悉天堂，有一天所有蒙恩得救的人都会看见天堂的内部，看见天堂的实景。\"\n\t},\n\t{\n\t\t\"content\": \"当使徒约翰，得启示看见天堂的美景时，他说墙是碧玉造的，城是精金的如同明镜的玻璃。城墙的根基是用各样的宝石修饰的，12个门是12颗珍珠，每门是一颗珍珠。城内的街道是精金，好像明透的玻璃。那是约翰观念中最美最好的表达。《圣经》中没有详细的为我们描述出天堂到底是怎么样的，因为我们的言语有限、体会有限、经验有限，而天堂是超越言语、超越经验的。人间一切最美、最好、最宝贵的事物都难以形容。虽然我们不能够完全描述天堂的样貌，但我们知道，那一定是乐上加乐、荣上加荣的。\"\n\t},\n\t{\n\t\t\"content\": \"曾有一个小孩问了一个非常有意思的问题，他问说：毛毛虫晓得他们要变成蝴蝶吗？还是上帝会给它们一个惊喜呢？不管我们怎么样努力想象天堂的模样，天堂永远超过我们所想象一切最美、最好的事物。《哥林多前书》2章9节，保罗引证经上的话说：“如经上所记，神为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。”我们地上临时的家可能是豪宅或者是茅屋，但我们永远的家将会是光明美丽，是地上有限的文字难以形容的，因为是宇宙最伟大的设计师和建筑家，太初与神同在的道就是主基督所设计、所预备的。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章1-3节主耶稣说了：“你们心里不要忧愁。你们信神，也当信我。在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。”我们有限的言语，因为被地上的观念和经验所束缚，但是信心是我们超越限制，够到神那里，因为信靠神无比的大爱和祂荣耀的权能。我们知道每一件令我们兴奋和快乐的事，在天上应有尽有，在那里神要擦去我们一切的眼泪，不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》的作者告诉我们：「亚伯拉罕等候一座有根基的城，就是神所经营、所建造的。」是的，这属天的住处、荣美的天家是非人手所造的。乃是爱我们的主亲自为我们预备的，在那里祂要亲自与我们同在，作我们的神，祂要将一切尽都更新。《希伯来书》11章16节，作者说：“他们却羡慕一个更美的家乡，就是在天上的。”地上的家再美再好都不是终极的也不是永远的，天上的家才是，地上不过是暂时的帐篷，天上才是永存的房屋。地上的家会过去，只有天上的家才是永远的。\"\n\t},\n\t{\n\t\t\"content\": \"美国一位知名的旅行布道家凡斯．哈佛那，曾经说过这么一句话：「我对天堂发生了思乡病，由于对死后的美景的向往使我活的这么长久。」这是很有意思的叙述，他对天堂发生了思乡病，他想家。弟兄姐妹不要因为对天堂陌生，或在世上好像没有指望的人。今天我们活在两个世界和两个国度里，一个是物质的暂时的看得见的世界，一个是属灵的永恒的看不见的世界。《歌罗西书》3章1-4节保罗说：“所以你们若真与基督一同复活，就当求在上面的事。那里有基督坐在神的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在神里面。基督是我们的生命，祂显现的时候，你们也要与祂一同显现在荣耀里。”\"\n\t},\n\t{\n\t\t\"content\": \"要对属灵的事非常敏感，对于地上的事，不要太在乎，也不要太讲究，更不要太执着。你要在乎那存到永远的，不要只为今生而活，因为这个世界会过去。有一位因为石油而发财的美国德州富豪跟他老同学夸口说：「从这望过去整块地都是我的，又说：你看那整座山都是我的。」他的同学是个传道人，不怎么有钱，但是他一点也不在这个石油新贵面前感到自卑。他说：「我的好朋友啊，在那里、在天上你望过去，你有多少。」他的富翁朋友愣了一会说：「这个我从来没想过。」弟兄姐妹，地上的一切不过是暂时的，都要过去，你要渴望得到天上的基业。你要羡慕那更美的家乡。《哥林多后书》4章18节保罗说：“原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。”\"\n\t},\n\t{\n\t\t\"content\": \"有一个故事说道，有一个人要找春天栽种的花，在花房里边呢，他看到盛开的一株盛开金橘，让他感到惊奇的是这株菊花竟然摆在了一个毫不起眼的角落里，长在了一个破旧而且还生锈的铁桶里。这人心想，假如这株名贵的花是我的，我一定把它摆在最漂亮的花盆里，向众人展示它，我绝对不会把它摆在这么不起眼的角落。当他对花店老板谈到这株金菊的时候，花店老板跟他解释说：「啊，这只是暂时的情况，我总是先在这个旧铁桶里面开始种花，一旦它开始开花，我就把它移植到我的花园里去。」这个人听了笑了起来，啊，明白了原来这只是暂时的。\"\n\t},\n\t{\n\t\t\"content\": \"是的，弟兄姐妹，我们现今的处境我们的生活条件不过是暂时的，亚伯拉罕离开本地、本族、父家一百年，在应许之地支搭帐篷，仰望不误事的神、呼召他的神，在天上为信祂的人所预备更美的家乡，他等候那座有根基的城。从75岁蒙召，到175岁离开世界，亚伯拉罕过信心的生活，神是他的一切，神是他永远的福分。\"\n\t},\n\t{\n\t\t\"content\": \"1981年3月1号，英国伟大的传道人钟马田牧师临终前躺在病床上，他知道神的时间到了，当时他已经失去了说话的能力，他不想别人再继续为他的康复祷告，于是他在一张纸条上明确的写着：「别阻止我进入荣耀。」不要阻止我进入荣耀，感谢主，神的儿女从来不是厌倦地上的生活，而是被天上的荣耀所吸引，保罗说：「我正在两难之间，情愿离世与基督同在，因为这是好的无比的。」只怕今天我们看的只是环境好不好，只是物质生活条件好不好，而忘了神看的是我们里边属灵生命开花没有，是否丰盛？神已经把信心的种子放在我们里边了，我们要靠着圣灵的大能让它盛开，我们的生命要成长，要成熟。当神的儿女生命的花朵盛开的时候，神就把我们移到天上的花园里去，可是很多时候我们是在生锈的铁桶里边抱怨连连。我们只看环境，只看自己的缺乏。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹这是暂时的，地上的生活是为了天上的工程。《哥林多前书》3章11-15节，保罗说：“那已经立好的根基，就是耶稣基督，此外没有人能立别的根基。若有人用金，银，宝石，草木，禾楷，在这根基上建造。各人的工程必然显露。因为那日子要将它表明出来，有火发现。这火要试验各人的工程怎样。人在那根基上所建造的工程，若存得住，他就要得赏赐。人的工程若被烧了，他就要受亏损。自己却要得救。虽然得救乃像从火里经过的一样。”既然知道各人必按所行的得主的赏赐，就要分外的殷勤，就要更加忠心，按照神所给的恩赐好好的服侍，作神百般恩赐的好管家。\"\n\t},\n\t{\n\t\t\"content\": \"今天你为基督受凌辱吗？有人因为主耶稣的名辱骂你、逼迫你、捏造各样的坏话毁谤你，主耶稣说：「你们就有福了，应当欢喜快乐，因为你们在天上的赏赐是大的。」弟兄姐妹，不要忘了天上的赏赐，感谢神，我们爱因为神先爱我们。是祂先把恩赐给我，照着在我们心里运行的大能大力充充足足的成就一切，超过我们所求所想的。彼得说：「你们这因信蒙神能力保守的人，必能得着所预备到末世要显现的救恩。」让我们欢喜踊跃，让我们时常坦然无惧，盼望那所不见的，等候主的再来。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《我有明天》\"\n\t},\n\t{\n\t\t\"content\": \"我知道我有明天\"\n\t},\n\t{\n\t\t\"content\": \"我可以拥有希望的脸\"\n\t},\n\t{\n\t\t\"content\": \"即使今天要说再见\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"我知道我有明天\"\n\t},\n\t{\n\t\t\"content\": \"我可以拥有希望的脸\"\n\t},\n\t{\n\t\t\"content\": \"即使今天要说再见\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"身体虽会朽坏\"\n\t},\n\t{\n\t\t\"content\": \"心灵不断更新\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我拯救我\"\n\t},\n\t{\n\t\t\"content\": \"赐我永远生命\"\n\t},\n\t{\n\t\t\"content\": \"死啊，你的毒钩在哪里\"\n\t},\n\t{\n\t\t\"content\": \"你的毒钩在哪里\"\n\t},\n\t{\n\t\t\"content\": \"罪啊，你的权势在哪里\"\n\t},\n\t{\n\t\t\"content\": \"你的权势在哪里\"\n\t},\n\t{\n\t\t\"content\": \"我知道我有明天\"\n\t},\n\t{\n\t\t\"content\": \"我可以拥有希望的脸\"\n\t},\n\t{\n\t\t\"content\": \"即使今天要说再见\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"我知道我有明天\"\n\t},\n\t{\n\t\t\"content\": \"我可以拥有希望的脸\"\n\t},\n\t{\n\t\t\"content\": \"即使今天要说再见\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"身体虽会朽坏\"\n\t},\n\t{\n\t\t\"content\": \"心灵不断更新\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我拯救我\"\n\t},\n\t{\n\t\t\"content\": \"永世与我同行\"\n\t},\n\t{\n\t\t\"content\": \"我知道我有明天\"\n\t},\n\t{\n\t\t\"content\": \"我可以拥有希望的脸\"\n\t},\n\t{\n\t\t\"content\": \"即使今天要说再见\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"我知道我有明天\"\n\t},\n\t{\n\t\t\"content\": \"我可以拥有希望的脸\"\n\t},\n\t{\n\t\t\"content\": \"即使今天要说再见\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"我知道我还有明天\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们如今仿佛对着镜子观看模糊不清，到那时就要面对面了，我们如今所知道的有限，到那时就全知道了，如同主知道我一样。主啊，你本为大，你有大能大力，你是全能的神，在你凡事都能。虽然我们肉眼看不见、经验够不着，但我们仰望你，把自己交托在你手里，你是为我们信心创始成终的主，你把天堂的盼望放在我们心里，使我们时常想念天家，因为你爱我们，你接纳我们。使我们永远与你一起住在父的家里。主啊，将来我们要得见你的真体，面对面永远与你同在，主啊，这是好得无比的。而且你要给我们你所应许的产业，享受你所赐给我们的福分。主啊，我们何等感恩，我们把一切荣耀颂赞都归给你，祷告感谢奉靠救主耶稣基督的圣名，阿们！ \"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念主内几位肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是芬兰，宋姐妹，她因为工作需要，她要考卫生证照，求主带领，她的先生今年退休因为是艺术家，也求神赐给他有艺术家的退休金。求神保守他们的婚姻以及他们的家庭。我们纪念远在芬兰的宋姐妹她的家庭。\"\n\t},\n\t{\n\t\t\"content\": \"另外署名长的这位听友请我们为他的妹妹祷告，妹妹要高考，求主赐她安静的心，以最佳状态去迎接要来临的考试。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"求主纪念宋姐妹在芬兰的生活、她的考试以及她先生退休金的需要，求主供应她的一切需用，我们也为长他的妹妹祷告，求主保守她，让她能够考出好成绩。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "走出风暴 20130525",
		"path": "http://media.febcchinese.org/streaming/bv/bv130525.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000055,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(55)",
		"textContent": "[\n\t{\n\t\t\"content\": \"走出风暴\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：历代志上25-27章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音9章1-23节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一块灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇50节诗人说：“这话将我救活了。我在患难中，因此得安慰。”愿主的话语天天安慰我们的心，给我们带来属天的智慧，指引我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《走出风暴》，我们要读的经文在《旧约·诗篇》107篇23-32节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：投靠者的赞美\"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊\\n哪一个大能者像你\\n你的信实在你的四围\\n藐视你的都要羞愧\\n万军之耶和华啊\\n哪一个施恩者像你\\n你的慈爱流传到万代\\n敬畏你的欢喜敬拜\\n大水泛滥的时候\\n你在宝座上为王\\n任凭狂风巨浪凶悍\\n属你的人大有平安\\n举世动乱的时候\\n你在宝座上掌管\\n你的右手高举在全地\\n属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊\\n哪一个大能者像你\\n你的信实在你的四围\\n藐视你的都要羞愧\\n万军之耶和华啊\\n哪一个施恩者像你\\n你的慈爱流传到万代\\n敬畏你的欢喜敬拜\\n大水泛滥的时候\\n你在宝座上为王\\n任凭狂风巨浪凶悍\\n属你的人大有平安\\n举世动乱的时候\\n你在宝座上掌管\\n你的右手高举在全地\\n属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"大水泛滥的时候\\n你在宝座上为王\\n任凭狂风巨浪凶悍\\n属你的人大有平安\\n举世动乱的时候\\n你在宝座上掌管\\n你的右手高举在全地\\n属你的人大有保障\\n你的右手高举在全地\\n属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇107篇23-32节\"\n\t},\n\t{\n\t\t\"content\": \"【诗107:23】 在海上坐船，在大水中经理事务的。\\n【诗107:24】 他们看见耶和华的作为，并他在深水中的奇事。\\n【诗107:25】 因他一吩咐，狂风就起来，海中的波浪也扬起。\\n【诗107:26】 他们上到天空，下到海底，他们的心因患难便消化。\\n【诗107:27】 他们摇摇幌幌。东倒西歪，好像醉酒的人。他们的智慧无法可施。\\n【诗107:28】 于是，他们在苦难中哀求耶和华，他从他们的祸患中领出他们来。\\n【诗107:29】 他使狂风止息，波浪就平静。\\n【诗107:30】 风息浪静，他们便欢喜。他就引他们到所愿去的海口。\\n【诗107:31】 但愿人因耶和华的慈爱，和他向人所行的奇事都称赞他。\\n【诗107:32】 愿他们在民的会中尊崇他，在长老的位上赞美他。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n因祂一吩咐，狂风就起来，海中的波浪也扬起……祂从他们的祸患中领出他们来。-诗篇107篇25、28节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《走出风暴》\"\n\t},\n\t{\n\t\t\"content\": \"在如今的衣索比亚地区，红海边缘，古时候的阿克苏姆人，已经知道如何使用季风所造成的暴风，扬帆高速航行。与其害怕狂风暴雨，他们学会如何乘风破浪。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇107篇呈现一幅生动的画面，就是上帝允许风浪进入我们的生命，但祂会帮助我们如何去胜过风暴。「因祂一吩咐，狂风就起来……祂从他们的祸患中领出他们来。」（诗篇107篇25、28节）\"\n\t},\n\t{\n\t\t\"content\": \"圣经常教导我们，要在苦难中信靠上帝的引领。在希伯来书11章中，列出许多人将生命中的苦难视为操练信心的机会，并且经历上帝的恩典、供应和拯救：「他们因着信，制伏了敌国，行了公义，得了应许；堵了狮子的口，灭了烈火的猛势，脱了刀剑的锋刃；软弱变为刚强。」（33-34节）\"\n\t},\n\t{\n\t\t\"content\": \"生命中的风暴是不可避免的。一般来说，我们都会想逃避问题，但我们可以求上帝教导我们如何去信靠祂，让祂引领我们走出风暴。HDF\"\n\t},\n\t{\n\t\t\"content\": \"当生命如怒海起风浪，\\n当哀伤如波涛高万丈；\\n快奔向主基督信靠祂，\\n唯祂能赐安慰与平安。Sper\\n宁可随主穿越风暴，不愿无主一帆风顺。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人，你我都是上帝独特美好的创造，因此，不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里面长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《走出风暴》\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》3章10-11节所罗门说：“我见神叫世人劳苦，使他们在其中受经练。神造万物，各按其时成为美好。又将永生安置在世人心里。（永生原文作永远）然而神从始至终的作为，人不能参透。”诗人说：「因祂已吩咐，狂风就起来，海中的波浪也扬起。」神许可我们经历人生的风暴，使我们在其中受精练，是有祂的目的的。\"\n\t},\n\t{\n\t\t\"content\": \"有几个显而易见的目的我们很容易察觉：第一、神借着风暴使我们认识自己，有句话说：「错败叫人谦卑，眼泪使人看的清楚。」没有受苦以前，我们走迷了路，自以为是，神许可我们生命经历风暴，是以诚实侍我，有时候神借着苦难唤醒我们，使我们看见自己生命的问题，祂会为自己名的缘故，引导我们走义路。\"\n\t},\n\t{\n\t\t\"content\": \"第二、神借着风暴深化我们跟祂之间的关系，神在保罗身上留了一根刺，乃是要保罗紧紧的跟随祂，专心仰赖祂，保罗三次求主挪走这根刺，但神没有这么做，而是对保罗说：「我的恩典够你用的，因为我的能力是在人的软弱上显得完全。」保罗说：「所以我更喜欢夸自己的软弱，好叫基督的能力护庇我。许多人不一而同的见证，自己曾经经历极其恶劣的环境，但是就是在那样的环境里跟神的关系最好，对主的认识也最深。\"\n\t},\n\t{\n\t\t\"content\": \"我听过一位传道人，黄牧师和师母的见证，在奉献作传道以前，他是在医院做电脑的工作，有很高的收入，有很好的享受，靠自己的努力似乎什么都有了，但在一次严重的车祸意外中，他瞬间失去了一切，甚至医生认为，他是救不活了，但是神存留了他的性命，他才赫然发现真正重要的是他跟神的关系，在医生把他救活这段期间里，他什么都不能做，只能够紧紧的抓住神，只能够祷告，他作见证说：「生命何等脆弱，生命是多么短暂，只有神的爱是真实的，在神以外的一切都是会过去的，有时候神许可我们似乎一无所有，只有性命存留，为的是让我们看清楚真相，我们有神才有一切。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇67节诗人说：“我未受苦以先，走迷了路，现在却遵守你的话。”在风暴中大卫写出一篇一篇优美感人的诗篇，把内心深处的感受向神倾诉，《诗篇》57篇1-3节大卫说：“神阿，求你怜悯我，怜悯我。因为我的心投靠你。我要投靠在你翅膀的荫下，等到灾害过去。我要求告至高的神，就是为我成全诸事的神。那要吞我的人辱骂我的时候，神从天上必施恩救我。也必向我发出慈爱和诚实。”下面第七节大卫说：“神阿，我心坚定，我心坚定。我要唱诗，我要歌颂。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》63篇6-8节大卫又说：“我在床上纪念你，在夜更的时候思想你，我的心就像饱足了骨髓肥油，我也要以欢乐的嘴唇赞美你。因为你曾帮助我，我就在你翅膀的荫下欢呼。我心紧紧的跟随你。你的右手扶持我。”这里表达出大卫跟神之间那种紧密的关系，大卫的心紧紧跟随神，他在床上、在夜更所思想的都是神，而思想神使大卫的心欢喜、灵快乐，在风暴中，他尽情享受与神相交的甜美。弟兄姐妹，神知道该怎么作，祂知道怎么样的处境，我们灵命最能够成长，祂知道要怎么样修剪我们，我们才会结果子更多、\"\n\t},\n\t{\n\t\t\"content\": \"祂在我们的人生风暴中掌权，祂使我们经历风暴，为的是把我们生命中那些不合用的东西一一除掉，好叫我们成为圣洁。《罗马书》8章28-30节保罗说：“我们晓得万事都互相效力，叫爱神的人得益处，就是按祂旨意被召的人。因为祂预先所知道的人，就预先定下效法祂儿子的模样，使祂儿子在许多弟兄中作长子。预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”神许可我们经历风暴，经过漫长的黑夜，就是要我们在生命中动工，使我们完全，更像祂的爱子基督。\"\n\t},\n\t{\n\t\t\"content\": \"第三、神许可我们经历风暴为的是让我们看见祂的作为，信心得坚固。神许可我们经历人生的风暴就是要我们经历祂的信实，看见祂的荣耀。神愿意我们从实际的经验里体会到祂有多么爱我们，叫我们知道祂是又真又活的主。神许可约伯受苦，《约伯记》42章第5节，约伯说：“我从前风闻有你，现在亲眼看见你。”我们许多时候信是信，但只是信在头脑里，而不是在实际的经验里。\"\n\t},\n\t{\n\t\t\"content\": \"当经历到人生风暴之后，我们才知道神真是在这里。在没有受苦以前，我知道神是与人同在的，我知道祂是有大能大力的。但是经历人生风暴之后，我才知道，神的同在是多么真实，祂真实供应我一切的需用，祂真是在旷野开道路、在沙漠开江河的神。经历人生的风暴，我们才看见神是如何领我经过人生一切艰难、一切的困苦。这些成为我实实在在的经历，成为我实实在在的信仰内容，我知道所信的是谁。神不要我们单单是风闻有祂，祂更是要我们亲眼看见祂，祂借着人生风暴要操练我们的信心，要我们信心长进，要我们在救主耶稣基督的恩典和知识上不断地长进。\"\n\t},\n\t{\n\t\t\"content\": \"第四、神借着风暴使我们对人生的境遇产生共鸣。祂许可我们经历人生的风暴，是要借着风暴预备我们，成为安慰别人的使者。《哥林多后书》1章3-6节保罗说：“愿颂赞归与我们的主耶稣基督的父神，就是发慈悲的父，赐各样安慰的神。我们在一切患难中，祂就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。我们既多受基督的苦楚，就靠基督多得安慰。我们受患难呢，是为叫你们得安慰得拯救。我们得安慰呢，也是为叫你们得安慰。这安慰能叫你们忍受我们所受的那样苦楚。”\"\n\t},\n\t{\n\t\t\"content\": \"《旧约·以赛亚书》35章3-4节经文说：“你们要使软弱的手坚壮，无力的膝稳固。对胆怯的人说，你们要刚强，不要惧怕。”神要使用我们作安慰别人的使者，作劝慰之子，成为别人的祝福。我们自己必须先经历过人生的风暴，唯有在风暴中，我们经历神所赐出人意外的平安，走出风暴之后，我们给人的风暴才能够触动人心。唯有我们亲身体验过，我们才知道各种滋味，所给的鼓励和安慰才不是纸上谈兵、隔靴搔痒。神有很多原则要我们学习，祂要我们在风暴中明白祂的作为，祂要我们在风暴中经历祂的同在。神不是安慰我就算了，祂要我们把所得的安慰与那些落在与我们处在相同处境、与我们有一样遭遇的人与他们分享，使他们与我们同得从神而来的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"唐崇荣牧师有一次他讲了一个故事，他说：当你和两个老人家谈话的时候，其中一个提起他过去遭遇什么样的困难、什么样的灾祸，后来怎么样度过、怎么样胜过那些苦难。年轻的时候好几次失恋，一度想不开想要自杀。后来硬着头皮再试一次。中年时候经历战乱，饿过好几天没吃饭，几天几夜不曾睡觉、家园被毁、家人分散，经历千辛万苦，终于家人团聚了。你听得津津有味，听到感人之处呢，你已经热泪满眶了。\"\n\t},\n\t{\n\t\t\"content\": \"接着你问另外一位老人家，老先生，您又有怎么样的人生经验呢？他告诉你我呢，只有两种经验，第一吃饭、第二睡觉。我这一生啊一帆风顺，每天就是吃饭睡觉，吃饱了睡，睡饱了吃，你听了以后没有任何感动，索然无味。亲爱的朋友，你喜欢哪一个人述说他的人生故事，大家都会说第一个，你赞成人生应该受点苦。\"\n\t},\n\t{\n\t\t\"content\": \"唐牧师说：但人性的自私却告诉自己最好不要是我。很矛盾，不是吗？受苦好是好，但最好呢，能不受就不要受。我们都希望能够远离人生风暴，但神看受苦是与我们有益的。我们可以求神教导我如何去信靠祂，让祂引领我们走出风暴，让急难的日子最终变成喜乐、得胜的日子。充满甜美的回忆。神的意念高过我们的意念，神的道路高过我们的道路。我们要有信心，无论遭遇任何事情，我们都相信，主与我同在，我们都仰望祂的慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"神不要我们逃避人生风暴，而是要带领我们穿越风暴，所以那按着神的旨意受苦的人有福了，神能照着运行在我们心里的大力充充足足的成就一切超过我们所求所想的。祂知道怎么样带领我们经过旷野的路，我们只要跟随祂的脚步。祂知道受苦的心灵，这种感受会给世人带来最大的共鸣，祂知道受苦的过程能使世人清楚的看见祂奇妙的作为。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章33-40节作者说：“他们因着信，制伏了敌国，行了公义，得了应许，堵了狮子的口。灭了烈火的猛势，脱了刀剑的锋刃，软弱变为刚强，争战显出勇敢，打退外邦的全军。有妇人得自己的死人复活，又有人忍受严刑，不肯苟且得释放，（释放原文作赎）为要得着更美的复活。又有人忍受戏弄，鞭打，捆锁，监禁，各等的磨炼。被石头打死，被锯锯死，受试探，被刀杀。披着绵羊山羊的皮各处奔跑，受穷乏，患难，苦害。在旷野，山岭，山洞，地穴，飘流无定。本是世界不配有的人。这些人都是因信得了美好的证据，却仍未得着所应许的。因为神给我们预备了更美的事，叫他们若不与我们同得，就不能完全。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神定意要我们与他们一起同得，换句话说：神也把我们列在有信心的见证人的行列中，叫我们经历祂给我们预备的更美的事。神会借着风暴带给我们丰富的灵性和信仰的价值，祂的意思原是好的，祂向我们所怀的是赐平安的意念，并不是降灾祸的意念。我们在经历人生风暴的时候要明白祂的心意，才不致惘然受苦。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要因为经历风暴就冷淡退后，神不会错，我们纵然失信，祂仍是可信的。神的愚拙总比人智慧，神的软弱总比人强壮。祂是独一全智的神，风暴是信心的试炼，神的目的是为了叫我们得益处。放心。祂并没有推却你的祷告，也没有叫祂的慈爱离开你，不要因为风暴来到，就慌了手脚不知所措，要想起主的话。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》25篇12-14节主应许:“谁敬畏耶和华，耶和华必指示他当选择的道路。他必安然居住，他的后裔必承受地土。耶和华与敬畏祂的人亲密，祂必将自己的约指示他们。神阻挡骄傲的人，赐恩给谦卑的人，你要等候神，专心仰望祂，祂必指示你当选择的道路。祂要在你人生的风暴中，展现祂威严的能力，让你看见祂奇妙的作为。”《雅各书》5章10-11节雅各说：“弟兄们，你们要把那先前奉主名说话的众先知，当作能受苦能忍耐的榜样。那先前忍耐的人，我们称他们是有福的，你们听见过约伯的忍耐，也知道主给他的结局，明显主是满心怜悯，大有慈悲。”放心。神会向我们显出祂的慈爱，好叫我们一生述说祂奇妙的作为\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《暴风雨中的避难所》\"\n\t},\n\t{\n\t\t\"content\": \"主是磐石，容我藏躲，暴风雨中的避难所；\\n灾祸来临，我得稳妥，暴风雨中的避难所。\\n无论日夜我都交托；暴风雨中的避难所；\\n不怕仇敌，不畏灾祸，暴风雨中的避难所。\\n惊涛骇浪四周袭我，暴风雨中的避难所;\\n我永不离这安稳所，暴风雨中的避难所。\\n神圣磐石容我藏躲，暴风雨长的避难所；\\n时刻扶助，永远交托，暴风雨中的避难所。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣为磐石，作我避难所。如沙漠地有荫凉所。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣为磐石，作我避难所，暴风雨中的避难所。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你让我们亲近你，你让我们的眼目单单仰望你，帮助我们在风暴中耐心等候你，你知道我们容易软弱、容易小信，主啊，我若不信在活人之地得见你的恩惠，就早已丧胆了。你让我们在患难之日求告你，你说你必搭救我们，你要在我们身上显出你的作为，叫世人看见你的荣耀。主啊，你有你的美意，一切都在乎你。你知道经过旷野的路，每一步你都数点过了，你要我们有信心紧紧跟随。主啊，你向着我的意念何等宝贵，其数何等众多，你是一生牧养我直到今日的神。当风暴来临时，我要扬声赞美你，因为有哪一个大能者向你，你管辖海的狂傲，波浪翻腾你就使它平静了。你会用你的独特的方法引我们到所愿去的海口，你会把我们从祸患中领出来。主啊，你绝不误事。感谢你，因为你的信实我的心可以不用忧虑，我的重担可以卸下，感谢祷告奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "欠债的人 20130526",
		"path": "http://media.febcchinese.org/streaming/bv/bv130526.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000056,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(56)",
		"textContent": "[\n\t{\n\t\t\"content\": \"欠债的人\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：历代志上28-29章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音9章24-41节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗说：「当用各样的智慧，把基督的道理，丰丰富富的存在心里。」愿我们存着爱慕神话语的心，像才生的婴孩爱慕奶一般。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《欠债的人》，我们要读的经文在《新约圣经·哥林多后书》5章12-17节。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：《我曾舍命为你》\"\n\t},\n\t{\n\t\t\"content\": \"我曾舍命为你 我血为你流出\\n救你从死复起 使你由罪得赎\\n为你为你我命曾舍 你舍何事为我\\n为你为你我命曾舍 你舍何事为我\"\n\t},\n\t{\n\t\t\"content\": \"我曾离父家庭 并我荣光宝座\\n凄凉孤单独行 在此暗世经过\\n为你为你天家曾舍 你弃何福为我\\n为你为你天家曾舍 你弃何福为我\"\n\t},\n\t{\n\t\t\"content\": \"读经:哥林多后书5章12-17节\\n【林后5:12】 我们不是向你们再举荐自己，乃是叫你们因我们有可夸之处，好对那凭外貌不凭内心夸口的人，有言可答。\\n【林后5:13】 我们若果颠狂，是为神。若果谨守，是为你们。\\n【林后5:14】 原来基督的爱激励我们。因我们想一人既替众人死，众人就都死了。\\n【林后5:15】 并且他替众人死，是叫那些活着的人，不再为自己活，乃为替他们死而复活的主活。\\n【林后5:16】 所以我们从今以后，不凭着外貌（原文作肉体本节同）认人了。虽然凭着外貌认过基督，如今却不再这样认他了。\\n【林后5:17】 若有人在基督里，他就是新造的人。旧事已过，都变成新的了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n原来基督的爱激励我们。（哥林多后书5章14节）\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文: 《欠债的人》\"\n\t},\n\t{\n\t\t\"content\": \"圣诗作者罗宾逊（Robert Robinson， 1735-1790）年轻时是个小混混，喜欢到处惹事生非。17岁的那一年，他听了布道家怀特腓德（George Whitefield）传讲的马太福音3章7节的信息，领悟到自己需要基督的救赎。因此，主耶稣改变了罗宾逊的生命，他成为一位传道，并写下了许多诗歌，而其中最有名的就是「万福源头」。\"\n\t},\n\t{\n\t\t\"content\": \"最近，我常常思索上帝对我们奇妙的恩典，并默想这首诗歌的最后一节：「每日主赐恩典无量，负主恩债难报偿。」这首诗歌让我想起使徒保罗所说的：「原来基督的爱激励（或催逼）我们……是叫那些活着的人不再为自己活，乃为替他们死而复活的主活。」（哥林多后书5章14-15节）\"\n\t},\n\t{\n\t\t\"content\": \"我们无法赚取上帝的爱与恩典，但因祂已将恩典丰丰富富地赐给我们，我们又怎么能不以爱来回应祂、不为祂而活呢？虽然我不确定该如何为祂而活，但我们当怀着感恩的心与对主的爱，来亲近祂、听从祂的话、服事祂，并顺服祂。\"\n\t},\n\t{\n\t\t\"content\": \"那为我们舍了生命的主耶稣，日日都呼召我们这群欠债的人，来为祂而活。AMC\"\n\t},\n\t{\n\t\t\"content\": \"全能真神，万福源头，\\n恳求使我常歌颂，\\n主赐恩惠如川长流，\\n应当颂赞主恩宠。Robinson\"\n\t},\n\t{\n\t\t\"content\": \"明白上帝恩典的人，必彰显上帝的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝，花香常蔓，但却应许恩典够用，慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题： 《欠债的人》\"\n\t},\n\t{\n\t\t\"content\": \"按照旧约律法，在每年的赎罪日，大祭司要用两只公山羊作为赎罪祭，经过拈阄之后，一只公山羊要被献上为祭，就是那只拈阄归于耶和华的。另外一只拈阄归与阿撒泻勒的羊要活着安置在耶和华面前。《利未记》16章20节-22节经文记载：“亚伦为圣所和会幕并坛献完了赎罪祭，就要把那只活着的公山羊奉上。两手按在羊头上，承认以色列人诸般的罪孽过犯，就是他们一切的罪愆，把这罪都归在羊的头上，借着所派之人的手，送到旷野去。要把这羊放在旷野，这羊要担当他们一切的罪孽，带到无人之地。”\"\n\t},\n\t{\n\t\t\"content\": \"希伯来文阿撒泻勒的意思并不是很明确，但很可能是从走或走开这个字根衍生出来的，意思指的是完全除掉。当大祭司两手按在羊头上，就代表以色列百姓的罪归到它身上。大祭司承认以色列人诸般的罪孽过犯，这样它就背负了他们的罪，被带到了无人之地。这个礼仪所预表的就是神叫我们的过犯远远地离开我们，所以这两只公山羊就预表了基督的代死和除罪。保罗说：「原来基督的爱激励我们，因我们想一人既替众人死，众人就都死了。并且祂替众人死，是叫那些活着的人，不再为自己活，乃为替他们死而复活的主活。」\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂如此爱我们，祂永远配得我们献上最高的颂赞。《诗篇》22篇告诉我们：“神是用以色列的赞美为宝座的。”在历史上有许多伟大的诗歌被创作出来，这些伟大的诗歌是圣灵感动圣徒所写，使用敬虔的心向主献上的。好的诗歌使唱的人和作者同被一位圣灵所感，那优美动听的旋律和感人的信息深入人心，为我们带来属天的享受和灵里的感动。\"\n\t},\n\t{\n\t\t\"content\": \"《我曾舍命为你》这首诗歌的作者是一位英国的姐妹，哈弗加尔姐妹，她14岁信主，一生保持一颗非常纯真的心，写了许多发自内心醒思的诗和散文，她说：「写作就是我的祷告，不论是构思或是灵感，我求神给我每一句、每一字。深愿字字句句是他所给的话语，是他所给的感动。」有一年她来到德国，在一个地方她看到一副主耶稣头戴荆棘冠冕的图画，上面写着几个字：「你将为我做什么。」\"\n\t},\n\t{\n\t\t\"content\": \"她看了以后很受感动，就从口袋里拿出纸笔写下这样的诗句：「我曾舍命为你，我血为你流出，救你从死复起，使你罪过得赎，为你，为你，我命曾舍，你舍何事为我？我离父家天庭，撇下荣耀宝座，来此暗世沉吟，饱尝孤单漂泊，为你，为你，天家曾舍，你舍何福为我？为你饱尝痛苦，口舌难以形容，忍受枪刺鞭伤，救你脱离死亡，为你，为你，忍受一切，你受何苦为我？我从天庭父家，谦卑屈尊降下，带来完备救恩，并我宽容怜悯向你，向你，厚恩曾施，你将何物献我？」\"\n\t},\n\t{\n\t\t\"content\": \"孙大中每次唱这首诗歌就被这四句话深深感动：「为你，为你，我命曾舍，你舍何事为我？为你，为你，天家曾舍，你舍何福为我？为你，为你，忍受一切，你受何苦为我？向你，向你，厚恩曾施，你将何物献我？」弟兄姐妹，让我们问问自己，难道我就这样白白徒受恩典吗？我拿什么报答神向我所赐的一切厚恩？哈弗加尔姊妹写完以上的诗句之后，她自己感到还不能够把心里对主的感恩表达透彻，当她请一位老太太读这首诗的时候，老太太读了以后大受感动，她知道主要用这首诗来激励所有的信主的人回应他的爱。\"\n\t},\n\t{\n\t\t\"content\": \"哈弗加尔姐妹她的身体不太好，才40岁就离开世界，回到主那里去。但主借着她写的这首诗，继续不断的感动人，对人说话。无数人因着这首诗灵力再次被挑旺，重新把自己献给主。弟兄姐妹，我们要常常思想，主为我舍了自己，我有没有好好的为祂而活呢？我曾为主舍下过什么吗？我曾献上什么给祂吗？是否总是体贴自己，只为世事挂虑，而很少体贴主的心呢？主的爱激励我们，使我们深感亏欠，主给我们恩典这样多，我拿什么报答他？\"\n\t},\n\t{\n\t\t\"content\": \"有一首诗歌《全献在坛上》歌词是这么说的：「全献在坛上主耶稣，我听从你召呼。我知我出主能用我，我要全献予主。全献在坛上主耶稣，惟独尊主美旨。让我传扬美好信息，传扬主爱仁慈。全献在坛上主耶稣，全献在主脚前，甘愿忍受劳苦牺牲，度此短促十年，完全为你，完全为你。你曾为我，完全舍己。以主美旨，做我心志，亲爱救主，我活着为你。」是孙大中年轻时候，很喜欢的一首诗歌，每次奉献的时候，经常唱，每次唱的时候都提醒自己，我要为主而活。\"\n\t},\n\t{\n\t\t\"content\": \"十九世纪的苏格兰，在一次海外的宣教大会上，圣灵大大作工。许多人听了讲员的呼吁深受感动，献上他们身上的钱财，作为海外宣教之用。当收奉献的盘子传到一个小男孩面前的时候，他拿不出什么钱来，因为他还小，他请执事把收奉献的盘子，摆在地上，执事觉得莫名其妙，不晓得这个孩子要作什么，只见小男孩他就站在盘子上，他说：「主啊，我愿意献上我自己。」这个小男孩是谁呢？就是后来在印度宣教大有果效的英国宣教士亚历山大?杜夫，他是苏格兰教会所差派的第一位海外宣教士。\"\n\t},\n\t{\n\t\t\"content\": \"当亚历山大·杜夫从印度退休回到英国的时候，在一次聚会上，他呼召英国青年人起来，后继圣工，献身到印度去宣教，可是没有想到，反应非常冷淡，没有一个人愿意回应。亚历山大?杜夫他用很沉重的语气说：「年轻人，如果英国女王在此呼吁你们到印度去打仗，我相信很多人会回应，但为何今天万王之王耶稣基督呼召你们到印度去救人，去抢救灵魂，竟然没有人肯去呢？」杜夫讲完之后，很多青年人深受感动，纷纷的愿意献上自己。\"\n\t},\n\t{\n\t\t\"content\": \"我们就一块来听这首诗歌：《全献在坛上》\"\n\t},\n\t{\n\t\t\"content\": \"1.全献在坛上主耶稣，我听从你召呼\\n我知我出主能用我，我要全献予主\"\n\t},\n\t{\n\t\t\"content\": \"副歌：完全为你，完全为你\\n你曾为我，完全舍己\\n以主旨意，作我心志\\n亲爱救主，我为你而活\"\n\t},\n\t{\n\t\t\"content\": \"2.全献在坛上主耶稣，唯独遵主旨意\\n然我传扬美好信息，传扬主爱仁慈\"\n\t},\n\t{\n\t\t\"content\": \"副歌：完全为你，完全为你\\n你曾为我，完全舍己\\n以主旨意，作我心志\\n亲爱救主，我为你而活\"\n\t},\n\t{\n\t\t\"content\": \"十八世纪一位德国贵族青岑多夫伯爵，他有想奉献，让神使用，但是要放下贵族生活，并不容易。在心志上，要通过层层考验。他有意去读神学，但是他的伯父不同意，要他读法律，以后要继承大笔产业，就在大学毕业前。有一次他参加一个履行活动，来到德国一间很有名的美术馆参观，他被一副图画所深深吸引，这是一副以耶稣受难为题材的话，画面上是耶稣头戴荆棘冠冕，全身是伤，这幅画是当时一副非常有名的话，叫做《看这个人》，而画的下边有一行拉丁文，写着：「为你，我舍一切。为我，你舍何事？」\"\n\t},\n\t{\n\t\t\"content\": \"青岑多夫伯爵看了以后，深受感动，想到主耶稣离开天上的荣华，为我舍了自己，我又怎能以享受贵族生活为满足呢？从这刻开始，他真心把自己献给主，一生为了宣扬耶稣基督的福音到处奔走，以后他带领的，莫拉文雅弟兄会，差派大批宣教士到世界各地，去实践主给他的大使命，因为他有一个真心爱主的心，他影响许多人，甘愿为福音的缘故，撇下所有。是的，每个基督徒都应当有奉献的心志，乐意侍奉神。弟兄姊妹，你信了主以后，应当好好预备自己，作主感动你，要你作的事，我们每个人都应当交出自己生命的主权，顺服神荣耀的呼召，不要只为了自己的面子而活，不要只为自己的享受而活，应该好好的为主而活。\"\n\t},\n\t{\n\t\t\"content\": \"十八世纪，英国圣诗作者，罗宾逊牧师，八岁丧父，家境贫寒，他的母亲没有能力送他上学，在他十四岁的时候，就让他到伦敦一间理发部去作学徒，年轻时的罗宾逊生活放荡，是个小混混，不受约束，很喜欢跟人喝酒，如同迷羊失群，浪子离家。然而在十七岁那一年，在大布道家怀特腓德主领的布道会中他信了主，从此生命焕然一新，几年之后，他感到呼召他出来服侍，他就在英国剑桥成了一名浸信会的牧师，忠心牧羊神的群羊。\"\n\t},\n\t{\n\t\t\"content\": \"《万福源头》这首诗歌是在他二十三岁那一年所写的，整首诗歌可以说是他个人蒙恩得救的见证，歌词说道：「全能真神，万福源头，恳求使我常歌颂； 主赐恩惠，如川长流，应当颂赞主恩宠； 愿主教我，美妙乐章，犹如天使主前唱； 赞美救恩，如山稳妥，救赎慈爱无限量。 我要立石，记住恩典，蒙主帮助到如今； 尚望恩主，一直导引，安抵天家蒙福荫； 耶稣看我如羊失群； 远离父家，走迷途，主来救我，脱离危险。 流出宝血洗罪污。每日主赐恩典无量，负主恩债难报偿。愿主恩惠，如链相牵，维系我心与主连； 我深知道，心已放荡，远离父家，莫虚华；今献身心，求加印记，永做主名 在天家。」\"\n\t},\n\t{\n\t\t\"content\": \"是的，今天我们都是负主恩债的人，理当把自己当作活祭献给主，因为祂替我们死，我们活着就不再为自己活。六十多年前，边云波弟兄写了一首短诗，献给无名的传道者，感动许许多多的人，当时他看到许多献身给主的中国传道人，生活很辛苦。默默无闻的在各地为主作工。只因为心里有着对主极深的爱，边云波弟兄甘愿加入他们的行列，献身作传道人，他说：「是自己的手，甘心放下世上的享受。是自己的脚，甘心到苦难的道路上来奔走。选中这条不自由的道路，并非出于无奈，相反的，却是大胆的使用自己的自由。」\"\n\t},\n\t{\n\t\t\"content\": \"是的，报答主恩，从来不是出于无奈，却是大胆的使用了自己的自由。弟兄姊妹，尊主为大，为主而活，献上所有，归主为圣，这是理所当然的，因为主配得这一切，我们所侍奉的乃是主基督，祂是万王之王，祂是万主之主。你心里爱慕神，爱慕神的家，你就会多多的奉献，你就会毫不吝惜的把最好的献上，主为我们舍了自己，我们岂能对主冷淡？主爱我们到底，我们又岂能见异思迁，半途而废，中途退去呢？\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》16章22节保罗说：“若有人不爱主，这人可诅可咒。主必要来。”爱的反面不是恨，而是冷漠。对主的恩典从不思想，对主所给的恩赐，经常轻忽。弟兄姊妹，你当将肢体当作义的器具献给神。将身体献上，当作活祭，不要效法这个世界。而要察验何为神的善良，纯全可喜悦的旨意。不要给金钱作奴隶，也不要给私欲再作奴仆，每天要充满热情的为主而活，让神透过你，把祂丰富的恩典，如同活水流到别人的生命里。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中主持《灵命日粮》节目，每周七天，很多弟兄姊妹很体谅，写信给我说：你辛苦了。孙大中想的不是辛不辛苦，而是有没有竭力，我们应当竭力，《哥林多前书》15章58节保罗勉励我们：“务要坚固不可摇动，常常竭力多作主工，因为知道你们的劳苦，在主里面不是徒然的。”弟兄姊妹，我们既然蒙召，行事为人就当与蒙召的恩相称。你对主的爱，不会超过你对祂的认识，你越认识祂，你就必越爱祂。为主而活，失也是得，有主喜悦，苦也是乐，作主的仆人，卑微也是崇高，明白神恩典的人，为己无所求，也愿意为主求一切，愿主的爱激励我们，使我们懂得天天以爱来回应祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起来欣赏：万福源头，这首诗歌\"\n\t},\n\t{\n\t\t\"content\": \"全能真神，万福源头，\\n恳求使我常歌颂； \"\n\t},\n\t{\n\t\t\"content\": \"全能真神，万福源头，\\n恳求使我常歌颂；\\n恩泽无穷，不息涌流，\\n应当颂赞主恩宠；\\n愿主教我，优美音乐，\\n天使天军常诵唱；\\n赞美我主，救恩稳妥，\\n永远坚定爱深长。 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你喜悦我们真心为你而活。我们蒙了这么大的恩典，岂能静默不言，冷淡以对。你让我们如火挑旺，心里火热，常常服侍。不是出于勉强，乃是出于甘心，你让我们在你所托付的事上忠心，你配得我们献上最美的。求主籍着今天的信息再次提醒我们，我们没有一个人为自己活，因为我们是属于你的。主啊，我们是你无用的仆人，所做的本是应份做的，愿你的灵在我们里边继续施恩引导，继续感动。施予我们所献上的成为许多人的祝福。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "全然牺牲 20130527",
		"path": "http://media.febcchinese.org/streaming/bv/bv130527.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000057,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(57)",
		"textContent": "[\n\t{\n\t\t\"content\": \"全然牺牲\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：历代志下1-3章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音10章1-23节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章2节保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”求主赐给我们饥渴的心和充足的悟性可以学习祂的话语。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《全然牺牲》，我们要读的经文在《新约圣经·罗马书》罗马书5章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《更加与主亲近》\"\n\t},\n\t{\n\t\t\"content\": \"更加与主接近，更加接近，\"\n\t},\n\t{\n\t\t\"content\": \"纵使在十字架，高举我身，\"\n\t},\n\t{\n\t\t\"content\": \"我心依然歌咏，更加与主接近,\"\n\t},\n\t{\n\t\t\"content\": \"更加与主接近，更加接近。\"\n\t},\n\t{\n\t\t\"content\": \"虽在旷野远行，红日西沉，\"\n\t},\n\t{\n\t\t\"content\": \"黑暗笼罩我身，依石为枕，\"\n\t},\n\t{\n\t\t\"content\": \"梦里依旧追寻，更加与主接近。\"\n\t},\n\t{\n\t\t\"content\": \"更加与主接近，更加接近。\"\n\t},\n\t{\n\t\t\"content\": \"忽有阶梯显现，上达天庭，\"\n\t},\n\t{\n\t\t\"content\": \"一生蒙主所赐，慈悲充盈，\"\n\t},\n\t{\n\t\t\"content\": \"欣看天使招迎，更加与主接近。\"\n\t},\n\t{\n\t\t\"content\": \"更加与主接近，更加接近。\"\n\t},\n\t{\n\t\t\"content\": \"喜乐如翼加身，向天飞升，\"\n\t},\n\t{\n\t\t\"content\": \"超过日月星辰，上进不停，\"\n\t},\n\t{\n\t\t\"content\": \"我心依然歌咏，更加与主接近，\"\n\t},\n\t{\n\t\t\"content\": \"更加与主接近，更加接近。\"\n\t},\n\t{\n\t\t\"content\": \"读经：罗马书5章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:1】 我们既因信称义，就借着我们的主耶稣基督，得与神相和。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:2】 我们又借着他，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:3】 不但如此，就是在患难中，也是欢欢喜喜的。因为知道患难生忍耐。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:4】 忍耐生老练。老练生盼望。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:5】 盼望不至于羞耻，因为所赐给我们的圣灵将神的爱浇灌在我们心里。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:6】 因我们还软弱的时候，基督就按所定的日期为罪人死。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:7】 为义人死，是少有的，为仁人死，或者有敢作的。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:8】 惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:9】 现在我们既靠着他的血称义，就更要借着他免去神的忿怒。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:10】 因为我们作仇敌的时候，且借着神儿子的死，得与神和好，既已和好，就更要因他的生得救了。\"\n\t},\n\t{\n\t\t\"content\": \"【罗5:11】 不但如此，我们既借着我主耶稣基督，得与神和好，也就借着他，以神为乐。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\"\n\t},\n\t{\n\t\t\"content\": \"人为朋友舍命，人的爱心没有比这个大的。-约翰福音15章13节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《全然牺牲》 \"\n\t},\n\t{\n\t\t\"content\": \"艾瑞克是个好人，身为一名警察，他视服务社区为己任，而且还抱着不计代价和全心投入的精神。从艾瑞克把约翰福音15章13节的经文，贴在警局里的置物柜上，就能看出他渴望为民服务的心志。\"\n\t},\n\t{\n\t\t\"content\": \"在这段经文里，主耶稣说道：「人为朋友舍命，人的爱心没有比这个大的。」这话的意义不只是崇高的理想而已，而是表明了艾瑞克对警察职务的全心投入。后来，他在执勤中殉职，付上最大代价──自己的性命，这就是「全然牺牲」的真实典范。\"\n\t},\n\t{\n\t\t\"content\": \"在耶稣基督说了约翰福音15章13节这段感人的话语之后，短短几个小时内，他就确实地活出了这样的生命。耶稣在逾越节的晚餐，向门徒讲完了什么是真正的牺牲后，噩耗就接踵而来。耶稣在客西马尼园与天父的祷告后，就被捕接受一连串的非法审问、最后在一群嘲讽祂的人面前上了十字架。\"\n\t},\n\t{\n\t\t\"content\": \"神的爱子耶稣本可免受那些痛苦、折磨和残酷的对待。因祂全然无罪，不该受死。但因爱的缘故，祂走上了十字架，全然牺牲，成就了救恩。当我们用信心接受祂的牺牲和复活，就可以得着完全的赦免。你是否已经相信那一位为你舍命的上帝呢？\"\n\t},\n\t{\n\t\t\"content\": \"各各他山的基督， \"\n\t},\n\t{\n\t\t\"content\": \"舍身并非为殉道。\"\n\t},\n\t{\n\t\t\"content\": \"牺牲完全是乐意，\"\n\t},\n\t{\n\t\t\"content\": \"甘心全为你和我。\"\n\t},\n\t{\n\t\t\"content\": \"唯有耶稣圣洁无瑕的牺牲，可叫罪人完全得赦。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。 神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《全然牺牲》\"\n\t},\n\t{\n\t\t\"content\": \"在二次世界大战期间为主殉道的德国神学家潘霍华，在他所写的《门徒的代价》这本书里，他写了这么一段话：「廉价的恩典，就是只要救恩却不愿付代价，这是教会的致命伤。」让我们省察我们是否只要救恩，而不愿意付代价呢？耶稣付出祂的一切，使神的恩典临到我们，所以我们也当付上大家，好叫其他的人也能因我们而蒙恩。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，救恩是白白的，但却绝对不是廉价的，当主耶稣被钉十字架前的一个晚上，祂在客西马尼园里祷告，客西马尼园希伯来文的意思是指榨油坊，位于橄榄山的山角，一处榨橄榄油的地方，橄榄山离耶路撒冷不远，约有安息日可走的路程。耶稣和门徒屡次上那里去聚集。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》说：「祂就惊恐起来，极其难过。」主耶稣对彼得、雅各、约翰说：「我心里甚是忧伤，几乎要死。你们在这里，等候儆醒。」《马可福音》14章35节记载：“祂就稍往前走，俯伏在地祷告说，倘若可行，便叫那时候过去。”那时候所指的是，与父神分离的时候，主耶稣在人性上为我们受苦，祂大声哀哭，流泪祷告恳求那能救他免死的主。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》22章43-44节路加记载：“有一位天使，从天上显现，加添祂的力量。耶稣极其伤痛，祷告更加恳切。汗珠如大血点，滴在地上。”这都是主耶稣在肉体的时候，祂人性的反应。不是因为天气热，事实上，那时候天气很冷，还需要烤火，主耶稣祷告恳切到一个地步，汗珠如大血点，滴在地上。祂说：「我父阿，倘若可行，求你叫这杯离开我。然而不要照我的意思，只要照你的意思。」\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》26章42节记载：“第二次又去祷告说，我父阿，这杯若不能离开我，必要我喝，就愿你的意旨成全。”《马太福音》26章44节记载：“第三次祷告，说的话还是与先前一样。”主耶稣三次祷告，三次顺服。神能救祂免死，但是神定意要祂死，定意将祂压伤，因为神使那无罪的替我们成为罪。神定意将祂的爱子列在罪犯之中，使所有人的罪都归在祂的身上。\"\n\t},\n\t{\n\t\t\"content\": \"我们的死是罪的工价，主耶稣的死是为我们的罪死。祂存心顺服，照着神的旨意，为我们的罪舍己。神不是挪走苦杯，而是加给祂力量，使祂勇敢的起来面对。当卖主的犹大带着从祭司长和民间长老那里跟他一块来的人，手里拿着刀棒，要来捉拿耶稣的时候，彼得伸手拔出刀来，将大祭司的仆人砍了一刀，削掉了他一个耳朵。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣对他说，收刀入鞘吧。凡动刀的，必死在刀下。你想我不能求我父，现在为我差遣十二营多天使来吗？若是这样，经上所说，事情必须如此的话，怎么应验呢？主耶稣以天父的事为念，祂为那设立祂的尽忠。祂能求父而不求，能行神迹而不行，祂能求天父降下火来把这些人烧灭，像以利亚所行的，祂不作。又或者吩咐地开口，把他们吞下去，叫他们活活的坠落阴间，祂也不这么作，祂像羊被牵到宰杀之地，甘愿为我们上十字架。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》12章32节主耶稣说：“我若从地上被举起来，就要吸引万人来归我。”《约翰福音》8章28节主耶稣说：“你们举起人子以后，必知道我是基督。”犹大领着一队兵，和宗教领袖，到客西马尼园来捉拿耶稣。耶稣知道将要临到自己的一切事，就出来对他们说：「你们找谁呢？」他们回答说：「找拿撒勒人耶稣。」耶稣说：「我就是。」\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣回答我就是，声音是如此的安稳，平静，那些人很诧异，不明白何以祂在大难临头的时候，竟然还能如此镇定，都吓得往后退。他们捉拿耶稣是鬼鬼祟祟的来，而主耶稣却是光明正大的面对。甚至，在受难前，祂行了最后一个神迹，就是医好大祭司的仆人马勒古的耳朵。\"\n\t},\n\t{\n\t\t\"content\": \"当差役来捉拿祂的时候，祂让门徒先走，对那些差役说：「你们若找我，就让这些人去吧！」在最危险的时候，主耶稣牺牲自己，保守门徒，祂甘愿被挂在木头上，亲身担当我们的罪，为我们受咒诅。保罗起先不能明白，祂曾经逼迫信奉这道的人，直到死地。无论男女都锁拿下监，祂不信耶稣就是基督，就是要来的弥赛亚，因为他严守旧约律法。\"\n\t},\n\t{\n\t\t\"content\": \"按照旧约律法，《申命记》21章22-23节明说：“人若犯该死的罪，被治死了，你将他挂在木头上，他的尸首不可留在木头上过夜，必要当日将他葬埋，免得玷污了耶和华你神所赐你为业之地。因为被挂的人是在神面前受咒诅的。”这样凡挂在木头上的都是被咒诅的，耶稣竟然被挂在木头上，就足以证明祂是被咒诅，断不可能是神所喜悦的受膏者。\"\n\t},\n\t{\n\t\t\"content\": \"直到他在往大马色的路上与复活的主相遇，天上有大光照着保罗。那时候他叫扫罗，他就扑倒在地，主耶稣向他显现，对他说：「扫罗，扫罗，你为什么逼迫我。」扫罗从地上起来睁不开眼睛，什么也看不见，让人拉着他的手，领他进了大马色，三日不能看见，也不吃，也不喝，直到亚拿尼亚来按手在他身上，对他说：「兄弟扫罗，在你来的路上，向你显现的主，就是耶稣，打发我来，叫你能看见，又被圣灵充满。」扫罗的眼睛上，好像有鳞立刻掉下来，他就能看见了。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，扫罗他的蒙蔽被除去，心灵的眼睛能看见了，他这才明白，基督是因爱我们，为我们承担了咒诅。《加拉太书》3章13节保罗说：“基督既为我们受了咒诅，（受原文作成）就赎出我们脱离律法的咒诅。因为经上记着，凡挂在木头上都是被咒诅的。”原来是这样，祂是爱我，为我舍己。我过去凭着外貌认过基督，如今却不再这样认祂了。\"\n\t},\n\t{\n\t\t\"content\": \"保罗蒙了光照以后，他开始高举耶稣基督，并祂钉十字架。保罗说：「我将万事当作有损的，因我以认识我主基督耶稣为至宝。」保罗在十字架上看见主耶稣那全然牺牲的大爱，他说：「惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。」因为神设立耶稣基督为我们的罪作挽回祭，用生命救赎生命，用生命代替生命，使我们这些有罪的人，可以罪得赦免，脱离咒诅。\"\n\t},\n\t{\n\t\t\"content\": \"1912年4月10号晚上，号称连上帝也不能让他沉没的英国豪华游轮《泰坦尼克号》，在横越大西洋的途旅航中，因为误撞上冰山而沉默，造成一千五百多人丧生。《泰坦尼克号》在4月14日深夜十一点四十分，撞上冰山，隔天凌晨沉默，前后只有短短不到三小时的时间，因为船上的救生艇不够，没有救生艇的一千五百二十八位溺水乘赫当中，最后只有六位获救，当《泰坦尼克号》撞上冰山的时候，建造这艘船的工程师，也在船上，经由详细的检查后，他失望的告诉船长，船舱损毁严重，必须弃船。不久船开始下沉，由于船上人多，但救生艇不足，顿时秩序大乱。\"\n\t},\n\t{\n\t\t\"content\": \"这时一位应邀到美国芝加哥穆迪教会去布道，来自苏格兰的牧师约翰·哈勃。眼看船难即将发生，他就呼吁全船的基督徒到甲板上来集合，当时有几十位基督徒陆续前来，大家手拉着手，围成一圈，哈勃牧师，对大家讲道，他说：弟兄姊妹，我们随时都有生命危险，但我们已经信了耶稣，我们有了永生，我们不用害怕，可是船上还有很多人没有信耶稣，他们还未得救，如果今天他们就失去生命，他们注定永远灭亡。如果我们现在愿意让出，逃生设备，让没有信主的人有机会得救，他们以后还有机会听福音，信耶稣得永生。\"\n\t},\n\t{\n\t\t\"content\": \"几十位基督徒听了以后，大受感动，有了一致的行动，他们继续手牵着手，一同唱着诗歌，庄严的诗歌感动了船上的其他乘客，大家开始变得井然有序，接受船上工作人员的安排，让妇女，儿童先登上救生艇，这时候船上的乐队领班和其他的乐手，也身着一微伏走上甲板，为这群基督徒来伴奏，他们演奏《更加与主亲近》这首诗歌，这首诗歌也成为《泰坦尼克号》这部电影的主题曲之一。\"\n\t},\n\t{\n\t\t\"content\": \"当哈勃牧师他掉到海里，在海中沉浮，抓住一片浮木，在海面上漂流，偶然他碰到另一个什么也没得抓的年轻人，哈勃牧师问这个年轻人，说：「年轻人，你信主得救了没有？」年轻人回答：「没有。」一个大浪打来把他们分开，几分钟后，他们又靠近，哈勃牧师再一次问他：「你与神和好了没有？」他还是回答：「没有。」海浪再次把他们分开，最后一次，他们再靠近时，因为在海里时间呆久了，这个年轻人已经显出疲态，就在他想要放弃挣扎沉入海底的时候，哈勃牧师告诉年轻人，说：「年轻人，耶稣要救你。」说着就把他手中的木板推给那个年轻人，自己沉入大海。\"\n\t},\n\t{\n\t\t\"content\": \"天亮前，当收到《泰坦尼克号》的求救讯号，赶来救援的船只，陆续抵达时，只有六位不在救生艇的艇客生还。而这位年轻人，就是其中之一。那位年轻人一到纽约，立刻赶到哈勃牧师原本要去布道的芝加哥穆迪教会，很激动的向大家见证，说：「哈勃牧师，原本今天要站在这，向各位证道，但却因为要救我，他做了一次，不一样的选择，而我也因此认识了他所认识的那位神。从今以后，我也要接续哈勃牧师，他那不一样的选择。」年轻人信了主，哈勃牧师舍己救人的感人故事，以后被写成一本书，叫做《泰坦尼克号上最后的英雄》。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，一个人灵魂的价值，贵重到一个地步，神要差遣祂的独生爱子来拯救。《约翰福音》3章16节使徒约翰说：“神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。”为了要我们能够在得救的名单上，神差祂的独生子为我们的罪舍己。在十字架上，为我们舍命，用祂所流出来的宝血，买赎我们。《圣经·希伯来书》9章22节经文说：“若不流血，罪就不得赦免了。”我们的万贯家财不能救自己，因为我们得赎不是凭着能坏的金银等物。乃是凭着基督的宝血，如同无瑕疵无玷污的羔羊之血。\"\n\t},\n\t{\n\t\t\"content\": \"主说：「人为朋友舍命，人的爱心没有比这个大的。」愿主全然牺牲的爱，再次激励我们，必要的时候，为朋友舍命，牺牲自己，让别人有得救的机会。主耶稣为我们立了榜样，祂为我们舍了自己，《约翰一书》3章16节约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。”为别人舍命好让他能继续活下去，人的爱心没有比这个大的。约翰说：「我们爱，因为神先爱我们。」愿主的爱激励我们，使我们甘心舍己。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主你牺牲的爱\"\n\t},\n\t{\n\t\t\"content\": \"主你牺牲的爱 已赐给我\"\n\t},\n\t{\n\t\t\"content\": \"主不愿为己 留下什么\"\n\t},\n\t{\n\t\t\"content\": \"我在爱中景仰 将我心愿偿还\"\n\t},\n\t{\n\t\t\"content\": \"今将恭物献上 奉献与你\"\n\t},\n\t{\n\t\t\"content\": \"使我忠诚之心 向你真诚\"\n\t},\n\t{\n\t\t\"content\": \"是光辉使有确 求主坚定\"\n\t},\n\t{\n\t\t\"content\": \"使我殷勤工作 使爱心享福乐\"\n\t},\n\t{\n\t\t\"content\": \"你安静如天国 奉献于你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我们一生在爱的功课上继续学习，你说：一粒麦子不落在地里死了，仍旧是一粒。若是死了，就结出许多子粒来。爱惜自己生命的，就失丧生命。在这世上恨恶自己生命的，就要保守生命到永生。主啊，爱是从你而来的，愿你的爱充满我，愿你天天用你的训言引导我，使我在关健时刻能够做出正确选择，能够做出属于爱心的决定。不叫我做自私冷漠的人，而是深愿像你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "彰显荣耀 20130528",
		"path": "http://media.febcchinese.org/streaming/bv/bv130528.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000058,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(58)",
		"textContent": "[\n\t{\n\t\t\"content\": \"彰显荣耀\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 历代志下4-6章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音10章24-42节 \"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》115篇13节，经文提到：“凡敬畏耶和华的，无论大小，主必赐福给祂。”敬畏神，渴慕祂的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《彰显荣耀》，我们要读的经文在《新约圣经·罗马书》8章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《谷中百合花》\"\n\t},\n\t{\n\t\t\"content\": \"得耶稣作我朋友，\\n他比一切更可夸，\\n在我心中超乎万人主为大。\\n我爱慕救主耶稣，\\n如谷中百合花，\\n他能洗我完全白净洁无暇。\\n有悲伤主来安慰，\\n有患难他来救，\\n主叫我一切忧虑卸给他。\"\n\t},\n\t{\n\t\t\"content\": \"主背负我的痛苦，\\n又担当我的罪，\\n我受试探时有主作坚固台。\\n我心中赶出假神，\\n接真神住在内，\\n靠他能得蒙保守不遭害。\\n虽世人都抛弃我，\\n虽撒但诡计多，\\n有耶稣时刻看顾我不怕。\"\n\t},\n\t{\n\t\t\"content\": \"主总不把我撇下，\\n也绝不丢弃我，\\n我因信得生必乐意遵其命。\\n主作我四围火城，\\n我性命避难所，\\n必要赐他吗哪喂养我的灵。\\n有一日他来接我，\\n在空中见他面，\\n与圣徒同到天上永为家。\"\n\t},\n\t{\n\t\t\"content\": \"副歌：\"\n\t},\n\t{\n\t\t\"content\": \"主是晨星灿烂光华，\\n是谷中百合花，\\n万人中救主最美好我爱他！\"\n\t},\n\t{\n\t\t\"content\": \"读经: 罗马书8章1-10节\\n【罗8:1】 如今那些在基督耶稣里的，就不定罪了。\\n【罗8:2】 因为赐生命圣灵的律，在基督耶稣里释放了我，使我脱离罪和死的律了。\\n【罗8:3】 律法既因肉体软弱，有所不能行的，神就差遣自己的儿子，成为罪身的形状，作了赎罪祭，在肉体中定了罪案，\\n【罗8:4】 使律法的义成就在我们这不随从肉体，只随从圣灵的人身上。\\n【罗8:5】 因为随从肉体的人体贴肉体的事，随从圣灵的人体贴圣灵的事。\\n【罗8:6】 体贴肉体的，就是死，体贴圣灵的，乃是生命，平安。\\n【罗8:7】 原来体贴肉体的，就是与神为仇。因为不服神的律法，也是不能服。\\n【罗8:8】 而且属肉体的人，不能得神的喜欢。\\n【罗8:9】 如果神的灵住在你们心里，你们就不属肉体，乃属圣灵了。人若没有基督的灵，就不是属基督的。\\n【罗8:10】 基督若在你们心里，身体就因罪而死，心灵却因义而活。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n随从圣灵的人，体贴圣灵的事。-罗马书8章5节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《彰显荣耀》\"\n\t},\n\t{\n\t\t\"content\": \"我超爱棒球，打从小时候，我就是个标准的棒球迷。我特别喜欢底特律老虎队（Detroit Tigers），但在最近的球季，老虎队一开始就失分，差劲的表现使我深感沮丧。为了个人的身心健康着想，我决定放松一下，不去接触任何与球队有关的事物。四天的时间，我尽量不去看自己喜欢的球队。\"\n\t},\n\t{\n\t\t\"content\": \"在这四天约束自己的日子里，让我开始去思考要我们放弃从小就养成的习惯，是多么困难啊！然而，有些时候上帝的确会要我们这么做。\"\n\t},\n\t{\n\t\t\"content\": \"举例来说，我们可能过度沉迷于某些活动，但圣经告诉我们必须有所节制（哥林多前书6章12节）。又或者我们自知一些不讨上帝喜悦的习惯，但因为爱上帝，并为了荣耀祂的名，我们需要放弃这些行为（15章34节）。\"\n\t},\n\t{\n\t\t\"content\": \"当我们察觉某些事物会拦阻我们亲近上帝时，靠着上帝的帮助，我们可以不去做。因为上帝应许给我们力量胜过试探（哥林多前书10章13节），圣灵也必赐下能力让我们能顺服祂（罗马书8章5节）。\"\n\t},\n\t{\n\t\t\"content\": \"求上帝帮助我们，不要让任何事物拦阻祂藉着我们彰显祂的荣耀。JDB\"\n\t},\n\t{\n\t\t\"content\": \"救主是纯全美善，\\n我们却满身罪污；\\n求圣灵动工塑造，\\n让我们更像基督。\"\n\t},\n\t{\n\t\t\"content\": \"越亲近主，就越像基督。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《彰显荣耀》\"\n\t},\n\t{\n\t\t\"content\": \"希腊人说:「品格是一种长久形成的习惯。」俗话说：「江山易改本性难移。」要改变习性是很难的。王阳明说：「破山中之贼易，除心中之贼难。」什么叫老毛病？就是老是改不了的毛病。有人说：一个人的个性就是他习惯的积累。\"\n\t},\n\t{\n\t\t\"content\": \"你已经信了耶稣，还被许多坏习惯缠着吗？《希伯来书》的作者说：「就当放下各样的重担，脱去容易缠累我们的罪。」我们从前是无知、悖逆、受迷惑，服侍各样私欲和宴乐，心里常存恶毒的心，是可恨的，又是彼此相恨。但感谢神，神的恩典临到我们，在基督里我们成为新造的人。主的宝血不但洗净我们的罪，还要帮助我们脱离蒙昧无知。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》4章20节-24节，保罗说：“你们学了基督，却不是这样。如果你们听过祂的道，领了祂的教，学了祂的真理，就要脱去你们从前行为上的旧人。这旧人是因私欲的迷惑，渐渐变坏的。又要将你们的心志改换一新。并且穿上新人。这新人是照着神的形像造的，有真理的仁义，和圣洁。”过去我们因私欲的迷惑，渐渐变坏，习惯犯罪。神的爱临到我们，祂救了我们脱离黑暗的权势，把我们牵到祂爱子的国里。神照着祂的大怜悯重生了我们，使我们借着祂的灵不断地被更新。神早就定好我们一生的计划，祂知道要怎么在我们身上动工。祂要按心中的纯正，按照祂手中的巧妙引导我们，用祂大能的双手在我们身上做工，一步一步的将我们磨造成祂心中合他心意的模样。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章28节-30节，保罗说：“我们晓得万事都互相效力，叫爱神的人得益处，就是按祂旨意被召的人。因为祂预先所知道的人，就预先定下效法祂儿子的模样，使祂儿子在许多弟兄中作长子。预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”我们何等不配，一切都是出于神，我们今日成了何等人，都是蒙祂的恩才成的。保罗说：「我们的软弱有圣灵的帮助。」圣灵使我们心里产生神圣的渴望，使我们愿意顺服神，被神的灵引导。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章5-6节保罗说：“因为随从肉体的人体贴肉体的事，随从圣灵的人体贴圣灵的事。体贴肉体的，就是死，体贴圣灵的，乃是生命，平安。”弟兄姐妹，我们既然蒙召，行事为人就当与蒙召的恩相称。从前我们是暗昧的，但如今在主里面，我们是光明的，行事为人就当像光明的子女。千万不要辜负了神对我们的期待。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》2章15节-16节保罗说：“使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作神无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来，叫我在基督的日子，好夸我没有空跑，也没有徒劳。”所以要避免生活中所有无知，有害的坏习惯，不要让这些拦阻神借着我们彰显祂的荣耀。英国知名的作家威廉巴特莱在他所写的书里提到一件事情，他说：「有人告诉我他有一个坏习惯，这阻隔了他与神的关系，也影响了他的见证。这人说他向神祷告，求神赦免他沉迷于坏习惯中，但他无法停止这样的行为。」\"\n\t},\n\t{\n\t\t\"content\": \"他让我想起一个人的故事，有一个会友，常在崇拜后走到台前跪下祷告说：「神啊，把我生命中的蜘蛛网去掉吧。」某个主日早上，牧师因为厌倦再听到同样的陈腔滥调一再重复的祷告，就在他身旁跪下说：「神啊，把那只蜘蛛杀了吧。」的确要改掉罪恶的习性，需要彻底的行动。每当我们被诱惑，随从私欲时，我们所需要的不仅是求神洁净我们，而是要采取一切的行动，将制造蜘蛛网的这只蜘蛛，赶出我们的生命，我们要承认自己的罪，并且下定决心要去对付它。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章29节-30节主耶稣说：“若是你的右眼叫你跌倒，就剜出来丢掉。宁可失去百体中的一体，不叫全身丢在地狱里。若是右手叫你跌倒，就砍下来丢掉。宁可失去百体中的一体，不叫全身下入地狱。”主耶稣的这番话不是按照字面解释，叫我们把手砍了、把脚砍了、把眼睛剜出来，而是一种夸张性的说法，指的是要正本清源，要除去犯罪的机会，必要的时候呢要付代价。为了不落入地狱酷刑，宁可壮士断腕。主耶稣不是真的，要我们把手脚砍掉，把眼睛剜出来，因为关键在于我们的内心，一切都是源自于我们的心。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》4章23节所罗门说：“你要保守你心，胜过保守一切。因为一生的果效，是由心发出。”《箴言》25章28节，所罗门又说：“人不制伏自己的心，好像毁坏的城邑，没有墙垣。”你要严肃的对付你的罪，你要攻克己身，治死老我。《罗马书》8章13节，保罗说：“你们若顺从肉体活着必要死。若靠着圣灵治死身体的恶行必要活着。”弟兄姐妹我们并不是欠肉体的债，必须要顺从肉体活着，巴克莱说：「杀掉那只蜘蛛，才能清掉蜘蛛网。」\"\n\t},\n\t{\n\t\t\"content\": \"你一直求神宽恕，却不肯真心悔改，天天依然固我，又怎能走出困境呢？你总是习惯性地不遵守神显而易见的命令，又怎能不叫圣灵继续为你担忧呢？你说：我有认罪，弟兄姐妹认罪不等于摆脱罪。你除了认罪，你要求主帮助你，放弃这些行为，弃绝这一切的事。主耶稣已经为我们的罪死了，祂要带领我们，使我们有能力向着罪死，向着义活。当然要改正坏习惯不是一件容易的事。\"\n\t},\n\t{\n\t\t\"content\": \"美国作家马克吐温曾说：「习惯就是习惯，谁也不能一把将它扔出窗外，只能一步一步的把它引下楼来。」要彻底弃绝不讨神喜悦的习惯需要有强烈的动机，台湾宇宙光的总干事同时是基督徒知名演唱家荣耀弟兄，他做过一个见证，他说呢，他过去很习惯打麻将。一看到麻将牌精神就来了，他觉得打麻将呢只是一种个人的休闲嗜好，不算什么罪。」所以信主以后呢，经常抽时间跟朋友打牌，他说有一次，他的朋友呢在牌桌上向他女儿介绍说：这位是荣耀叔叔，他也是基督徒。这让荣耀弟兄感到里边很不对，觉得很没有见证。\"\n\t},\n\t{\n\t\t\"content\": \"第二次呢，是一位迟到的朋友匆匆赶到，一进来就说对不起，对不起，我好不容易推掉一个布道会，我赶来这打牌。我那个基督徒朋友啊，一直邀我要去听布道会。这使荣耀弟兄心里感到很没有平安，他感到很难过。虽说基督徒是自由的，凡事我都可行，但总要给人带来造就。《哥林多前书》9章23节保罗说：“凡我所行的，都是为福音的缘故，为要与人同得这福音的好处。”他发现牌桌上的娱乐使人远离神，使人听不见福音，并不造就人。荣耀弟兄说：从那一次以后，他再也不打麻将了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，要弃绝不讨神喜悦的习惯，需要有强烈的动机，没有强烈的动机我们总是说服自己，结果不久又固态复萌。所以不要轻轻忽忽的应付，而要起来征战。要用真理当作带子束腰，用公义当作护心镜遮胸。又用平安的福音，当作预备走路的鞋穿在脚上，此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭。并戴上救恩的头盔，拿着圣灵的宝剑，就是神的道。靠着圣灵，随时多方祷告祈求，并要在此儆醒不倦，为众圣徒祈求。\"\n\t},\n\t{\n\t\t\"content\": \"我们要以爱神、要以荣耀神作为我们的心志，作为我们强烈的动机，求主给你力量有坚持下去的毅力。你可以做个记录，写下你想要改正的各种行为，认真省察，是什么原因引起这些不讨神喜悦的行为。如果你不去认真对付蜘蛛，你就会有清理不完的蜘蛛网。若你省察自己发现，有叫你沉迷不能自拔的嗜好，求主赐你能力能够脱离这一切的捆绑，不让它继续辖制你。保罗说：「不要容罪在你们必死的身上作王，是你们顺从身子的私欲。」\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》6章12节保罗说：“凡事我都可行。但不都有益处。”凡事我都可行，但无论那一件，我总不受他的辖制。《加拉太书》6章7-8节保罗提醒我们：“不要自欺，神是轻慢不得的。人种的是什么，收的也是什么。顺着情欲撒种的，必从情欲收败坏顺着圣灵撒种的，必从圣灵收永生。”求神给我们自律的品格和自律的能力，懂的自我要求，懂得自我省察。\"\n\t},\n\t{\n\t\t\"content\": \"很多人沉溺在不良嗜好里，一面安慰自己对自己说：不要紧啦，要戒掉这种嗜好啊，随时都可以做到，这是自欺，想要戒掉不等于已经戒掉了。你说：我想要戒烟，你真的戒了吗？想戒但是戒不了，为什么呢？因为不肯。为什么不肯呢？因为心里贪爱，因为体贴肉体，因为放不下，结果呢，你一再自欺。弟兄姐妹，魔鬼会利用你致命的弱点，他最想要做的事就是败坏圣徒的见证。所罗门原是神神所拣选要重用的器皿，结果沉迷在黑暗和败坏的生活里，《列王纪上》11章第9节说：“耶和华向所罗门发怒，因为他的心偏离向他两次显现的耶和华以色列的神。”\"\n\t},\n\t{\n\t\t\"content\": \"《士师记》第16章让我们看见，当参孙继续沉迷于美色，甚至被大利拉找人剔除头上的发绺的时候，他不知道耶和华已经离开他了。多么可怜，所以不要自欺，人种的是什么，收的就是什么。要凡事查验，善美的要持守，各样的恶事要禁戒不作。求主帮助我们要认真的面对，不再自欺。当你说主啊，求你开恩可怜我这个罪人，主的能力就要在你身上彰显了。弟兄姐妹要有信心，我们既是神重价买来的，神就会在我们生命中动工，使我们能够在肉身中遵行祂的旨意，在身子上荣耀祂。\"\n\t},\n\t{\n\t\t\"content\": \"《提多书》2章14节保罗说：“祂为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善。”保罗不是说，我们把心灵献上当作活祭，他说要把身体献上当作活祭。在你活着的时候、在你还在肉身中的时候，你不是放纵你的身体，你也不是苦待你的身体，你是把身体看做神的殿，洁净自己，除去身体灵魂一切的污秽、敬畏神、作神所喜悦居住的所在。身体是神的殿，不要做糊涂无知的人，什么样的人是糊涂无知的人呢？\"\n\t},\n\t{\n\t\t\"content\": \"《彼得后书》2章22节彼得说：“俗语说得真不错，狗所吐的，它转过来又吃。猪洗净了，又回到泥里去滚。”《箴言》26章11节所罗门说：“愚昧人行愚妄事，行了又行，就如狗转过来吃它所吐的。”神的话语督促我们，光照我们的心，你不可像那无知的骡马，必用嚼环辔头勒住他，不然，就不能驯服。弟兄姐妹我们不是无知的骡马，我们是神的儿女。要仰望神，恳求神在我软弱之处建立能力，我们要主动约束自己的心，束上你心中的腰，在容易犯罪的事情上要操练敬虔，不要放任不管。你要专心仰赖耶和华，靠着圣灵的大能，把那些不合神心意的习惯把它改正过来，治死身体的恶行。无论做什么要为荣耀神而行，要为福音的缘故。无论做什么，或说话，或行事要奉主耶稣的名，借着祂感谢父神。\"\n\t},\n\t{\n\t\t\"content\": \"我们已经蒙恩得救了，我们受了圣灵的印记，神已经赐下圣灵在我们里面。随从圣灵的人，体贴圣灵的事，在每个新的一天我们在神的面前恳求说：我们在天上的父，愿人都尊你的名为圣。我们在神一切的作为中尊祂为大。顺从祂的带领，乐意为主的名谨守，保守自己，为主的名劳苦，为主的名发热心。如果我们灵里不够警醒，没有从心里遵行神的旨意，没有尊主的名为圣，我们就容易消灭圣灵的感动就容易犯罪跌倒。俗话说：「好事不出门，坏事传千里。」\"\n\t},\n\t{\n\t\t\"content\": \"基督徒因为不好的习惯，给人造成负面的印象，就给仇敌大得亵渎的机会，我们若沾染污秽，主的名就会因为我们而受羞辱，被人毁谤。所以让我们立定心志，恒久靠主，使人认出我们真是主的门徒。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《今有日光照在我心》\"\n\t},\n\t{\n\t\t\"content\": \"今有日光照在我心里\\n极大荣耀辉煌\\n世上微光不难比较\\n因耶稣是真光\\n快乐日光有福日光\\n乃是由这快乐平安来\\n就是耶稣欢笑时候\\n有日光照我心怀\\n快乐日光有福日光\\n乃是由这快乐平安来\\n就是耶稣欢笑时候\\n有日光照我心怀\"\n\t},\n\t{\n\t\t\"content\": \"今有主耶稣与我同在\\n我心就有畅快\\n平安圣灵在我心里\\n彰出这大恩爱\\n快乐日光有福日光\\n乃是由这快乐平安来\\n就是耶稣欢笑时候\\n有日光照我心怀\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说凡称呼主名的人总要离开不义。我终身的事在你手中，你喜悦的是内里诚实。当我们呼求你、来到你面前的时候，你在我们内心的隐密处必使我们得智慧。你是我的救赎主，你有大能大力，求主恩上加恩，力上加力。使我丢弃该丢弃的，离开那些不讨你喜悦的事情。使我一天一天更加完全，更加像你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "住了吧！静了吧！ 20130529",
		"path": "http://media.febcchinese.org/streaming/bv/bv130529.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000059,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(59)",
		"textContent": "[\n\t{\n\t\t\"content\": \"住了吧！静了吧！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下7-9章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音11章1-29节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是您的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章16节保罗提醒我们：“当用各样的智慧，把基督的道理，丰丰富富的存在心里，（或作当把基督的道理丰丰富富的存在心里以各样的智慧）用诗章，颂词，灵歌，彼此教导，互相劝戒，心被恩感歌颂神。”每天在这时刻让我们相约一起来到神面前，藉着思想祂的话语，更多明白神的心意，领受属天的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《住了吧！静了吧！》，所要读的经文在《新约圣经·马可福音》4章35-41节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：狂风吹起的时候\"\n\t},\n\t{\n\t\t\"content\": \"海面突然吹起了狂风，\\n惊恐的波涛怒号汹涌，\\n死亡的阴影逐渐逼近，\\n但耶稣睡卧安宁。\\n醒来主，醒来耶稣，\\n船里的水已经满出，\\n醒来主，醒来耶稣，\\n我们的命快保不住。\\n海面突然吹起了狂风，\\n惊恐的波涛怒号汹涌，\\n死亡的阴影逐渐逼近，\\n但耶稣睡卧安宁。\\n醒来主，醒来耶稣，\\n船里的水已经满出，\\n醒来主，醒来耶稣，\\n我们的命快保不住。\"\n\t},\n\t{\n\t\t\"content\": \"他说为什么惧怕？\\n你们没有信心吗？\\n他责备说风安静吧！\\n他责备说风安静吧！\\n狂风一时间不见踪影，\\n海面上一片安祥宁静，\\n门徒惊讶彼此相对，\\n主耶稣他是谁？\\n主耶稣，唤醒我们，\\n看见你大能就在身边，\\n主耶稣，唤醒我们，\\n相信你是生命的主！\\n主耶稣，唤醒我们，\\n看见你大能就在身边，\\n主耶稣，唤醒我们，\\n相信你是生命的主！\\n你是主\\n安静，安静，你是主，生命的主\"\n\t},\n\t{\n\t\t\"content\": \"读经:马可福音4章35-41节\\n【可4:35】当那天晚上，耶稣对门徒说，我们渡到那边去吧。\\n【可4:36】门徒离开众人，耶稣仍在船上，他们就把他一同带去。也有别的船和他同行。\\n【可4:37】忽然起了暴风，波浪打入船内，甚至船要满了水。\\n【可4:38】耶稣在船尾上，枕着枕头睡觉。门徒叫醒了他，说，夫子，我们丧命，你不顾吗？\\n【可4:39】耶稣醒了，斥责风，向海说，住了吧，静了吧。风就止住，大大地平静了。\\n【可4:40】耶稣对他们说，为什么胆怯。你们还没有信心吗？\\n【可4:41】他们就大大地惧怕，彼此说，这到底是谁，连风和海也听从他了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶稣醒了，斥责风，向海说：「住了吧！静了吧！」-马可福音4章39节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《住了吧！静了吧！》\"\n\t},\n\t{\n\t\t\"content\": \"我的朋友艾露看待生活，有她独到的智慧。有一次我问候她说：「今天好吗？」我原先预期她会回应我：「很好！」但没想到她却回答我：「我得要把祂叫醒！」我问她什么意思，她开玩笑地反问：「你没读圣经吗？」接着便说：「门徒碰到麻烦的时候，他们就跑去把耶稣叫醒。而我也要去叫醒耶稣！」\"\n\t},\n\t{\n\t\t\"content\": \"当碰到麻烦坐困愁城时，我们会怎么做呢？或许，我们会像门徒在生死关头的暴风雨中，直奔耶稣面前（马可福音4章35-41节）。然而有时候，我们可能想要靠自己脱离困境，藉着报复并诋毁那些找我们麻烦的人。我们也可能瑟缩在角落发抖，让自己陷入绝望。\"\n\t},\n\t{\n\t\t\"content\": \"我们要向门徒们学习，直奔耶稣这唯一的盼望。祂或许不会立刻救我们脱困，但是要记住，祂和我们同在一艘船上，情况就截然不同了！感谢上帝，在我们生命的风暴中，祂永远与我们同在，并说：「住了吧！静了吧！」（39节）所以，在暴风雨中寻求祂吧！祂的平安必充满你心，因为你知道祂就在你身旁。\"\n\t},\n\t{\n\t\t\"content\": \"困境之中飞奔向祢，\\n而非凭藉一己之力；\\n赐我智慧给我平安；\\n谢祢助我来信靠祢！\\n当经历生命的暴风时，立即寻求耶稣吧！\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，为要使我学习你的律例。”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《住了吧！静了吧！》\"\n\t},\n\t{\n\t\t\"content\": \"有关耶稣基督，加利利海平风浪这个事迹，马太、马可、路加三卷福音书都有记载，当主耶稣讲完了天国的比喻，天色已晚，《马可福音》4章35-36节马可提到：“当那天晚上，耶稣对门徒说，我们渡到那边去吧。门徒离开众人，耶稣仍在船上，他们就把祂一同带去。也有别的船和祂同行。”\"\n\t},\n\t{\n\t\t\"content\": \"门徒顺服主耶稣的吩咐，要度到格尼撒勒湖那边去，格尼撒勒湖也就是加利利海，十二个门徒里有大半是加利利的渔夫，这是他们所熟悉的水域，格尼撒勒湖在海平面以下两百公尺，地势很低，加上徐山环绕。夏天时，到了晚上地表散热快，而海水因为吸热，它的散热比较慢。\"\n\t},\n\t{\n\t\t\"content\": \"地中海的冷空气，从高山下来与湖面上的热空气相遇，就会瞬间形成暴风，《马可福音》4章37-38节经文说到：“忽然起了暴风，波浪打入船内，甚至船要满了水。耶稣在船尾上，枕着枕头睡觉。”这场暴风是突有其来的，大到一个地步，马太呼吁：「甚至船被波浪掩盖。」\"\n\t},\n\t{\n\t\t\"content\": \"马可照着彼得的回应写到：「波浪打入船内，甚至船要满了水。」《路加福音》8章23节路加形容：“湖上忽然起了暴风，船将满了水，甚是危险。”忽然就表示意想不到，没想到湖上忽然起了暴风，风浪来的是又急又猛，波浪打入船内，船被波浪掩盖，甚至船要满了水。\"\n\t},\n\t{\n\t\t\"content\": \"眼看着就要沉了。可是耶稣呢？马可说：「耶稣在船尾上，枕着枕头睡觉。」船正行进的时候，耶稣睡着了，耶稣累了，回顾祂那一天的服侍，耶稣先是进了一个屋子，众人又聚集，甚至他连饭也顾不得吃。当下有一个人把一个被鬼附着，又瞎又哑的人，带到耶稣那里。耶稣就医治他，甚至那哑吧又能说话，又能看见。\"\n\t},\n\t{\n\t\t\"content\": \"从耶路撒冷下来的文士和法利赛人刻意要丑化耶稣，说耶稣是被别西卜附着。又说，靠鬼王赶鬼。又坚持要耶稣显个神迹来证明自己是弥赛亚，耶稣断然拒绝，因为祂知道，这些硬着心的犹太人不会因为看神迹而信，因为他们不接受从神而来的见证。\"\n\t},\n\t{\n\t\t\"content\": \"就在耶稣对着众人讲道，讲到一半的时候，祂的母亲和弟兄站在外边，要见祂。在耶稣忙碌侍奉那些日子，可能耶稣的家人听见祂的事情，有人传说，祂癫狂了，他们特地从拿撒勒前来关心，前来了解。耶稣回答传话的人说：「谁是我的母亲。谁是我的弟兄。就伸手指着门徒说，看哪，我的母亲，我的弟兄。凡遵行我天父旨意的人，就是我的弟兄姐妹和母亲了。」\"\n\t},\n\t{\n\t\t\"content\": \"大约过了正午，耶稣从房子里出来，人群从各城里拥了过来，耶稣只得上船坐下，船在海里，众人都靠近海，站在岸上。耶稣就用比喻教训他们讲许多道理，一连讲了许多天国的比喻，耶稣连船都没有下，大概也没有吃什么，天色已晚。马可说：「当那天晚上，耶稣对门徒说，渡到那边去吧。」\"\n\t},\n\t{\n\t\t\"content\": \"趁着行船的空档，耶稣睡着了，耶稣需要睡觉吗？祂不是神的儿子吗？是，耶和华也不打盹，也不睡觉。但是当耶稣基督来作人的时候，乃是神人二性，在一个位格里边，祂的人性是会疲累的，是会饥饿的，也是会口渴的，而主耶稣甘愿把祂的神性，藏在人性的幕后，甘愿受限制，凡事和我们一样。\"\n\t},\n\t{\n\t\t\"content\": \"就在船被大浪掩盖，眼看着不是翻覆，就是沉没，在这么危险的时刻，耶稣在船尾上枕着枕头睡觉。门徒当中，虽然有许多是老练的渔夫，可是已经吓得各个惊慌失措，无计可施。因为这次暴风，超过他们预期，他们从来没有遇见这个状况，当下赶紧叫醒耶稣，说，说，夫子，我们丧命，你不顾吗？\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》8章25节经文记载：“门徒来叫醒了祂，说，主阿，救我们，我们丧命啦”。门徒来叫醒耶稣，说，夫子，我们丧命了。在惊涛骇浪之中，他们完全无助，所能想的都是我们完了，门徒各个被惧怕抓住，心里断定是必死的，他们慌忙叫醒耶稣，说夫子我们丧命了，门徒可能心想，你不是吩咐我们渡到那边去吗？你不顾我们了吗？\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，在人生的暴风中，我们也像门徒那样，怀疑神是不是丢弃我们不管，是不是不管我们死活了？我们越看环境越害怕，越看环境越惊慌，至于拼命的要把神叫醒，说，神啊，我们丧命了，你不顾吗？我们会有被丢弃的感觉，《诗篇》44篇23节诗人说：“主阿，求你睡醒，为何尽睡呢？求你兴起，不要永远丢弃我们”。\"\n\t},\n\t{\n\t\t\"content\": \"诗人有这种感受，门徒也是一样，但是他们忘了主是和他们在一起的，如果船翻了，他们丧命了，主也丧命了，但这之前主已经说了，我们可以渡到湖那边去，耶稣说可以，就是可以。请留意，耶稣没有说，我们可以一帆风顺的渡到湖那边去，而是说，我们可以。耶稣没有说，我们一路平安的渡到湖那边去吧，没有，祂只说，渡到湖那边去吧。\"\n\t},\n\t{\n\t\t\"content\": \"当暴风来到，湖面上波涛汹涌的时候，门徒感到，一定要把耶稣叫醒，一定要央求耶稣起来做事，才不至于丧命，这是因为他们小信。与门徒的小信相比，迦百农的百夫长比他们更有信心。迦百农的百夫长，家里的仆人病了，他听见耶稣的事，就托犹太人的几个长老，去求耶稣来救他的仆人。犹太人的长老很热心的答应，就来找耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"他们到了耶稣那里，就切切的求祂说，你给他行这事，是他所配得的。因为他爱我们的百姓，给我们建造会堂。听了长老们的央求，耶稣就说，我去医治他，耶稣就和他们同去，结果呢，离百夫长家不远，又遇到百夫长托人来带话给耶稣，百夫长请人告诉耶稣说，主阿，不要劳动。因你到我舍下，我不敢当。我也自以为不配去见你，只要你说一句话，我的仆人就必好了。因为我在人的权下，也有兵在我以下，对这个说去，他就去。对那个说来，他就来。对我的仆人说，你作这事，他就去作。\"\n\t},\n\t{\n\t\t\"content\": \"百夫长对权柄非常了解，他很清楚什么叫权柄，一个没有权柄的人，他讲话再大声，再激动，也没有人要听，但是一个有权柄的人，哪怕是用很轻的声音说一句话，大家也都必须听从，因为他讲的话有权柄，耶稣在众人面前称赞这个百夫长的信心，之后，那托来的人回到百夫长家里，看见仆人已经好了。耶稣照着他的信心给他成全了。\"\n\t},\n\t{\n\t\t\"content\": \"从头到尾耶稣跟这个百夫长都没有见到面，但事情就这样成了。可惜主耶稣吩咐门徒渡到那边去吧，门徒信不过，他们只看那可怕的环境，而忘了与他们同在的主是管辖海的狂傲，在高处大有能力，胜过诸水的响声，洋海大浪的神。《马太福音》8章26节记载：“耶稣说，你们这小信的人哪，为什么胆怯呢？于是起来，斥责风和海，风和海就大大地平静了”。\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》4章39节记载：“耶稣醒了，斥责风，向海说，住了吧，静了吧。风就止住，大大地平静了”。斥责这是一个很强烈的字眼，有人把他翻译作胁迫，祂胁迫风和海，耶稣管辖风和海，祂斥责那狂风大浪，风浪就止住，平静了。请留意，耶稣没有说，我奉耶和华的名吩咐你，而是直接吩咐，祂斥责风，对海说，不要作声，静了吧。\"\n\t},\n\t{\n\t\t\"content\": \"奇妙的是，大自然突然发生改变，风立刻止住，海也平静了。通常海浪必须经过，一段时间才能够慢慢的平静下来，但是当耶稣一讲完，狂风巨浪立刻平静。平静这个希腊文，意思就是用强力把海浪压平，整个海面和四周围的山，突然显出一片平静，海浪彷佛瞬间被压下去，好像什么事情都没发生。\"\n\t},\n\t{\n\t\t\"content\": \"公元一千年，一位统治英格兰·丹麦罗威以及瑞典的大君王·克鲁特王，因为统治广大的土地，掌握大权，他身旁呢，就有一些缠累的臣子，天天说他好话，奉承他，赞美他。说，只要大王下命令，没有做不到的事情，听多了这样的奉承话，克鲁特王不经心生厌烦。\"\n\t},\n\t{\n\t\t\"content\": \"有一天，他命令这些大臣，把他的宝座搬到海边去，克鲁特王坐在宝座上，他问这些经常奉承他的大臣，说，我能够让眼前的海浪退后吗？那些大臣还是一味奉承说，王啊，可以的，只要你下命令。于是，克鲁特王就对着大海下令，大海啊，我命令你退回去，不准再往前了。可是海水还是继续向前，不一会儿呢，就淹到脚边了。再过一会，海水就淹到他的膝盖了。\"\n\t},\n\t{\n\t\t\"content\": \"那些说奉承话的大臣，站在海水里，各个面面相觑，克鲁特王这才对这些说奉承话的臣子说，诸位，只有一位大君王是权能的，就是掌管大海，把它放在手掌心的那一位，你们要称颂的是祂，不是我。克鲁特王所说这位掌管大海，把它放在手掌心的是谁呢？就是耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"祂是万王之王，万主之主，万物是借着祂造的，凡被造的，没有一样不是借着祂造的，他用权能的命令托住万有，祂使狂风止息，波浪就平静了，祂才是我们唯一应当敬拜和侍奉的。当风浪平静之后，主耶稣对船上的门徒说，为什么胆怯。你们还没有信心吗？换句话说，他们若是信心充足，是不需要胆怯的，主会保守他们的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们如果在风浪中胆怯，主也会问我们，你的信心在哪里呢？有句话说，除非我们认识荣耀的神，否则别人不能从我们身上看见神的荣耀。如果我们深知所信的是谁，在大风大浪中，我们就能不怕风浪，就能进关这种苦难中的奇遇。看神怎么样成就祂的应许，神怎么样成全祂的话语。\"\n\t},\n\t{\n\t\t\"content\": \"当门徒经历了这样的神迹以后，他们大大惧怕，彼此说，这到底是谁，连风和海也听从他了。他们很好奇，主啊，你到底是谁啊？俗话说，不经一事不长一智。门徒对耶稣有了更深的认识，他们更多知道祂了。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣平静风和海，这个神迹，不但是门徒亲身经历，《马可福音》4章36节还提到：“也有别的船和祂同行”。这些人也为这事，作见证。弟兄姊妹，不要误以为要把耶稣叫醒，祂才能作事，耶稣要是叫不醒，继续熟睡，我就完了。就很难说了。主暂时不回答，不等于祂没有听我们的祷告，不要用我们的小信，限制了神大能的作为。\"\n\t},\n\t{\n\t\t\"content\": \"小信是根，胆怯是果，因为心里信不过，你一看见可怕的环境，你就惊慌了。你要信神祂怎么样对你说，事情也要怎样成就。因为祂说了，你就可以放心，因为祂是神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：安静\"\n\t},\n\t{\n\t\t\"content\": \"遮盖我　在你大能手中\\n当大海翻腾波涛汹涌\\n我与你展翅暴风上空\\n父你仍做王在洪水中\\n我要安静知你是神\\n我灵安息　在基督里\\n你大能　使我安然信靠\"\n\t},\n\t{\n\t\t\"content\": \"当大海翻腾波涛汹涌\\n我与你展翅暴风上空\\n父你仍做王在洪水中\\n我要安静知你是神\"\n\t},\n\t{\n\t\t\"content\": \"当大海翻腾波涛汹涌\\n我与你展翅暴风上空\\n父你仍做王在洪水中\\n我要安静知你是神\"\n\t},\n\t{\n\t\t\"content\": \"我灵安息　在基督里\\n你大能　使我安然信靠\\n当大海翻腾波涛汹涌\\n我与你展翅暴风上空\\n父你仍做王在洪水中\\n我要安静知你是神\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你许可我们经历人生的风暴，求主叫我们不忘你与我们同在，你就在我们的船上。多少时候我们习惯靠有限的自己，要来掌控失控的环境。等到我们无法可施，我们智慧非常有限，我们才想起你，才呼求你。主啊，我们常常像当年的门徒那样小信，不能经历在你的应许上，信不过你的吩咐。透过今天的信息求主再一次坚固我们的信心，好叫我们身边的人与我们一同见证你的大能。愿主怜悯我们，赐福与我们，用脸光照我们。主啊，你本是上天下地的神，当你显出你荣耀的时候，地的四极都要敬畏你。听我们在你面前的祈求，奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "悲剧性缺陷 20130530",
		"path": "http://media.febcchinese.org/streaming/bv/bv130530.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000060,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(60)",
		"textContent": "[\n\t{\n\t\t\"content\": \"悲剧性缺陷\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 历代志下10-12章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音11章30-57节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。欢迎你每天跟着《灵命日粮》节目我们灵修的进度，一起读经，一起寻求神。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》10章17节所罗门说：“谨守训诲的，乃在生命的道上。违弃责备的，便失迷了路。”愿神藉着致胜的真道、活泼的圣言造就我们，使我们一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《悲剧性缺陷》，我们要读的经文在《旧约圣经·历代志下》26章3-15节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：义人的路\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主\\n不要自以为聪明\\n常常把圣经的教训\\n牢牢的记在心\\n主保守你赐恩给你\\n他也要为你把路指引\\n弯曲的心你要远离\\n弯曲的事你要躲避\\n义人的路好像晨曦\\n渐渐照亮超照越明\\n你要专心倚靠主\\n不要自以为聪明\\n常常把圣经的教训\\n牢牢的记在心\\n主保守你赐恩给你\\n他也要为你把路指引\\n弯曲的心你要远离\\n弯曲的事你要躲避\\n义人的路好像晨曦\\n渐渐照亮超照越明\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主\\n不要自以为聪明\\n常常把圣经的教训\\n牢牢的记在心\\n主保守你赐恩给你\\n他也要为你把路指引\\n弯曲的心你要远离\\n弯曲的事你要躲避\\n义人的路好像晨曦\\n渐渐照亮超照越明\"\n\t},\n\t{\n\t\t\"content\": \"你要专倚靠主\\n不要自以为聪明\\n常常把圣经的教训\\n牢牢的记在心\"\n\t},\n\t{\n\t\t\"content\": \"主保守你赐恩给你\\n他也要为你把路指引\\n弯曲的心你要远离\\n弯曲的事你要躲避\\n义人的路好像晨曦\\n渐渐照亮超照越明\\n你要专心倚靠主\\n不要自以为聪明\\n常常把圣经的教训\\n牢牢的记在心\"\n\t},\n\t{\n\t\t\"content\": \"读经: 历代志下26章3-15节\\n【代下26:3】 乌西雅登基的时候年十六岁，在耶路撒冷作王五十二年。他母亲名叫耶可利雅，是耶路撒冷人。\\n【代下26:4】 乌西雅行耶和华眼中看为正的事，效法他父亚玛谢一切所行的。\\n【代下26:5】 通晓神默示，撒迦利亚在世的时候，乌西雅定意寻求神。他寻求耶和华，神就使他亨通。\\n【代下26:6】 他出去攻击非利士人，拆毁了迦特城，雅比尼城，和亚实突城。在非利士人中，在亚实突境内，又建筑了些城。\\n【代下26:7】 神帮助他攻击非利士人和住在姑珥巴力的亚拉伯人，并米乌尼人。\\n【代下26:8】 亚扪人给乌西雅进贡。他的名声传到埃及，因他甚是强盛。\\n【代下26:9】 乌西雅在耶路撒冷的角门和谷门，并城墙转弯之处，建筑城楼，且甚坚固。\\n【代下26:10】 又在旷野与高原和平原，建筑望楼，挖了许多井，因他的牲畜甚多。又在山地和佳美之地，有农夫和修理葡萄园的人，因为他喜悦农事。\\n【代下26:11】 乌西雅又有军兵，照书记耶利和官长玛西雅所数点的，在王的一个将军哈拿尼雅手下，分队出战。\\n【代下26:12】 族长，大能勇士的总数共有二千六百人，\\n【代下26:13】 他们手下的军兵共有三十万七千五百人，都有大能，善于争战，帮助王攻击仇敌。\\n【代下26:14】 乌西雅为全军预备盾牌，枪，盔，甲，弓，和甩石的机弦，\\n【代下26:15】 又在耶路撒冷使巧匠作机器，安在城楼和角楼上，用以射箭发石。乌西雅的名声传到远方。因为他得了非常的帮助，甚是强盛。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n乌西雅的名声传到远方，因为他得了非常的帮助，甚是强盛。-历代志下26章15节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《悲剧性缺陷》\"\n\t},\n\t{\n\t\t\"content\": \"在文学上，悲剧性缺陷这个名词指的是促使主人翁堕落的个性。这正是16岁就受膏为犹大王的乌西雅的写照。多年来，他都专心寻求主，为此上帝也使他诸事亨通（历代志下26章4-5节）。但好景不常，当「乌西雅的名声传到远方，因为他得了非常的帮助，甚是强盛」时，事情就改变了，因为「他既强盛，就心高气傲，以致行事邪僻。」（15-16节）\"\n\t},\n\t{\n\t\t\"content\": \"乌西雅进入上帝的殿，要在香坛上烧香（16节），公然干犯上帝的命令。或许是骄傲使他以为自己可以例外，不必像其他人那样遵行上帝的律法。当乌西雅向着那些阻挡并指责他烧香的祭司发怒时，上帝就伸手用大麻疯攻击他（18-20节）。\"\n\t},\n\t{\n\t\t\"content\": \"不管是文学作品还是现实生活，我们都常常看到一个拥有好名声的人，堕落到羞辱与受苦的境地。最后，「乌西雅王长大麻疯直到死日，因此住在别的宫里，与耶和华的殿隔绝。」（21节）\"\n\t},\n\t{\n\t\t\"content\": \"唯有谦卑跟随主，才能避免在赞美声中迷失自己，在骄傲的毒药中堕落。DCM\"\n\t},\n\t{\n\t\t\"content\": \"柔和谦卑难落实，\\n甚少有人能实践；\\n事奉态度如耶稣，\\n才能赢得主喜悦。Gustafson\\n鼎为炼银，炉为炼金，人的称赞也试炼人。──箴言27章21节\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的决定\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《悲剧性缺陷》\"\n\t},\n\t{\n\t\t\"content\": \"乌西雅曾经是犹大国历史上最好的几位君王之一，他16岁就登基作王，在他统治的52年中，他的政绩突出，建树良多，使国家走向富强，不但诚意坚固，国土扩张，军力大增，他个人的生活也非常严谨，《历代志下》26章4-5节经文说到：“乌西雅行耶和华眼中看为正的事，效法他父亚玛谢一切所行的。通晓神默示，撒迦利亚在世的时候，乌西雅定意寻求神。他寻求耶和华，神就使他亨通。”\"\n\t},\n\t{\n\t\t\"content\": \"乌西雅有一颗谦卑寻求神的心，他就得到帮助，他定义寻求神，神就使他亨通，一个人作王，年纪轻不是问题，经验不够也不是问题，重要的是他有一颗依靠神的心。在犹大诸王中，除了乌西雅王以外，约西亚也是一个从幼年时就敬畏耶和华的好君王，约西亚登基的时候才8岁，圣经记载：「他行耶和华眼中看为正的事，效法他祖大卫所行的，不偏左右。」而乌西雅王在通晓神默示撒迦亚利在世的时候，定义寻求神。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志下》26章15节经文记载：“乌西雅的名声传到远方。因为他得了非常的帮助，甚是强盛。”神给乌西亚的帮助是非常的，是极多的，但是到了《历代志下26：6》就记载：“他既强盛，就心高气傲，以致行事邪僻，干犯耶和华他的神，进耶和华的殿，要在香坛上烧香。”可惜，到乌西雅王强盛起来的时候，就是他财富增多，权力在手的时候，他竟然骄傲起来，他以为他是王，要做什么都可以，结果乌西亚做了一件非常愚昧的事，他擅自进入圣殿，僭越祭司的职份，要在圣殿的香坛上烧香。\"\n\t},\n\t{\n\t\t\"content\": \"论到给神烧香这事，《民数记》3章10节记载，神曾说：“你要嘱咐亚伦和他的儿子谨守自己祭司的职任。近前来的外人必被治死。”弟兄姐妹，神是轻慢不得的，乌西雅看见自己既然强盛，他就开始自我膨胀，忘了是谁使他强盛的，论到君王和祭司的职份，神很清楚的吩咐不许外人僭越祭司的职份。照例，君王是出于犹大支派，祭司是出于利未支派。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里边有作祭司又作先知的，像撒母耳；也有又作君王又作先知的，像大卫，但是没有又作君王又作祭司的。唯有耶稣基督，虽是出于犹大支派，却是按着麦基洗德的等次作祭司，这麦基洗德是和亚伯拉罕同一个年代的人，他是撒冷王，也是至高神的祭司，这是旧约唯一的一个例子，耶稣基督在君王和祭司两职之间筹定和平，祂是万王之王，祂是众祭司的祭司，又是众先知的先知，但乌西雅不是祭司，祂身为君王，却不守祂的分级，他心高气傲，僭越祭司的职份，擅自进耶和华的殿，要在香坛上烧香。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志下》26章17-18节经文说：“祭司亚撒利雅率领耶和华勇敢的祭司八十人，跟随他进去。他们就阻挡乌西雅王，对他说，乌西雅阿，给耶和华烧香不是你的事，乃是亚伦子孙承接圣职祭司的事。你出圣殿吧。因为你犯了罪。你行这事，耶和华神必不使你得荣耀。”神的灵感动祭司亚撒利雅，率领另外八十个勇敢的祭司，他们不怕王怒，当面阻挡乌西雅王，结果乌西雅王不但不肯自卑，承认说我错了，反而顽梗背离，行事邪僻。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志下》26章19节经文说：“乌西雅就发怒，手拿香炉要烧香。他向祭司发怒的时候，在耶和华殿中香坛旁众祭司面前，额上忽然发出大麻疯。”乌西雅明知故犯，大大的干犯神，神立刻惩罚他，伸手攻击他，使他长大麻疯，直到死的那一天，你看多么可惜，乌西雅本来是一国之君，结果因着灾祸，因这件事情最终落得孤单一人，度过余下的十二年生命，这大麻疯的灾病一直到他死的时候都没有离开他。\"\n\t},\n\t{\n\t\t\"content\": \"最后十二年是由他的儿子约坦来执政，乌西雅则被隔离在别的宫里，在沮丧、羞愧、恐惧、悲伤中，度过他的余年。其实乌西雅，他绝对可以避免这样的结局，因为旁边有八十一个勇敢的祭司提醒他，不可以这样做，他们将神的律法告诉他，不断的给他忠告，可是乌西雅非常固执，他不当一回事，仍然一意孤行。\"\n\t},\n\t{\n\t\t\"content\": \"在犹太历史学家约瑟夫所写的古史当中，有这么一段记载：「说到乌西雅恐吓这些祭司，威胁他们，要是再不住口，就杀了他们。这时候地大震动，一道强光照在他的脸上，乌西雅的额头上开始发出大麻疯。」约瑟夫的细诉呢，我们只能当作参考。可是《历代志下》26章20节经文确实记载：“大祭司亚撒利雅和众祭司观看，见他额上发出大麻疯，就催他出殿。他自己也急速出去，因为耶和华降灾与他。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，多么可惜呀！因为一时的骄傲，乌西雅犯了无可挽回的大错，荣耀离开他了，神阻挡骄傲的人，赐恩给谦卑的人。《圣经》里边扫罗骄傲，不尊重神，不听神的命令，神就厌弃他。希西家王骄傲，把他宝库的金子、银子、香料、贵重的膏油和他府库的一些金器，并他所有的财宝都给巴比伦王派来的使者看，他家中和他全国之内，希西家没有一样不给他们看的，他心存骄傲，不会荣耀给神。\"\n\t},\n\t{\n\t\t\"content\": \"结果先知以赛亚就预告灾祸将要临到。《历代志下》32章25节经文说：“希西家却没有照他所蒙的恩报答耶和华。因他心里骄傲，所以忿怒要临到他和犹大并耶路撒冷。”外邦的君王，巴比伦王尼布甲尼撒，他骄傲。《但以理书》记载：“他游行在巴比伦王宫里说，这大巴比伦不是我用大能大力建为京都，要显我威严的荣耀吗？这话在王口中尚未说完，有声音从天降下，说，尼布甲尼撒王阿，有话对你说，你的国位离开你了。你必被赶出离开世人，与野地的兽同居，吃草如牛，且要经过七期。等你知道至高者在人的国中掌权，要将国赐与谁就赐与谁。”我们可以参看《但以理书》4章29-32节。\"\n\t},\n\t{\n\t\t\"content\": \"伯沙撒王骄傲，当他为他的一千大臣设摆圣筵，与这一千人对面饮酒，在欢迎之间，他竟然吩咐人，将他父尼布甲尼撒，从耶路撒冷殿中所掠来的金银器皿拿来，王与大臣、皇后、妃嫔，用这器皿饮酒，就在他们饮酒赞美金银铜铁木时所造的神的时候，圣经记载: 「当时突有人的指头显现出，在王宫与灯台相对的粉墙上写字。写的是什么字呢？所写的文字是，弥尼，弥尼，提客勒，乌法珥新。什么意思？但以理的讲解就是弥尼，就是神已经数算你国的年日到此完毕。提客勒，就是你被称在天平里，显出你的亏欠。」\"\n\t},\n\t{\n\t\t\"content\": \"伯沙撒王知道尼布甲尼撒王的遭遇，他的心仍不自卑，神就夺回他的国，让他国的年日到此完毕。《但以理书》5章30-31节记载：“当夜，迦勒底王伯沙撒被杀。玛代人大利乌年六十二岁，取了迦勒底国。”弟兄姐妹，骄傲的心，使我们以为我可以例外，别人要守规矩，我不用，因为我不一样，我是特别的，我这么强盛，大家都知道我很有能力嘛。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》29章23节所罗门说：“人的高傲，必使他卑下。”高傲的眼是神所憎恶的，《箴言》18章12节所罗门说：“败坏之先，人心骄傲。尊荣以前，必有谦卑。”心高气傲真是要不得，骄傲会害死人。当我们稍微强盛的时候，我们多么容易看自己伟大，自以为是，以为一切都是凭自己得到的。弟兄姐妹要知道，我们无可夸口，因为一切都是领受的，诗人说：「若不是耶和华帮助我，我就住在急性之中了。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》124篇1-8节经文说：“以色列人要说，若不是耶和华帮助我们，若不是耶和华帮助我们，当人起来攻击我们，向我们发怒的时候，就把我们活活地吞了。那时，波涛必漫过我们，河水必淹没我们。狂傲的水必淹没我们。耶和华是应当称颂的。他没有把我们当野食交给他们吞吃（原文作牙齿）。我们好像雀鸟，从捕鸟人的网罗里逃脱。网罗破裂，我们逃脱了。我们得帮助，是在乎倚靠造天地之耶和华的名。”要把神当得的荣耀归给神，在神面前谦卑。\"\n\t},\n\t{\n\t\t\"content\": \"美国知名的蓝球教练约翰·伍登，有这么一句名言，孙大中听了非常受用，他说：「才能是神给的，请保持谦逊，名声是别人给的，请保持感恩，而自负是自己给的，请保持谨慎。」神若在生活中任何领域使我们有些成就，千万不要忘记成功的由来，才能是神给的，要提醒自己，人算什么，神顾念我到这个地步，求主开恩可怜我这个罪人，求主使用我这个卑微不配的器皿，谦卑就是我们用正确、平衡、恰当的属神眼光来看自己。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章3节保罗说：“不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。”不要得意忘形，要知道：「鼎为炼银，炉为炼金，人的称赞也是炼人。」成功也考验人。很多人把成功当作上帝，沉浸在从人而来的虚荣里，却不知道最大的仇敌就是自己。当一个人一旦成功，就开始骄傲，他就离失败不远了，求主帮助我们谦卑在他面前，脱离自我，脱离骄傲，知道这一切都是出于神。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》8章10-18节经文记载：“你吃得饱足，就要称颂耶和华你的神，因他将那美地赐给你了。你要谨慎，免得忘记耶和华你的神，不守他的诫命，典章，律例，就是我今日所吩咐你的。恐怕你吃得饱足，建造美好的房屋居住，你的牛羊加多，你的金银增添，并你所有的全都加增，你就心高气傲，忘记耶和华你的神，就是将你从埃及地为奴之家领出来的，引你经过那大而可怕的旷野，那里有火蛇，蝎子，干旱无水之地。他曾为你使水从坚硬的磐石中流出来，又在旷野将你列祖所不认识的吗哪赐给你吃，是要苦炼你，试验你，叫你终久享福。恐怕你心里说，这货财是我力量，我能力得来的。你要记念耶和华你的神，因为得货财的力量是他给你的，为要坚定他向你列祖起誓所立的约，像今日一样。”\"\n\t},\n\t{\n\t\t\"content\": \"神看重的不是我们的成就，而是我们跟祂之间的关系，当你把成就当作上帝，以为你是靠着自己的力量，靠着自己的能力得来的，你不再定义寻求神，你要小心，那使你亨通的神会转过来阻挡你，不但你要的得不到，你有的神也把你夺去。乌西雅藐视神的律法，不但作不了祭司，连君王也作不成，他被隔离，不能进入神的殿，圣经说：「乌西雅王长大麻疯直到死日。」你看多么可惜，他心中的骄傲使他不肯听劝。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们是否也是如此？骄傲是自取羞辱与败坏的捷径，骄傲与神的恩典不能并存。神阻挡骄傲的人，赐恩给谦卑的人，并且祂赐更多的恩典。弟兄姐妹，你希望领受主所赐更丰富、更多的恩典吗？你要以谦卑束腰，弃绝骄傲，你的心不要狂傲，你的眼不可高大，你要自卑服在神大能的手下，单单仰望祂，到了时候，祂必将你升高\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：颂赞主圣名\"\n\t},\n\t{\n\t\t\"content\": \"颂赞荣耀都归主宰，\\n至高全能真神，\\n祂爱世人，差独生子\\n为人受死舍身。\\n2.\\n主名超乎万名之名，\\n至高至尊至圣，\\n今坐父神宝座右边，\\n天使崇拜奉敬。\\n3.\\n祂名称为奇妙，策士，\\n和平全能之君，\\n统治天下万国万民，\\n掌权无穷无尽。\"\n\t},\n\t{\n\t\t\"content\": \"(副)\\n颂赞主圣名，颂赞主圣名，\\n颂赞与荣耀归主名；\\n颂赞主圣名，颂赞主圣名，\\n颂赞与荣耀归主名。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你讥诮那好讥诮的人，你赐恩给谦卑的人。高傲的眼是你所恨恶的，高傲的眼目你必使他降卑。主啊，求主保守我不落入骄傲自满而不自知的危机里。求主的灵常在我心里提醒，最大的敌人就是我们自己。帮助我明白我今日成了何等人，都是蒙你的恩才成的。丰富尊荣都是从你而来，使人尊大强盛，也都是出于你。我们因着你的话语受了教训，因为乌西亚王他的鉴戒我们得了警戒。帮助我常常在你面前保持纯一清洁的心，紧紧地跟随你。祷告祈求是奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "善变的跟随者 20130531",
		"path": "http://media.febcchinese.org/streaming/bv/bv130531.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000061,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(61)",
		"textContent": "[\n\t{\n\t\t\"content\": \"善变的跟随者\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖姊妹、建新弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下13-14章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音12章1-26节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。欢迎你每天跟着《灵命日粮》节目，跟着我们的灵修进度，一起读经，一起寻求神。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》9章10节所罗门说：“敬畏耶和华，是智慧的开端。认识至圣者，便是聪明”。愿神藉着至圣的真道、活泼的圣言造就我们，使我们在祂里面生根建造，信心坚固。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《善变的跟随者》，我们要读的经文在《新约圣经·约翰福音》12章12-19节，19章14-16节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：你爱永不变\"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血\\n洗净我污秽\\n将我的生命赎回\\n你为了我的罪\\n牺牲永不悔\\n显明你极大恩惠\"\n\t},\n\t{\n\t\t\"content\": \"我深深体会\\n你爱的宝贵\\n献上自己永追随\\n或伤心或气馁\\n或生离或死别\\n愿刚强壮胆\\n永远不后退\\n哦你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"我深深体会\\n你爱的宝贵\\n献上自己永追随\\n或伤心或气馁\\n或生离或死别\\n愿刚强壮胆\\n永远不后退\\n哦你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\\n哦你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血\\n将我的生命赎回\\n献上自己永追随\\n或伤心或气馁\\n或生离或死别\\n愿刚强壮胆\\n永远不后退\\n哦你爱永不变\\n从今直到永远\\n深深浇灌我心田\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\\n或天旋或地转\\n经沧海历桑田\\n都不能叫我\\n与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音12章12-19节，19章14-16节\\n【约12:12】第二天，有许多上来过节的人，听见耶稣将到耶路撒冷，\\n【约12:13】就拿着棕树枝，出去迎接他，喊着说，和散那，奉主名来的以色列王，是应当称颂的。\\n【约12:14】耶稣得了一个驴驹，就骑上。如经上所记的说，\\n【约12:15】锡安的民哪，（民原文作女子）不要惧怕，你的王骑着驴驹来了。\\n【约12:16】这些事门徒起先不明白。等到耶稣得了荣耀以后，才想起这话是指着他写的，并且众人果然向他这样行了。\\n【约12:17】当耶稣呼唤拉撒路叫他从死复活出坟墓的时候，同耶稣在那里的众人，就作见证。\\n【约12:18】众人因听见耶稣行了这神迹，就去迎接他。\\n【约12:19】法利赛人彼此说，看哪，你们是徒劳无益，世人都随从他去了。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:14】那日是预备逾越节的日子，约有午正。彼拉多对犹太人说，看哪，这是你们的王。\\n【约19:15】他们喊着说，除掉他，除掉他，钉他在十字架上。彼拉多说，我可以把你们的王钉十字架吗？祭司长回答说，除了该撒，我们没有王。\\n【约19:16】于是彼拉多将耶稣交给他们去钉十字架。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n锡安的民哪，不要惧怕！你的王骑着驴驹来了。-约翰福音12章15节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《善变的跟随者》\"\n\t},\n\t{\n\t\t\"content\": \"人真是善变啊！当耶稣为了过逾越节而进入耶路撒冷时，人们欢欣鼓舞地迎接祂，并高声呼喊祂为王（约翰福音12章13节）。但在短短的一个星期内，这群人却要求将耶稣钉死在十字架上（19章15节）。\"\n\t},\n\t{\n\t\t\"content\": \"试想，我何尝不是和这群人一样善变呢？我为球队胜出而兴奋欢呼，但他们输球时，我就变得兴趣缺缺了。我喜欢响应新的社区运动，而当热潮转到其他城市后，我也就放弃了。当耶稣施行神迹时，我乐于跟随；但当祂要求我付出时，我就逃避了。当跟随耶稣被认为是值得炫耀的事，我就会热心跟随。当看到耶稣以机智回答自以为聪明的人，以智慧灵巧回应有权有势的人时，信靠耶稣是件容易的事（马太福音12章10节，22章15-46节）。但是当祂开始谈论受苦、牺牲和死亡时，我就踌躇不前了。\"\n\t},\n\t{\n\t\t\"content\": \"我多么希望自己是个忠心跟随耶稣的人，但我怀疑自己是否办得到？毕竟，在安全无虞的环境，我都不敢为祂做见证，更何况是在祂的仇敌面前呢？\"\n\t},\n\t{\n\t\t\"content\": \"感谢耶稣愿意为我们这些善变的跟随者，钉死在十字架上，使我们成为忠心跟随的门徒。JAL\"\n\t},\n\t{\n\t\t\"content\": \"进深思考：\\n研读下列圣经经节，并且思索耶稣对你的爱。\\n罗马书5章8节，8章37-39节；希伯来书13章5-6、8节；\\n约翰一书3章1节。让我们更爱祂吧！\\n基督值得我们全心全意、时时刻刻地跟随。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《善变的跟随者》\"\n\t},\n\t{\n\t\t\"content\": \"每年到了春风，满月后的第一个礼拜天是复活节，前一个礼拜天就是棕旅主日，又称为棕枝主日，是纪念耶稣基督，荣耀进入耶路撒冷，也是纪念受难周的开始。《马太福音》21章10节经文记载：“耶稣既进了耶路撒冷，合城都惊动了，说，这是谁。”弥赛亚是以色列人说期盼的，祂的希腊文就是基督，也就是被膏立的那一位，就是受膏者。\"\n\t},\n\t{\n\t\t\"content\": \"《但以理书》9章24-25节经文说：“为你本国之民和你圣城，已经定了七十个七。要止住罪过，除净罪恶，赎尽罪孽，引进（或作彰显）永义，封住异象和预言，并膏至圣者（者或作所）。你当知道，当明白，从出令重新建造耶路撒冷，直到有受膏君的时候，必有七个七和六十二个七。正在艰难的时候，耶路撒冷城连街带濠都必重新建造。”这里提到受膏君就是基督，那位要来的弥赛亚，犹太人几世纪以来，在他们祷告中，反复提到《以赛亚书》9章6节的话：“因有一婴孩为我们而生，有一子赐给我们。政权必担在祂的肩头上。祂名称为奇妙，策士，全能的神，永在的父，和平的君。”\"\n\t},\n\t{\n\t\t\"content\": \"在面对列国的攻击，失败被征服，犹太人也会想起《以赛亚书》35章3- 4节的话：“你们要使软弱的手坚壮，无力的膝稳固。对胆怯的人说，你们要刚强，不要惧怕。看哪，你们的神必来报仇，必来施行极大的报应，他必来拯救你们。”所以他们注意看这位受膏者，来拯救、来报复的，大有能力的君王有没有出现，他们观念种的弥赛亚是来恢复大卫宝座的，是复兴以色列国的，是为以色列洗耻报仇的，所以他们期待一位政治领袖，一位军事强人，一位施行报应的弥赛亚，他们等着这位弥赛亚来到，这位弥赛亚来到的时候他们要迎接祂。\"\n\t},\n\t{\n\t\t\"content\": \"以色列人不能从神永生的计划来认识弥赛亚，不明白祂要将自己的百姓从罪恶里救出来，而是从狭隘的民族复兴来认识，结果当耶稣基督进耶路撒冷的时候，祂没有骑着威风屡屡的战马。而是照先知沙加利亚所预言，谦谦和和地骑着驴驹子来，祂不是为征战，而是要和平，耶稣基督骑的不是战马，而是驴驹，为什么是驴驹子呢？东方的王，在和平初使的过程中是骑驴的。而争战的时候是骑马。耶稣基督来是带来和平，而不是为了推翻罗马帝国统治，祂来是要消灭罪恶的权势，是要粉碎撒旦的国度，祂的国不属这世界。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》21章6-8节经文记载：“门徒就照耶稣所吩咐的去行，牵了驴和驴驹来，把自己的衣服搭在上面，耶稣就骑上。众人多半把衣服铺在路上。还有人砍下树枝来铺在路上。”把衣服铺在路上，是迎接君王的一个动作，表示我诚服在你之下。《旧约·列王纪下》9章11-13节记载：“耶户出来，回到他主人的臣仆那里，有一人问他说，平安吗？这狂妄的人来见你有什么事呢？回答说，你们认得那人，也知道他说什么。他们说，这是假话，你据实地告诉我们。回答说，他如此如此对我说。他说，耶和华如此说，我膏你作以色列王。他们就急忙各将自己的衣服铺在上层台阶，使耶户坐在其上。他们吹角，说，耶户作王了。”\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》记载：“众人多半把衣服铺在路上。还有人砍下树枝来铺在路上。前行后随的众人，喊着说，和散那归于大卫的子孙，（和散那原有求救的意思，在此乃称颂的话）奉主名来的，是应当称颂的。高高在上和散那。耶稣既进了耶路撒冷，合城都惊动了，说，这是谁。众人说，这是加利利拿撒勒的先知耶稣。”耶稣进入耶路撒冷，造成了合城的轰动，百姓沿途呼喊，和散那，意思就是求救，现在救我吧。所引用的是，《诗篇》118篇25-26节的经文：“耶和华阿，求你拯救。耶和华阿，求你使我们亨通。奉耶和华名来的，是应当称颂的。”\"\n\t},\n\t{\n\t\t\"content\": \"拯救从至高之处而来，群众夹道颂扬弥赛亚，高呼：「奉主名来的，是应当称颂的。」加利利的拿撒勒的先知耶稣啊，和散那，和散那。但是几天之后，差不多也是同一批人，竟高声喊着说：「钉祂十字架，钉祂十字架。」他们把耶稣当作是该死的，为什么呢？因为不符合我们的期待，这个拿撒勒的先知耶稣，让我们的期待落空了。祂不符合我们政治上需要，也违背我们民族信的期待。我们期待的是军事的力量，我们期待的是付出的行动，我们期待的是大卫宝座的恢复，以色列荣耀的再临。\"\n\t},\n\t{\n\t\t\"content\": \"结果，这耶稣进了耶路撒冷之后，祂作了什么？《马太福音》21章12-13节经文记载：“耶稣进了神的殿，赶出殿里一切作买卖的人，推倒兑换银钱之人的桌子，和卖鸽子之人的凳子。对他们说，经上记着说，我的殿必称为祷告的殿。你们倒使它成为贼窝了。”当人试探耶稣，问祂：「纳税给该撒，可以不可以。」这时耶稣说：「拿一个上税的钱给我看。他们就拿一个银钱来给祂。」耶稣说：「这像和这号是谁的。」他们说：「是该撒的。」耶稣说：「这样，该撒的物当归给该撒，神的物当归给神。」换句话说，耶稣不反对继续纳税给该撒，这人还是弥赛亚吗？\"\n\t},\n\t{\n\t\t\"content\": \"接着耶稣大大责备，假冒为善的文士和法利赛人，在他们敬虔外貌底下是虚假和败坏，耶稣赶出圣殿里做买卖的人，严厉的说：「你们使这成为贼窝了。」耶稣又为耶路撒冷哀哭，说：「耶路撒冷阿，耶路撒冷阿，你常杀害先知，又用石头打死那奉差遣到你这里来的人。我多次愿意聚集你的儿女，好像母鸡把小鸡聚集在翅膀底下，只是你们不愿意。看哪，你们的家成为荒场，留给你们。我告诉你们，从今以后，你们不得再见我，直等到你们说，奉主名来的，是应当称颂的。」犹太人心想，耶路撒冷变成荒场，这是弥赛亚吗？我们所要的是，以色列国的复兴，我们所期盼的是，神的国现在就降临。\"\n\t},\n\t{\n\t\t\"content\": \"他们不认识基督，也不明白每安息日所读众先知的书。他们在宗教上大有热心，但却不是按着真知识。他们看这个拿撒勒先知耶稣，没有照他们所想要的成全他们心愿的时候，名义整个翻转过来，他们开始辱骂祂，开始咒诅祂，喊着说：「钉祂十字架，钉祂十字架。」从当时的人对待耶稣的大起大落，我们知道，他们不认识基督，人心是善变的，今天才说，和散那，和散那。这些人，可能几天之后，就喊着，钉祂十字架，钉祂十字架。我们若不是真正认识耶稣是谁，真知道祂，我们里边就不容易有稳定的灵性。\"\n\t},\n\t{\n\t\t\"content\": \"当道路通达，凡事顺利的时候，我们就敬拜赞美，当我们心里有所期待，有所求，有所要的时候，我们就高声呼喊，和散那，和散那。可是当事与愿违。不服期待的时候，我们就咒诅，就发怨言，就喊着说，钉祂十字架，钉祂十字架。这就是败坏的人性，那些手拿棕树枝出去迎接耶稣的群众，充满激情的喊着，主啊，你动工吧，你复兴以色列国就在今天吧，就在这个时候吧，喔·和散那，和散那，奉主名来的以色列王，是应当称颂的。主耶稣不是顺从人的意思，祂在客西马尼园里三次祷告，说：「我父阿，倘若可行，求你叫这杯离开我。然而不要照我的意思，只要照你的意思。我父阿，这杯若不能离开我，必要我喝，就愿你的意旨成全。」主耶稣存心顺服，以至于死，且死在十字架上。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们的教会，如果徒有雄伟的大礼拜堂，而来到教会聚会的人，不认识耶稣，仍然按外貌待他，结果大批大批的来，大批大批的走，你问他，你为什么不继续聚会了呢，他说，因为我对耶稣带失望了，祂没有让我成功，祂没有让我发财，祂没有医好我的病，祂没有让我顺利，我抱着很大的期待来信耶稣，结果，耶稣让我失望了。现在我心里厌弃祂，把祂钉十字架吧。我们是这样的人吗？\"\n\t},\n\t{\n\t\t\"content\": \"保罗曾经和耶路撒冷这些群众一样，按外貌待耶稣，多方攻击拿撒勒人耶稣的名，严严的逼迫教会，就在他领了祭司长的权柄和命令，往大马色去的时候，晌午在路上，他看见从天上发光，比日头还亮，四面照着他，听见有声音，用希伯来话，向他说，扫罗，扫罗，为什么逼迫我。你用脚踢刺是难的。保罗说：「主阿，你是谁。主说，我就是你所逼迫的耶稣。」主啊，你是谁，当耶稣进了耶路撒冷的时候，全城的人都惊动了，人人问说，这是谁。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你要认识的不是道听途说的耶稣，不是在某种氛围底下感受的耶稣，你要按着神的启示，按着圣经的话语，整本圣经，从头到尾，总的原则来认识神的儿子，真知道祂。深知你为何要信祂？你不是来凑热闹，到教会来看一看，当耶稣的人气好像下跌了，人气好像不再那么旺的时候，你跟着离开了。当看见基督较热，好像降温了，你就不信了。你要知道祂是主，祂有一切的主权，不是我们拣选了祂，是祂拣选了我们。我们纵然失信，祂仍是可信的。耶稣是谁？祂是你我的主，祂要在我们生命中作王掌权。\"\n\t},\n\t{\n\t\t\"content\": \"你说，你已经信了主，试问：你尊祂为大吗？你凡事顺服祂吗？你忠于祂，爱祂，跟从祂到底吗？还是你口里称祂是主，可是并不打算听从祂。你称祂是光，可是并不愿意让祂光照你。你称祂是道路，可却始终不肯走上去，你称祂是你的王，可是你并不尊敬祂。你称祂是全能的神，你却不信靠祂。当祂施行神迹的时候，你乐意跟随。但是当祂要求你付代价的时候，你就逃避。当跟随耶稣被认为是很时尚，很时髦，是值得炫耀的事，你就一股热，你声称我是基督徒。但是当跟随耶稣开始遇到逼迫的时候，受到羞辱的时候，你就销声匿迹，你就不敢认耶稣为主。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，耶稣基督，昨日今日一直到永远是一样的。你期待祂现在拯救，现在就满足你的心意，喔·和散那，和散那。这样的心态，转眼就会变成钉祂十字架，主知道众人的心，那些以后在五旬节听了彼得讲道，感到扎心的群众里边，当时有不好，就是那些善变的群众。他们对彼得和其余的使徒说，弟兄们，我们当怎样行。我们弃绝了那圣洁公义者，反而求着释放一个凶手，我们有罪了，我们该怎么做？这表示他们，愿意被改变。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，这就是教会的复兴，当神的话语被讲解清楚，使人的心意被夺回，看见自己的亏欠，自己的不洁，在神面前，愿意回转。结果彼得呼召他们悔改，悔改不只是为过去做过的事懊悔，难过。更是放弃过去对事情的看法。愿意转回，顺从真理。彼得劝勉那些善变的群众，你们当救自己脱离这弯曲的世代。《使徒行传》2章41节记载：“于是领受他话的人，就受了洗，那一天，门徒约添了三千人。”弟兄姊妹，主耶稣配得我们全心全意，时时刻刻的跟随，主要我们因为认识祂，知道祂是谁，因为爱祂，而成为忠心跟随的门徒，不再变来变去。今天你是哪一种人？主爱我永不改变。我们岂能善变呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们在神面前省察。并且我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你不但是犹太人的王，你更是世人的救主，你的殿必称为万民祷告的殿。你的名超过万民之上，你配得一切尊荣和敬拜。主啊，你所走的是十字架的道路，我愿意跟随，一生效法你、荣耀你，愿你在我身上得着一切的荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，真信主的人他就信到底，神的救恩就保守他到底，这样自信得救的不等于得救，追求得圣的才是真正得救，因为他在竭力追求得圣的过程中，显出他真是一个顺服基督，有信心以致得救的人。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌:靠近十架\"\n\t},\n\t{\n\t\t\"content\": \"我今依靠主十架在你有生命泉\\n许多宝血己流出洗我万众罪愆\\n十字架十字架永是我的荣耀\\n我众罪都洗清洁惟靠耶稣宝血\\n阿们\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你是真葡萄树凡属你的不结果子的枝子父就剪去，结果子的他就修理干净使枝子结果子更多，父把我们赐给你，你把永生赐给我们，感谢你照父的旨意为我们的罪舍己，你甘愿为我们的罪作了挽回祭，不是单为我们的罪，也是为普天下人的罪，主啊，你为我们舍了自己要使我们脱离一切罪恶，又洁净我们特做自己的子民，热心为善。感谢你籍着我们的信心住在我们里边，你是信实的你必保守我们到底。感谢主我们指望在乎你，谢谢你这样爱我，主啊，我要在万民中称谢你，在列邦中歌颂你，祷告感谢奉靠救主耶稣基督的圣名,阿们！\"\n\t}\n]"
	}
]