[
	{
		"title": "很无聊 20130601",
		"path": "http://media.febcchinese.org/streaming/bv/bv130601.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000062,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(62)",
		"textContent": "[\n\t{\n\t\t\"content\": \"很无聊\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下15-16章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音12章27-50节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是跟您一块灵修的伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语是活泼的，是大有功效的。神的言语一解开就发出亮光，使愚人通达。愿我们每天籍着灵修，在一切属灵的智慧悟性上满心知道主的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《很无聊》，我们要读的经文在《新约圣经·约翰福音》10章7-14节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌:我们仍然唱这旧诗章\"\n\t},\n\t{\n\t\t\"content\": \"荣耀归神，哈利路亚\\n我们不会疲倦不唱这首旧诗章\\n荣耀归神，哈利路亚\\n我们声浪依旧信心比前更坚强\\n荣耀归神，哈利路亚\\n神的儿女有权利可以大喊并大唱\\n因为前途更光明我们魂乐似飞翔\\n不久我们到天上就要朝见我君王\\n荣耀归神，哈利路亚\"\n\t},\n\t{\n\t\t\"content\": \"那里我们要藉新诗喊出救赎恩\\n荣耀归神，哈利路亚\\n那里我们要同众圣拥挤耶稣身\\n荣耀归神，哈利路亚\\n神的儿女有权利可以大喊并大唱\\n因为前途更光明我们魂乐似飞翔\\n不久我们到天上就要朝见我君王\\n荣耀归神，哈利路亚\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音10章7-14节\\n【约10:7】所以耶稣又对他们说，我实实在在地告诉你们，我就是羊的门，\\n【约10:8】凡在我以先来的，都是贼，是强盗。羊却不听他们。\\n【约10:9】我就是门。凡从我进来的，必然得救，并且出入得草吃。\\n【约10:10】盗贼来，无非要偷窃，杀害，毁坏。我来了，是要叫羊（或作人）得生命，并且得的更丰盛。\\n【约10:11】我是好牧人，好牧人为羊舍命。\\n【约10:12】若是雇工，不是牧人，羊也不是他自己的，他看见狼来，就撇下羊逃走。狼抓住羊，赶散了羊群。\\n【约10:13】雇工逃走，因他是雇工，并不顾念羊。\\n【约10:14】我是好牧人。我认识我的羊，我的羊也认识我。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我来了，是要叫羊得生命，并且得的更丰盛。—约翰福音10章10节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文:《很无聊》\"\n\t},\n\t{\n\t\t\"content\": \"当我们的孩子还是青少年时，我们常会在他们参加教会的青年团契后，问他们说：「今晚的团契聚会如何？」他们却总是回答：「很无聊。」几周之后，我决定自己一探究竟。于是，我悄悄地到他们的聚会场所观看，看见他们有说有笑、专注聆听，很开心地参与团契！在回家路上，我又问了他们当晚的聚会如何，他们再次说：「很无聊。」我说：「今晚我也在场，我看到你们其实很开心。」他们回答：「或许今晚没像平常那么糟吧！」\"\n\t},\n\t{\n\t\t\"content\": \"后来我发现，他们不愿承认自己享受团契聚会，因为在同侪压力下，他们害怕承认自己的感受会显得不够「酷」。这一发现，让我不禁思考，在属灵的事上，我是否也害怕表现得太兴奋？\"\n\t},\n\t{\n\t\t\"content\": \"事实上，除了知基督是谁，以及祂为我们所作的事之外，在这宇宙间实在没有什么更值得叫我们兴奋的事了。耶稣说：「我来了，是要叫羊得生命，并且得的更丰盛」（约翰福音10章10节）。这绝对不无聊！无论年纪大小，救主都给了我们一份值得庆祝的大礼，我们得蒙救赎真是件令人兴奋的事！\"\n\t},\n\t{\n\t\t\"content\": \"主将喜乐充满我心；\\n基督里面得新生命；\\n求主让我感染他人；\\n远亲近邻皆识福音。\"\n\t},\n\t{\n\t\t\"content\": \"因为认识基督，喜乐常溢满心。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，灵命日粮伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《很无聊》\"\n\t},\n\t{\n\t\t\"content\": \"孙大中年轻的时候很喜欢一首诗歌：《救主使我快乐》，歌词说到：「认识救主使我得快乐，有主眷顾生命有意义。生活改变其乐无可比，救主使我快乐。获得新生使我得快乐，救主与我更加倍亲密。我也有份在主救恩里，救主使我快乐。虽有眼泪欢欣仍然属我，因为主耶稣做我心中宝座。罪得赦免使我得快乐，重价人生从此无惧怕。愉快旅途领我到天家，救主使我快乐。」这首诗歌非常轻快，很有层次的把信主所得到的快乐描写出来，从认识救主到获得新生，从蒙主眷顾到生活改变，重价人生再无惧怕，一层一层向人见证，救主如何使我得快乐。\"\n\t},\n\t{\n\t\t\"content\": \"唐崇荣牧师也写过一首短歌，我非常喜欢叫《主喜乐充满我心》，歌词说到：「主喜乐充满我心，主的宝血洗净我心灵，主大爱充满我心，主的圣灵今与我前行，我要歌颂，我要传扬。我要赞美主奇妙大恩，传遍万邦，传遍地极。传主恩直到永远，主喜乐充满我心，主的宝血洗净我心灵。主大爱充满我心，主的圣灵永远与我前行。」感谢神，主所赐的喜乐是藏也藏不住的，巴不得每一个蒙恩的儿女都起来歌颂神，把荣耀都归给衪。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》43篇4节，诗人说：“我就走到神的祭坛，到我最喜乐的神那里”。神是我极大的喜乐。《约翰福音》17章3节，主耶稣说：「认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生。」灵修短文的作者说：「除了知道基督是谁，以及衪为我们所做的事之外，在这宇宙间实在没有什么更值得叫我们兴奋的事了。」一个基督徒与别人不同的地方在哪里？到底有什么喜乐呢？首先我们领受神所赐的救恩之乐。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》130篇3节，诗人说：「主耶和华阿，你若究察罪孽，谁能站得住呢？」神若究察罪孽，仔细的追究，我们没有一个人能够在衪面前站立得住。因为没有义人，连一个也没有，世人都犯了罪，亏缺了神的荣耀。然而《诗篇》130篇4节，诗人说：「但在你有赦免之恩，要叫人敬畏你。」虽然我们犯罪得罪神，堕入罪中，走向灭亡，但神用衪的大能将我们挽回，用衪极深的爱保守我们。《罗马书》3章24节，保罗说：「如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。」恩典就是神把我们不配得到的好处，白白的赐给我们，而神所赐的恩典，不是普通的恩典，而是赦免之恩，或者说赦罪之恩。\"\n\t},\n\t{\n\t\t\"content\": \"我们的罪能够得到赦免，是因为神让衪独生爱子耶稣基督到世上来，为我们担罪。主耶稣为我，道成肉身到世上来，在人性受苦，在肉身受死，在十字架上为我受了咒诅，甘愿流出衪的宝血，使我藉着衪能够与神和好，重新被神接纳。《约翰壹书》4章9-10节，使徒约翰说：「神差祂独生子到世间来，使我们借着他得生，神爱我们的心，在此就显明了。不是我们爱神，乃是神爱我们，差祂的儿子，为我们的罪作了挽回祭，这就是爱了。」感谢神，我们如此蒙爱。《诗篇》32篇1-2节，大卫说：「得赦免其过，遮盖其罪的，这人是有福的。凡心里没有诡诈，耶和华不算为有罪的，这人是有福的。」\"\n\t},\n\t{\n\t\t\"content\": \"先知耶利米说：「我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。每早晨，这都是新的。你的诚实极其广大。」当保罗为以弗所教会祷告的时候，他在父面前曲膝，求神藉着衪的灵叫以弗所教会弟兄姐妹能以和众圣徒一同明白基督的爱，是何等长阔高深，并知道这爱是过于人所能测度的。神的爱有多长，保罗说：「神从创世之前就爱了我们，并且世世代代永永远远爱我们，衪爱我们到底，衪的爱是永不止息的。」感谢神，衪以永远的爱来爱我们，诗人说：「祂的怒气不过是转眼之间。祂的恩典乃是一生之久。」不但如此，神的爱不分国界，不分种族。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》1章16节，保罗说：「这福音本是神的大能，要救一切相信的，先是犹太人，后是希利尼人。」基督的爱不但是长，而且阔，并且还高。《路加福音》1章78-79节说：「因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人。把我们的脚引到平安的路上。」高，表达神的爱，是从高天临到我们。《诗篇》18篇16节，诗人说：「祂从高天伸手抓住我。把我从大水中拉上来。」《诗篇》40篇2节，大卫说：「他从祸坑里，从淤泥中，把我拉上来，使我的脚立在磐石上，使我脚步稳当。」因为爱，神差衪的独生爱子从天上降下来，虚已成了奴仆的形象，成为人的样式，道成肉身住在我们中间。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》2章14-15节，作者说：「儿女既同有血肉之体，祂也照样亲自成了血肉之体。特要借着死，败坏那掌死权的，就是魔鬼。并要释放那些一生因怕死而为奴仆的人。感谢主，衪爱我们爱到这样深的地步，衪甘愿卑微卑微，存心顺服，以至于死，且死在十字架上。」因衪为我死，我能够免死，因为衪甘愿到我们这里来，使我们能藉着衪到父那里去。这么大的救恩，我岂能无动于衷，岂能不向人诉说呢？\"\n\t},\n\t{\n\t\t\"content\": \"俄国文学家托尔斯泰在他写《战争与和平》这本小说的时候，已经写超过1000页了，他还是继续写，直接写到精疲力竭，无法入睡，甚至到了崩溃边缘。有一天他的朋友问他：「你贵为俄罗斯的贵族，家境富有，又有许多佣人供你使唤，生活无忧，为什么你要这么拼命写作呢？」托尔斯泰回答说：「他心里被某种力量驱使着，使得他的笔停不下来。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你信了主，还感到忧愁吗？感到软弱无力吗？要喜乐，喜乐是基督徒的生活方式，喜乐是蒙恩的人当有的生活习惯。你已经得救了，你现在站在神的恩典中，欢欢喜喜盼望神的荣耀。你是个有指望的人，神既然乐意捡选你做衪的子民，就必因衪的圣名不撇下你。就像《救主使我快乐》这首诗歌的副歌所说：「虽有眼泪欢欣仍然属我，因为主耶稣做我心中宝座。」基督徒能喜乐，不是因为什么事都事事顺利，而是因为主活在我里面，衪坐在我心中的宝座上，因为衪用右手扶持我，我能面对人生任何的处境。保罗说：「谁能使我们与基督的爱隔绝呢？又说，靠着爱我们的主，在这一切的事上，已经得胜有余了。」\"\n\t},\n\t{\n\t\t\"content\": \"一个信主的人为什么能喜乐？因为在基督里，我们得着神所赐的救恩之乐，确知自己有永生。主的宝血洗净我的罪，主的灵在我里面印证，主的真理使我成圣。《路加福音》10章20节，主耶稣说：「然而不要因鬼服了你们就欢喜，要因你们的名记录在天上欢喜。」当保罗写罗马书，讲到神的救赎计划，写到第11章末了的时候，他经不住歌颂起来，《罗马书》11章33-36节，保罗说：「深哉，神丰富的智慧和知识。他的判断，何其难测，他的踪迹，何其难寻，谁知道主的心？谁作过他的谋士呢？谁是先给了他，使他后来偿还呢？因为万有都是本于他，倚靠他，归于他。愿荣耀归给他，直到永远。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \"基督徒为什么能够喜乐？因为明白真道。保罗在所写的书信里面经常讲“岂不知”，比如：岂不知你们是神的殿，神的灵住在你们里头吗？岂不知我们这受洗归入基督耶稣的人，是受洗归入他的死吗？岂不知就是你们应当知道，你们应该晓得。基督徒为什么能喜乐？因为知道主把衪的话语赐给我，主把衪永恒的旨意启示在圣经里。藉着已经启示的道光照我的心，让我能明白，使我在悟性中有充足的信心。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》15章16节，先知耶利米说：「耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人。」对真道的了解、领受，那是人生何等的享受。古希腊数学家阿基米德，他曾经在澡盆里觉悟物理学里边很重要的比例定律，解开了心中一大难题，他顾不得没有穿衣服，光着身子跑到街上对众人喊：“我找到了，我找到了……。”原来如此，那种豁然开朗的喜乐是金钱买不到的。\"\n\t},\n\t{\n\t\t\"content\": \"古罗马哲学家希涅卡曾说：「真理不是使人富有，乃是使人自由。」《约翰福音》15章7-10节，主说：「你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。我爱你们，正如父爱我一样。你们要常在我的爱里。你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在他的爱里。」感谢主，主不但要我们明白衪的心意，并且衪给我们机会，使我们照着对衪的认识服侍衪，并且享受侍奉的喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"神一无所缺，保罗说：“创造宇宙和其中万物的神，既是天地的主，就不住人手所造的殿，也不用人手服事，好像缺少什么，自己倒将生命气息，万物，赐给万人。”弟兄姐妹，服侍神是神给我们的机会，也是神给我们的特权。我们是谁？竟能侍奉万王之王，当我们甘心把自己献上，尊主为大，按神的心意侍奉衪，做衪要我做的工的时候，我感受到衪的喜悦，我在主里边也得着满足的喜乐。感谢神，乐意使用我们，叫许多人与我们一同蒙恩。\"\n\t},\n\t{\n\t\t\"content\": \"那基督徒还有什么喜乐呢？还有圣事之乐，当我信主以后，在基督里我成为新造的人，基督已经为我的罪死，同时衪又带领我，使我靠着衪复活的大能向着罪死，脱离罪的捆绑，胜过试探。罪怎么样在耶稣基督身上无效不起作用，主耶稣把衪的得胜赐给我们。在基督里我们会看见，罪在我们身上开始慢慢地失效了，过去我们死在过犯罪恶中，无能不犯罪，现在我们重生得救以后开始有能不犯罪了。\"\n\t},\n\t{\n\t\t\"content\": \"我们有这指望，因为我是主耶稣用宝血重价买来的，我们的人生方向不一样了，当我倚靠主，顺服衪，呼求衪，赐生命圣灵的律就在基督耶稣里释放了我，使我脱离罪和死的律。很多罪我开始不犯了，当我们脱离败坏的辖制，靠主得胜，靠主胜过的时候，我们心里充满了平安，充满了喜乐。纵然我们会经历百般试炼，但我知道这是天路历程，主能保守我不失脚，叫我无瑕无疵欢欢喜喜站在衪荣耀之前，我要因那摆在前面的喜乐，轻看羞辱，仰望为我信心创始成终的耶稣，把一切忧虑，一切重担都卸给衪。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们不但蒙恩，而且我们要与从圣徒一同明白基督的爱，是何等长阔高深。愿主所赐的喜乐，不但充满我们的心，并且主使用我们，愿我们在基督里的喜乐和盼望感染我们的远亲、近邻，都来认识那使我得快乐的救主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：自耶稣住在我心\"\n\t},\n\t{\n\t\t\"content\": \"我生命已有了真奇妙的改变\\n自耶稣来住在我心\\n我久慕的亮光今照耀我魂间\\n自耶稣来住在我心\\n自耶稣来住在我心\\n自耶稣来住在我心\\n喜乐潮溢我魂，如滚滚之海涛\\n自耶稣来住在我心\"\n\t},\n\t{\n\t\t\"content\": \"已停止我流荡不再入那迷途\\n自耶稣来住在我心\\n我的罪虽众多主宝血已抹涂\\n自耶稣来住在我心\\n自耶稣来住在我心\\n自耶稣来住在我心\\n喜乐潮溢我魂，如滚滚之海涛\\n自耶稣来住在我心\"\n\t},\n\t{\n\t\t\"content\": \"我生命已有了真奇妙的改变\\n自耶稣来住在我心\\n我久慕的亮光今照耀我魂间\\n自耶稣来住在我心\\n自耶稣来住在我心\\n自耶稣来住在我心\\n喜乐潮溢我魂，如滚滚之海涛\\n自耶稣来住在我心\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，在世界变化无常的境遇里你安慰我的心，就使我欢乐。主啊，我们所看所听见的不能不说，你使我不断得生命，并且得的更丰盛。主啊，你一来万事都要改变，感谢你不再提起我的罪，不再记念我的过犯，你所赐的恩典多而又多。愿我天天被你的爱所激励，被你的话语所得着。愿主的圣手扶持我，带领我，走在你所应许的永生道路中。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "言传身教 20130602",
		"path": "http://media.febcchinese.org/streaming/bv/bv130602.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000063,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(63)",
		"textContent": "[\n\t{\n\t\t\"content\": \"言传身教\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下17-18章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音13章1-20节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收《听灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中，又是一次灵里的相约。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》17章7-8节经文说：“倚靠耶和华，以耶和华为可靠的，那人有福了。他必像树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止”。愿我们像溪边的树，在神的真道上天天扎根，灵命丰盛，并且按时候结果子。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《言传身教》，我们要读的经文在《新约圣经·约翰福音》13章5-17节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：向高处行\"\n\t},\n\t{\n\t\t\"content\": \"属灵生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处。\"\n\t},\n\t{\n\t\t\"content\": \"我心只想高处而行，灵性地位日日高升；\\n当我前行祷告不停，求主领我向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我心永远因信明了，更高地位风暴疯狂；\\n宁愿火焰烧尽自己，伴我追求向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音13章5-17节\\n【约13:5】随后把水倒在盆里，就洗门徒的脚，并用自己所束的手巾擦干。\\n【约13:6】挨到西门彼得，彼得对他说，主阿，你洗我的脚吗？\\n【约13:7】耶稣回答说，我所作的，你如今不知道，后来必明白。\\n【约13:8】彼得说，你永不可洗我的脚。耶稣说，我若不洗你，你就与我无分了。\\n【约13:9】西门彼得说，主阿，不但我的脚，连手和头也要洗。\\n【约13:10】耶稣说，凡洗过澡的人，只要把脚一洗，全身就干净了。你们是干净的，然而不都是干净的。\\n【约13:11】耶稣原知道要卖他的是谁，所以说，你们不都是干净的。\\n【约13:12】耶稣洗完了他们的脚，就穿上衣服，又坐下，对他们说，我向你们所作的，你们明白吗？\\n【约13:13】你们称呼我夫子，称呼我主，你们说的不错。我本来是。\\n【约13:14】我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。\\n【约13:15】我给你们作了榜样，叫你们照着我向你们所作的去作。\\n【约13:16】我实实在在地告诉你们，仆人不能大于主人。差人也不能大于差他的人。\\n【约13:17】你们既知道这事，若是去行就有福了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n我给你们作了榜样，叫你们照着我向你们所做的去做。—约翰福音13章15节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《言传身教》\"\n\t},\n\t{\n\t\t\"content\": \"如果你曾上过写作课，或参与作家的会议，你很可能会听到这句话：「不要平铺直叙，要让真实情景跃然纸上。」换句话说，就是让你的读者「看见」真实情景。作家透过细腻的描述，使实际情景宛如就在眼前，让读者「亲眼目睹」。\"\n\t},\n\t{\n\t\t\"content\": \"我们常常光说不做，其中一个原因是因为说比较简单快速。向人示范如何做某件事，需要花上时间和精力。在教学中，指出学生的错处，要比让他们看见正确的示范轻省容易多了，然而后者却更有学习效果。\"\n\t},\n\t{\n\t\t\"content\": \"几千年来，犹太人只靠律法得知什么是当行、什么是不当行的。直到耶稣基督来到，祂让他们看见如何活出上帝一直以来告诉他们所当活的生命。耶稣不只是口说：「要谦卑！」祂乃是「自己卑微」（腓立比书2章8节）。祂不只是口说：「赦免他人。」祂真正地赦免了我们（歌罗西书3章13节）。祂不只是口说：「爱上帝并爱你的邻舍。」祂借着实际行动表露了祂的爱（约翰福音15章12节）。\"\n\t},\n\t{\n\t\t\"content\": \"基督对于爱的完美示范，显明了上帝对我们的爱是何其伟大，也让我们看见应该如何向他人显示祂的爱。\"\n\t},\n\t{\n\t\t\"content\": \"得胜之爱，配得称颂，\\n十字架上，爱已凯旋；\\n如此主恩，伟大荣耀，\\n从各各他，涌流如泉。Peterson\"\n\t},\n\t{\n\t\t\"content\": \"表达上帝旨意的行动，就是爱。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《言传身教》\"\n\t},\n\t{\n\t\t\"content\": \"《让爱传出去》是一部美国好莱坞于公元二千年上映的励志电影，影片是叙述一位青年期的社会学老师尤金·西莫内，他对每一年的七年级学生都会作一场相同的演讲，并且给他们同样的作业，演讲的内容是：「如果你认为这个世界让人不满意，让人失望，那么从今天开始，你要想一个办法把这个社会中不想要的东西统统去除，把这个世界重新改造一次，这就是你们这个学习的课外作业，一个可以改造这个世界的作业，不能只是空想，它必须能够付诸实行，并且从你开始之行。」\"\n\t},\n\t{\n\t\t\"content\": \"上完了课，这位社会学老师尤金，也从不期侍学生会很认真的把他指定的作业放在心上，想不到班上一位12岁的男孩崔佛，把老师的话认认真真的听进去了，他心里喜乐，想要改变这个世界的念头，但是怎么做呢？他想到的办法就是从自己开始，以自己为中心，先去帮助三个人，这三个受过他帮助的人不用回报他，而是去帮助另外三个人。\"\n\t},\n\t{\n\t\t\"content\": \"这样一传三，三传九，九传七十二，两个星期就会有四百万人得到爱和关怀，爱就这样传出去了。崔佛说：让爱传出去直到这个世界充满了爱。他的想法非常单纯，这个计划听起来似乎可行，这让社会学老师尤金不得不对他另眼相看，于是崔佛从自己开始实行，首先他收容了一位流浪汉到了家里的车库过夜，小孩的母亲并不知情，有天晚上看见一个陌生男人在修理他的货车，紧张的拿着抢对着他，并且要他解释，他为什么这么作，流浪汉把自己已经修好的货车给他看，并且告诉他催弗在他身上的善行，他说：我只不过是让爱传出去。\"\n\t},\n\t{\n\t\t\"content\": \"第二个崔佛关心的对象就是他的单亲妈妈。第三个崔佛关心的对象则是一位经常被不良少年欺负的同学。这样，崔佛他关心了三个人，当然不是每一个得到帮助的人都有好结果，比如：那个流浪汉后来又继续去流浪，又继续吸毒，让崔佛大感失望。但有一次有一个人看见一个女孩要从桥上跳水自杀，奋力的上前救了这个女孩，不但救了这个女孩呢，还跟他分享把爱传出去的故事，鼓励这个女孩再去帮助别人。\"\n\t},\n\t{\n\t\t\"content\": \"当时，有人在调查是谁最先想出把爱传出去这个行动的，有人想要邀功，就谎称是自己最先想出来的，一时间众说纷纭，其中一位记者锲而不舍的一路访查下去，后来查出原来是这个12岁的小男孩崔佛他发起的，崔佛后来怎么样了呢？有一次他帮助了同学，又被不良少年欺负，崔佛勇敢的帮助那同学脱困，但还不幸的在意外中被人杀死，事情传开之后，有很多人到他家里哀悼致意，并且献上鲜花，这些人都是在他让爱传出去这个运动当中得到爱的人。\"\n\t},\n\t{\n\t\t\"content\": \"所以这是一部励志非常感人的电影，一个孩子的赤子之心改变了许多人，人间需要爱，就像干旱之地需要雨露，但很多人说：我没有爱，因为没有人爱我，我必须先被爱才能够去爱人。当大多数人报着这样的想法，这种心态的时候，这个社会自然没有爱。也有人说，爱是输家，不要少了，付出爱呢都没好结果。爱真的是输家吗？事实上，当我们在爱人的时候的确是在冒险，因为别人可能在伤害你，可能会让你失望，你付出了爱心，可能没有得到任何回报，但是仍然要把爱传出去，为什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"因为圣经告诉我们：「神就是爱。」《约翰一书》4章19节使徒约翰说：“我们爱，因为神先爱我们”。《约翰一书》4章7节使徒约翰又说：“亲爱的弟兄阿，我们应当彼此相爱。因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神”。《约翰福音》13章15节主说：“我给你们作了榜样，叫你们照着我向你们所作的去作”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，亲爱的朋友，爱人难吗？很难！因为我们里边没有爱，按着我们坠落的本性，我们永远是被动的等着别人来爱，我们不期侍人间有爱，不期侍自己有爱，我们不满意这个世界，这时我们也不期侍它有什么改变。德蕾莎修女她曾说：「爱的反面不是恨，而是冷漠。」当主耶稣被卖的那一夜，门徒所关心、所争论的竟然是我们中间谁为大？\"\n\t},\n\t{\n\t\t\"content\": \"我们对别人的需要漠不关心，但对自己的损失斤斤计较，我们里边的爱枯干了，我们陷入爱的荒漠，陷入爱的嫉妒、疲乏里，自己浑然不知。当主耶稣知道父已将万有交在他的手里，且知道自己是从神出来的，又要归到神那里去，就离席站起来脱了衣服，拿一条手巾束腰。随后把水倒在盆里，就洗门徒的脚，并用自己所束的手巾擦干。门徒中间没有人要求耶稣洗祂的脚，彼得没有要求，约翰没有要求，雅各也没有要求，但主耶稣主动去做。\"\n\t},\n\t{\n\t\t\"content\": \"主知道祂要被升为至高，也知道父已经将万有交在祂手里，祂知道自己是从神出来的，又要归到神那里去，主知道，但祂不是宣布祂的威严，不是宣告祂的荣耀，也不是宣告祂无可比的地位，祂就离席站起来，主动的脱了衣服，拿一条手巾束腰，随后把水倒在盘里，就洗门徒的脚，并且用自己所束的手巾擦干。\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰很细腻的描述他的观察，约翰说：「他既然爱世间属自己的人，就爱他们到底。」主耶稣为什么这么做？因为“爱”，相信当耶稣洗门徒的脚的时候，那是一个非常安静的时刻，那也是一个让人很尴尬的时刻，就在门徒作息，歇躺着交谈说话的时候，突然间他们安静下来，主耶稣开始洗门徒的脚，并且用自己所束的手巾擦干。\"\n\t},\n\t{\n\t\t\"content\": \"挨到西门彼得，彼得对祂说，主阿，你洗我的脚吗？彼得是在该撒利亚腓力比境内第一个认出耶稣是基督的门徒，彼得说：「你是基督，是永生神的儿子。」而且在他充满惊讶的问：「主啊，你洗我的脚吗？」弟兄姐妹，耶稣基督的手是创造天地万有的手，万有是籍着祂造的，祂是从起初原有的生命之道，怎能如此，主爱我们到这个地步，主所作的一定让彼得深感震惊。以致彼得在《彼得前书》5章5节他说：“你们年幼的，也要顺服年长的。就是你们众人，也都要以谦卑束腰，彼此顺服。因为神阻挡骄傲的人，赐恩给谦卑的人”。\"\n\t},\n\t{\n\t\t\"content\": \"爱是不求被了解，但求了解人，爱是不求被人服侍，而是主动乐意服侍人。今天，人与人之间疏于冷漠，充满了人与人之间的问题，关键在于我们爱的不够，我们恨一个人很甘愿，可是我们爱人很不甘心，我们恨一个人很主动，可是我们爱一个人非常被动，爱的仇敌是冷漠，爱的仇敌是自私，我们徒有口里的实惠，而没有实际的行动，主耶稣不是这样，祂用实际行动流露出祂的爱。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》13章12-15节约翰说：“耶稣洗完了他们的脚，就穿上衣服，又坐下，对他们说，我向你们所作的，你们明白吗？你们称呼我夫子，称呼我主，你们说的不错。我本来是。我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所作的去作”。今天教会不是特别设一个洗脚礼，一个礼仪，大家天天来彼此洗脚，重点是要效法耶稣基督的态度和存心。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：「我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。」约翰说：「亲爱的弟兄啊，我们应当彼此相爱，因为主已经给我们做了榜样，祂不求别人了解祂，祂了解每一个人，祂不求别人服侍祂，祂反倒成了众人的仆人服侍众人。当我们明白主的心，我们感受到主的爱的时候，我们应当让爱传出去，照着主向我所作的去作，主怎样爱了我，我也应当怎样去爱人。\"\n\t},\n\t{\n\t\t\"content\": \"今天最好的说服就是榜样，请你用榜样来说服我，而榜样就是表达神旨意的行动，万般道理不如亲身示范。使徒保罗是这样，《使徒行传》20章34-35节记载保罗说的话，保罗说：“我这两只手，常供给我和同人的需用，这是你们自己知道的。我凡事给你们作榜样，叫你们知道，应当这样劳苦，扶助软弱的人，又当记念主耶稣的话，说，施比受更为有福”。施比受更为有福，这句耶稣讲的话，并没有在四福音书里出现，却是在《使徒行传》里有保罗补充了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，什么样的人更有福，一直领受爱，一直要人爱，结果成了受爱狂，没有人爱，他就心里不平衡，他就报怨，你一直期侍领受别人的爱，一直报怨怎么没有人爱我，这样的生命是带着极大的缺憾的。德蕾莎修女她到印度的加尔各达服侍那里的穷人，就住在他们中间，做了众人的用人，用具体行动把爱传出去，她知道施比受更为有福，受人服侍并不伟大，能服侍比自己卑微的人才是真正的伟大。\"\n\t},\n\t{\n\t\t\"content\": \"主说：「我给你们作了榜样，叫你们照着我向你们所作的去作。」保罗说：「我凡事给你们作榜样。」保罗不是单单口里讲，口里吩咐，他在实际的生活里效法基督的舍己，照着主的榜样去行，作众人的榜样，不但如此，保罗也勉励年轻的传道人提摩太，对他说：「不可叫人小看你年轻。总要在言语，行为，爱心，信心，清洁上，都作信徒的榜样。」保罗提醒提摩太爱心的重要，要在爱心上作榜样。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天在教会里，我们不是争着谁为大，我们是争着让爱传出去。今天你的爱心能不能够给众人作榜样，爱能够扶正这个世界，爱能够遮掩许多的罪，主耶稣亲力亲为，做众人所不愿意做的卑微的事，谦卑的服侍众人，当祂道成肉身来作人的时候，祂以仆人的形象活在人间，祂是万王之王，却因为爱我们作了众仆之仆，作了众人的仆人，约翰说：「小子们啦，我们相爱不要只在言语和舌头上，总要在行为和诚实上。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰二书》1章2节约翰说：“爱你们是为真理的缘故，这真理存在我们里面，也必永远与我们同在”。弟兄姐妹，这个世界不是不能被改变，只要你照着真理去爱，你若愿意顺从真理，被主改变，主就能借着你改变这个世界，你若肯完完全全被主得着，主就能使用你得着这个世界，你若愿意将爱不再只是停留在言语和舌头上，而是确实化为行动，世界就将因你而翻转。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：彼此相爱\"\n\t},\n\t{\n\t\t\"content\": \"让我们彼此相爱\\n因为爱是从神来\\n让我们彼此相爱\\n因为爱是从神来\\n耶稣为我们的罪作了挽回祭\\n这就是最伟大的爱\"\n\t},\n\t{\n\t\t\"content\": \"若我们相爱神就住在我们里面\\n若我们相爱爱他的心\\n在我们里面得以完全\\n若我们相爱神就住在我们里面\\n若我们相爱爱他的心\\n在我们里面得以完全\\n我们爱因为神先爱我们\\n我们爱因为神就是爱\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你藉着今天的信息，对我们的心说话。主啊，我的心渴慕你，我要紧紧地跟随你，求你的爱再一次充满我，激励我。主啊，这个世界有许多疏漏，人间有许多缺憾，只因为爱不够，只因为没有把爱传出去。多少时候我们领受了爱，但却让它只是停留在自己身上。在爱人的事情上，我们经常亏欠。很多时候我们爱只有言传，缺少身教，缺少实际的行动，没有照你向我们所做的去做。主啊，我们既然是属乎真理的，一切要按真理而行。你说凡有爱心的都是由神生，并且认识神。当我们安静在你面前的时候，我们再次省察自己属灵的光景，生活的实际。求主教导我，指示我当行的路，督促我能活出你要我活出的生命。祷告祈求奉靠救赎耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是曾女士，她请我们为她儿子祷告，她儿子到美国读博士一年了，这一年来蒙主保守，在主所赐的平安中生活、学习着，6月17号要进行博士资格考试，请我们为她祷告，另外我们也纪念她的儿媳妇，她的儿媳妇要开始读美国的大学，我们纪念曾女士她的儿子跟她的媳妇。\"\n\t},\n\t{\n\t\t\"content\": \"另外，徐弟兄，请我们为他上高中的儿子祷告，求神给他智慧，徐弟兄是开货车的，我们也为他祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主眷顾曾女士她的儿子跟媳妇，主啊，求主保守他们在国外的生活和求学。我们特别纪念徐弟兄，他的儿子在上高中，求主赐给他智慧、聪明，也保守他在工作中经历你的同在，主啊，他在开货车的时候需要有足够的精神体力，求主保守他，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "智慧之言 20130603",
		"path": "http://media.febcchinese.org/streaming/bv/bv130603.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000064,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(64)",
		"textContent": "[\n\t{\n\t\t\"content\": \"智慧之言\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下19-20章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音13章21-38节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹与主更加的亲近。欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。愿神用祂的话语造就祂的儿女，使每一个在基督里有盼望的人都蒙恩。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《智慧之言》，我们要读的经文在《旧约圣经·传道书》12章6-14节\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：溪边的树\"\n\t},\n\t{\n\t\t\"content\": \"他像一棵树在溪水旁\\n按时结果子叶子不枯干\\n因他一切所行主要使他顺利\\n一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"不从恶人的计谋\\n不站罪人的道路\\n不坐亵慢人的座位\\n不喜爱愚昧的行为\\n惟喜爱神的律法\\n昼夜不住的思想\\n这个便为有福\\n便为有福\\n他像一棵树在溪水旁\\n按时结果子叶子不枯干\\n因他一切所行主要使他顺利\\n一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"不从恶人的计谋\\n不站罪人的道路\\n不坐亵慢人的座位\\n不喜爱愚昧的行为\\n惟喜爱神的律法\\n昼夜不住的思想\\n这个便为有福\\n便为有福\\n他像一棵树在溪水旁\\n按时结果子叶子不枯干\\n因他一切所行主要使他顺利\\n一切所行主要使他顺利\\n他像一棵树在溪水旁\\n按时结果子叶子不枯干\\n因他一切所行主要使他顺利\\n一切所行主要使他顺利\\n他像一棵树在溪水旁\\n按时结果子叶子不枯干\\n因他一切所行主要使他顺利\\n一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"读经:传道书12章6-14节\\n【传12:6】银链折断，金罐破裂，瓶子在泉旁损坏，水轮在井口破烂，\\n【传12:7】尘土仍归于地，灵仍归于赐灵的神。\\n【传12:8】传道者说，虚空的虚空，凡事都是虚空。\\n【传12:9】再者，传道者因有智慧，仍将知识教训众人。又默想，又考查，又陈说许多箴言。\\n【传12:10】传道者专心寻求可喜悦的言语，是凭正直写的诚实话。\\n【传12:11】智慧人的言语，好像刺棍。会中之师的言语，又像钉稳的钉子。都是一个牧者所赐的。\\n【传12:12】我儿，还有一层，你当受劝戒。着书多，没有穷尽。读书多，身体疲倦。\\n【传12:13】这些事都已听见了。总意就是敬畏神，谨守他的诫命，这是人所当尽的本分。（或作这是众人的本分）\\n【传12:14】因为人所作的事，连一切隐藏的事，无论是善是恶，神都必审问。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n智慧人的言语好像刺棍；会中之师的言语又像钉稳的钉子，都是一个牧者所赐的。—传道书12章11节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《智慧之言》\"\n\t},\n\t{\n\t\t\"content\": \"我今年已经六十多岁了，常常想起那些在我生命中有正面影响的属灵领袖们。在神学院时，神使用我的旧约教授，让圣经的话鲜活地向我展现；我的希腊语老师用严苛的高标准来鞭策我的新约学习；在我初期的牧养事奉中，主任牧师也带领我建立有影响力的事工，以帮助他人灵命成长。这些老师都以不同方式鼓励我。\"\n\t},\n\t{\n\t\t\"content\": \"所罗门王睿智地观察到属灵领袖能帮助我们成长：「智慧人的言语好像刺棍；会中之师的言语又像钉稳的钉子，都是一个牧者所赐的」（传道书12章11节）。有些老师鞭策我们，有些建立我们属灵生命的基础，还有一些如牧羊人一般地关怀我们，在我们受伤时听我们倾诉。\"\n\t},\n\t{\n\t\t\"content\": \"我们的大牧者给了领袖们不同的恩赐：劝戒、教导、牧养。然而，不管我们是领袖还是学生，祂都希望我们存有谦卑且爱他人的心。能被我们的大牧者使用，鼓励他人与祂同行，是何等地荣幸！\"\n\t},\n\t{\n\t\t\"content\": \"求主赐我，圣经智慧；\\n鼓励他人，与祢同行；\\n惟有倚靠，圣灵力量，\\n助人走上，信仰途径。\"\n\t},\n\t{\n\t\t\"content\": \"愿我们的言词反映出神的心意和智慧。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《智慧之言》\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》都是神所默示的，都是一个牧者所赐。神的话语何其宝贵胜过精金，比蜜甘甜。所罗门写《传道书》和《箴言》的目的总意就是教导来自一个牧者所赐的智慧和真理，给人宝贵的训诲。这些智慧的言语不仅劝诫我们，同时也像刺棍一般鞭策、督促我们行动，激发我们灵里的觉醒。神的话语像钉稳的钉子，使我们的灵性扎根于永不动摇、稳固的真理根基上。刺棍是赶牛的棍子，用来刺痛懒惰的牛，督促它前行。当牛不肯驯服时，用刺棍来管教。\"\n\t},\n\t{\n\t\t\"content\": \"俗语说：「良药苦口利于病，忠言逆耳利于行。」智慧人的言语听的人可能一时不好受，但却像钉稳的钉子是可靠的，使人的生命有所依据，使灵里怠惰的人重新振作起来。《传道书》12章第10节所罗门说：“传道者专心寻求可喜悦的言语，是凭正直写的诚实话”。所罗门所写的句句是肺腑之言，是用爱心说的诚实话。总意就是要敬畏神，谨守祂的诫命。这是众人的本分，这些写在智慧书里的宝贵劝诫都来自于神，都是一个牧者所赐的。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》20章20节保罗说：“你们也知道，凡与你们有益的，我没有一样避讳不说的。或在众人面前，或在各人家里，我都教导你们”。弟兄姐妹，你喜爱智慧之言吗？智慧向人发出呼吁，说：「愚昧人喜爱愚昧、亵慢人喜欢亵慢、愚顽人恨恶知识要倒计时呢？你们当因我的责备回转，我要将我的灵浇灌你们，将我的话指示你们。」智慧是从神来的。《箴言》第2章6到8节所罗门说：“耶和华赐人智慧。知识和聪明，都由祂口而出。祂给正直人存留真智慧，给行为纯正的人作盾牌。为要保守公平人的路，护庇虔敬人的道”。\"\n\t},\n\t{\n\t\t\"content\": \"一个君子乐在谈道，喜欢论事，而小人呢？却喜欢议论人。谈来谈去就是这个人怎么样，那个人怎么样。只晓得对人批评论断，好像自己是审判官，但智慧人他谈放诸四海而皆准，历万代而常新的普世真理。他谈对事情的看法和剖析，并且要求自己、约束自己，而不随便论断人。你看《箴言》和《传道书》里边，所罗门几乎没有指名道姓的说这个人怎么样、那个人怎么样，他谈的是跟每个人都有关的智慧箴言。\"\n\t},\n\t{\n\t\t\"content\": \"今天在教会里，如果领袖有好榜样，又用智慧的话语鞭策同工，那么这个教会的弟兄姐妹就很有福气。因为这会是一间不断成长的教会。神透过不同的方式兴起祂要使用的仆人使女，用真道来约束、鞭策、教导我们，使我们灵里苏醒。保罗说：「那些为主劳苦，在主里面治理我们劝诫我们的人要用爱心格外尊重他们。」他们用智慧之言警戒不守规矩的人，勉励灰心的人、又扶助软弱的人。\"\n\t},\n\t{\n\t\t\"content\": \"神的话听了让你心里扎心，让你心里过不去，这就表示神的话是活泼的。神的话一来到就把我们里边的人显露出来。让我们看见自己内心的实情，好的教会领袖不断地用主的话来鞭策，使教会顺服基督。神的话大有功效，借着圣灵的光照，责备我们、督促我们，使我们归正，让我们不继续在错误的道中迷失。当神的道深入人心，就使人知罪，催人悔改。神的话语一解开就发出亮光，使愚人通达。神的道对相信、接受、甘心顺服的人就产生拯救和建立的能力。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》25章12节所罗门说：“智慧人的劝戒，在顺从的人耳中，好像金耳环，和精金的妆饰”。《旧约·何西阿书》14章第9节经文说：“耶和华的道是正直的，义人必在其中行走，罪人却在其上跌倒”。神的话语对罪人就是审判，如果教会领袖没有好好在真道上下功夫，弟兄姐妹在话语上所得到的造就，就会少之又少。一个好的传道人要想得多讲得少、想得深讲得浅，不能信口开河，不能谬讲神的道。如果传道人闲懒，不爱思想神的话语，想得少、想得肤浅、想得再多也尽是一些没有内容、没有分量的东西，不能够发挥刺棍的作用，使听的人扎心。\"\n\t},\n\t{\n\t\t\"content\": \"如果想得不够深，没有花心思，皆是用一大堆的名词、术语，那只是给人拖时间的感觉。没有内容的讲道，讲了30分钟，别人已经觉得讲的太长了。但是有内容、有分量的讲道，讲了3小时，听的人还嫌短，还嫌听得不够。尤其是从火热的心、从爱灵魂的心讲出肺腑之言，使人听了扎心大受感动，这样的传道人是好传道。如果讲的是自己遵行的、自己做到的、是自己的见证，那更是生命的信息。但如果讲得自己都怀疑、自己都不信、自己都不明白，别人怎么明白、怎么信呢？如果讲了自己也做不到，又怎么能带出有力的能力呢？没有能力的讲道听起来像鸣的锣响的钹一般。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》3章1节雅各说：“我的弟兄们，不要多人作师傅，因为晓得我们要受更重的判断”。我们一方面羡慕善工，一方面不要爱讲，但是不爱学。《提摩太前书》4章16节保罗提醒年轻的传道人提摩太：“你要谨慎自己和自己的教训，要在这些事上恒心。因为这样行，又能救自己，又能救听你的人”。弟兄姐妹能被主使用鼓励他人与神同行，这是何等的荣幸。《哥林多前书》14章第1节，保罗说：“你们要追求爱，也要切慕属灵的恩赐，其中更要羡慕的，是作先知讲道”。作先知讲道可以叫众人学道理，叫众人得劝勉，愿神在我们中间兴起合神心意的牧者回应时代的挑战，能够继续不断对会众讲出鞭策之言。\"\n\t},\n\t{\n\t\t\"content\": \"18世纪在北美，神兴起约拿单·爱德华兹，当时北美新英格兰的清教徒已经失去早期的热心和虔诚，甚至在英国，50年来清教徒的人数正逐步下降。许多清教徒冷淡退后，在灵命上没有追求没有长进。爱德华兹他很谦虚的以圣经为基础，遍查古代和当代清教徒作家的书籍，凭着神给的特殊的分辨力和分析能力，他除去传统上的偏见、过滤罗马天主教的余毒、吸收先生的属灵精髓、继承历代属灵伟人的遗产，他讲出一篇又一篇振奋人心的信息。\"\n\t},\n\t{\n\t\t\"content\": \"爱德华兹他针对18世纪北美教会的荒凉处境，为何信徒那样冷淡，他分析其中原因。他发现是人不够认识心思里天性的黑暗，妄想用人的头脑代替神的启示，对自己的知识过分自信，结果瞎了心眼。他深感要靠着神的大能把人的心意夺回，使人顺服基督。1731年7月8号，爱德华兹在北美的波士顿讲道，讲题是：神因人的倚靠得着荣耀。讲完这篇道以后，波士顿的两位牧师普林斯和古博他们一致认为这篇信息太宝贵了，应该印刷成书。这是爱德华兹出版的第一本书，他把约翰·加尔文的神学思想整理成完美的系统，前后呼应一气呵成。\"\n\t},\n\t{\n\t\t\"content\": \"从爱德华兹的讲章里我们可以看出他讲到了周延、细腻，他实在是一位对神有很深认识的牧者。他追溯一切的源头来自于至高的神，人只能谦卑的把一切的荣耀归给那掌管一切的全能真神。神使用爱德华兹在新英格兰的大地上撒下复兴的火种，而英国知名的布道家乔治·怀特腓德1739年他来到美洲，他把这星星之火变成燃遍整个新英格兰的复兴烈火。在差不多的时间里1741年，56岁德国作曲家韩德尔在英国用短短24天的时间完成了神剧：《弥赛亚》，主的名大得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"当年7月8号，爱德华兹在康涅狄克州的安田镇这个地方讲道，那一天他的讲题是《罪人在愤怒的上帝手中》，或者有翻译作《落在愤怒之神手中的罪人》，这篇讲道呢极具震撼。据说：爱德华兹他当天语气平和的讲，但是圣灵大大动工，当爱德华兹讲到罪人哪，你们的处境是何等危险？何等可怕？你们被神的手握着悬在一个愤怒的火湖上，这火湖是无底的深坑充满了愤怒之火，今天你能够坐在这里只因为神的手把你拉住，使你不致往下坠落而已。会众听着大受感动，有的人因为懊悔自己的罪哭了起来，有的抓着礼拜堂的椅子，深恐神把他扔到地狱里去。爱德华兹他的讲道不得不中断，等到会众情绪稍微稳定下来他才能继续讲下去。\"\n\t},\n\t{\n\t\t\"content\": \"在结束讲道之前，爱德华兹诚恳的呼吁：所以，凡是还没有归向基督的人现在要醒悟过来，逃避那要来的愤怒。全能之神的愤怒现在显然就笼罩在大部分在坐各位之上，每个人要赶紧逃出所多玛。逃命吧，不可回头看，也不可在平原站住，要往山上跑，免得你被剿灭，讲完了爱德华兹就带领会众祷告。爱德华兹他字字句句根据圣经讲出周延的信息，他的信息改变许多刚硬不肯悔改的人，每天都有大批大批的人归主，主耶稣的名被高举，至高的神得着荣耀。但有些人不明就里，因为听道的人那些激动的反应而质疑这是否是圣灵的作为呢？\"\n\t},\n\t{\n\t\t\"content\": \"1741年9月爱德华兹他出版一本名叫《辨别圣灵的标记》这本书，他倚照神的话语来分辨这段时间复兴的真假。他提出五件他认为被圣经证明是圣灵动工的事实：第一、圣灵动工时呢？人会更加宝贵和敬重主耶稣基督，让基督居首位；第二、圣灵动工时，人会反对撒旦的权势，因为它引诱人犯罪；第三、圣灵动工时，人会更加重视圣经的教训和真理；第四、圣灵动工时，人会在生活上得着更多圣灵的光照，弃绝谎言、爱慕真理，不敢随便；第五、圣灵动工时，会激励人爱神，更愿意把自己奉献给神。\"\n\t},\n\t{\n\t\t\"content\": \"今天教会需要爱德华兹这样诚恳的劝勉，如同保罗在《使徒行传》20章26节到27节所说：“我今日向你们证明，你们中间无论何人死亡，罪不在我身上。因为神的旨意，我并没有一样避讳不传给你们的”。神借着他的圣灵引导我们的悟性继续用已经启示的道光照讲的人，感动听的人。叫人听了扎心，叫人听了受安慰，叫人听了得释放，圣灵开启我们的心窍使我们醒悟过来。当我们得知真道以后就不再回头，走在错误的道路中。弟兄姐妹主的道是永存的，愿我们天天向主大大张口，求主使用我们讲出智慧之言，用不同的形式鼓励人、劝勉人，我们不愿意看见人只是空空的来又空空的回去，而是巴不得他们回去的时候他们说在这里真好，这不是别的，乃是神的殿，也是天的门。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《人饥渴》\"\n\t},\n\t{\n\t\t\"content\": \"人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n因为不听不听不听神的话\\n因为不听不听不听神的话\\n人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你要我们用基督的道理彼此教导，互相劝诫。你是我们的大牧人，求主赐下智慧之言，使我们所说的话能给人带来安慰、激励和造就，使我们给人的忠告句句发自肺腑，能把人带回正路。主啊，求主复兴你的教会，从领袖开始，从讲台开始。你这群羊的大牧者，求主赐我们智慧悟性，给我们一颗爱慕你话语的心。深愿我们得着你的话语的同时，也被你的话语所得着。愿你的道大大的兴旺，而且得胜。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "继续努力 20130604",
		"path": "http://media.febcchinese.org/streaming/bv/bv130604.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000065,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(65)",
		"textContent": "[\n\t{\n\t\t\"content\": \"继续努力\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖姊妹、守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下21-22章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音14章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章2节保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”求主赐给我们饥渴的心和充足的悟性，可以学习祂的话语，求主的灵天天更新我们的心意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《继续努力》，我们要读的经文在《新约圣经·腓立比书》1章12-18节、 3章8-11节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌: 奉你名得胜利\"\n\t},\n\t{\n\t\t\"content\": \"哦!神哪!惟有你能帮助软弱的人\\n惟有你能胜过强盛的仇敌\\n哦!神哪!我们的心要单单仰望你\\n奉你名我们必得胜利\\n哦!神哪!惟有你能帮助软弱的人\\n惟有你能胜过强盛的仇敌\\n哦!神哪!我们的心要单单仰望你\\n奉你名我们必得胜利\"\n\t},\n\t{\n\t\t\"content\": \"哦!神哪!惟有你能帮助软弱的人\\n惟有你能胜过强盛的仇敌\\n哦!神哪!我们的心要单单仰望你\\n奉你名我们必得胜利\\n哦!神哪!惟有你能帮助软弱的人\\n惟有你能胜过强盛的仇敌\\n哦!神哪!我们的心要单单仰望你\\n奉你名我们必得胜利\\n哦!神哪!惟有你能帮助软弱的人\\n惟有你能胜过强盛的仇敌\\n哦!神哪!我们的心要单单仰望你\\n奉你名我们必得胜利\"\n\t},\n\t{\n\t\t\"content\": \"读经:腓立比书1章12-18节、 3章8-11节\\n【腓1:12】 弟兄们，我愿意你们知道，我所遭遇的事，更是叫福音兴旺。\\n【腓1:13】 以致我受的捆锁，在御营全军，和其余的人中，已经显明是为基督的缘故。\\n【腓1:14】 并且那在主里的弟兄，多半因我受的捆锁，就笃信不疑，越发放胆传神的道，无所惧怕。\\n【腓1:15】 有的传基督，是出于嫉妒分争。也有的是出于好意。\\n【腓1:16】 这一等是出于爱心，知道我是为辩明福音设立的。\\n【腓1:17】 那一等传基督是出于结党，并不诚实，意思要加增我捆锁的苦楚。\\n【腓1:18】 这有何妨呢？或是假意，或是真心，无论怎样，基督究竟被传开了。为此我就欢喜，并且还要欢喜。\"\n\t},\n\t{\n\t\t\"content\": \"【腓3:8】 不但如此，我也将万事当作有损的，因我以认识我主基督耶稣为至宝。我为他已经丢弃万事，看作粪土，为要得着基督。\\n【腓3:9】 并且得以在他里面，不是有自己因律法而得的义，乃是有信基督的义，就是因信神而来的义。\\n【腓3:10】 使我认识基督，晓得他复活的大能，并且晓得和他一同受苦，效法他的死。\\n【腓3:11】 或者我也得以从死里复活。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n使我认识基督，晓得祂复活的大能，并且晓得和祂一同受苦。 —腓立比书3章10节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文: 《继续努力》\"\n\t},\n\t{\n\t\t\"content\": \"在一场为弟兄举行的讲座中，我有机会和老朋友克莱德交谈，他多年来都不断地鼓励和指导我。当时，有两位来自中国的年轻弟兄和他在一起，他们是初信者，对于克莱德真挚的友谊和属灵的帮助铭感五内。近八十岁的克莱德充满热情地说道：「我从未像今天这样，对认识并爱基督而感到如此兴奋过。」\"\n\t},\n\t{\n\t\t\"content\": \"保罗在写给腓立比教会的书信中，也显示出他那从未随时间而消退的热心与目标：「使我认识基督，晓得祂复活的大能，并且晓得和祂一同受苦，效法祂的死」（腓立比书3章10节）。保罗从他与耶稣的关系这个根基，结出了果子，就是他以浇不熄的热情领人归主。他乐于和人分享福音，当别人因而变得勇敢无惧时，他也大受激励（1章12-14节）。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们的目标只是单单为主做事，我们可能会在某个时候耗尽心力。但如果我们的目标像保罗、克莱德和其他很多人一样，是愿意更认识基督并更爱祂，我们就会发现，祂会赐下力量，使我们宣扬祂的名。让我们喜乐地在主赐的力量中继续努力吧！\"\n\t},\n\t{\n\t\t\"content\": \"天父上帝，我愿意更深刻地认识祢，\"\n\t},\n\t{\n\t\t\"content\": \"并完全地爱祢。\\n我们亲密的关系是我事奉的基础。\\n帮助我不单靠己力来服事。\\n首先效法基督，随后传扬福音。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《继续努力》\"\n\t},\n\t{\n\t\t\"content\": \"宗教讲究的常常只是形式和规条，可是信耶稣不在于形式，而在于关系。耶稣基督是否在你心里，你是否忠于祂？我们亲密的关系是我侍奉的基础，我们今天要被提醒。一个讲究形式的宗教，就是你满足这个形式和规条，所以你有功劳，那个功劳使你得到工价，使你得到报答。可是信耶稣不是什么功劳，而是我们把信心放在这位可信的神身上。不是我做了什么，神把恩典给我。而是祂先把恩典赐给我，使我领受恩典之后，又因这恩典所带来的正当合理的行为。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「使我认识基督，晓得祂复活的大能，并且晓得和祂一同受苦，效法祂的死。」保罗的人生目标首要就是，认识基督。他渴望在复活的救主基督里效法祂，一天一天更像祂。今天我们不能把工作代替关系，因为侍奉是关系的延伸。我们为何侍奉？没有爱以外的动机，也没有感恩以外的目的，神看我们所侍的，过于所作的，因为侍乃是根，作是自然的结果。好树就结好果子，荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？我们这个人若是不蒙神悦纳，我们所作的也不能讨祂喜欢。\"\n\t},\n\t{\n\t\t\"content\": \"我们的服侍，是在于跟耶稣的关系，这个根基上所结出的果子。主说：「我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。」我们自己是乏善可呈。一无可夸的，我们不过是蒙了怜悯，是神主动在我里面动工，丰丰富富的成就一切超过我们所求所想的。我们得在基督耶稣里，是本乎神。神要我们活出基督，祂使基督成为我们的智慧，公义，圣洁，救赎。让基督的美取代我们的不美，让基督的丰富，取代我们贫穷。所以任何服侍，我们要抱着高举基督，让主兴旺的动机，心存谦卑，甘愿舍己，顺从，才不会错。千万不要让自己的影子，遮挡了基督的荣耀，而要把自己隐藏在祂里面。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们的不是自己有什么成就，而是神的美德。我们要显扬的不是自己有什么恩赐或才干，而是因为认识基督，而有的馨香之气。当我们倒空自己的时候，我们就被祂的完全充满，当我们愿意基督在我生命中显为大的时候，别人就从我身上看见，那因为认识基督而有的荣美。弟兄姊妹，不要夸口，你为主作了什么？你要夸主为你作了什么。因为一切都是出于神，你向主松手，就得着一切。你为自己紧抓不放，结果统统要失去。神要率领我们在基督里夸胜。并且借着我们在各处显扬那因认识基督而有的香气。祂要我们更深的认识祂，更深的经历祂，更深的爱祂。祂要我们依靠祂的大能，反败为胜。所以你抓到重点了吗？\"\n\t},\n\t{\n\t\t\"content\": \"当保罗在罗马坐监的时候，他并不介意个人的毁誉和损失，也不把这事放在心上，而是把焦点放在兴旺福音上头。保罗一心一意活在基督里，效法基督，爱基督，他将万事当作有损的，以认识基督耶稣为至宝。基督是他爱的对象，基督是他思想的内容，更是他生命中的喜乐和盼望。他委身于基督。为他的国度效力，甘愿献上自己作奴仆。终身服侍万王之王。《腓立比书》1章20-21节保罗说：“照着我所切慕所盼望的，没有一事叫我羞愧，只要凡事放胆。无论是生，是死，总叫基督在我身上照常显大。因我活着就是基督，我死了就有益处。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗所关注的不是自己的苦楚，而是神的国度。他关注的不是自己得毁誉，而是基督的名。保罗在腓立比坐过监，现在又在罗马坐监。当保罗写《腓立比书》的时候，他的心充满喜乐，从字里行间我们读得出保罗从心里洋溢出的喜乐之情。保罗注目看的不是环境，而是主耶稣；他看的不是凶险，而是神的全能；他看的不是困难，而是神的美意，神要达到的美好果效。保罗看的跟我们看得不一样，为什么呢？因为他认识基督，他深知所信的是谁。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们今天有没有从神而来的眼光？我们看什么是大事？什么是小事？是否因为认识基督把兴旺福音、把基督的名被高举、主的名被人称颂看为是最重要的大事？最有价值的事？保罗为福音的奥秘，他作了带锁链的使者，他不自由，他说这有何妨呢？或是假意，或是真心，无论怎样，基督究竟被传开了。为此我就欢喜，并且还要欢喜。保罗兴奋地说：「并且那在主里的弟兄，多半因他受的捆锁，就笃信不疑，越发放胆传神的道，并无所惧怕。」不但如此，保罗在《腓立比书》的末了他提到：「众圣徒都问你们安，在该撒家里的人特特的问你们安。」在该撒家里的人怎么也会问腓立比教会的安呢？而且是特特的问安。\"\n\t},\n\t{\n\t\t\"content\": \"原来保罗所受的捆锁在御营全军和在其余人中已经明显是为基督的缘故，保罗的事经过几番波折已经广为人知，大家都知道了。这是多么奇妙的事呢？魔鬼要借着环境打击保罗，叫保罗灰心、叫保罗沮丧、叫保罗烦恼，结果适得其反。保罗的遭遇不但无损于他的影响力，而且他愿弟兄们都知道他所遭遇的事更是叫福音兴旺。感谢神，神为保罗预备特别的讲台，借着出人意料的方式，使过去无法听见福音的人，如今有机会得听福音。神借着保罗所受的捆锁将福音传到御营全军和该撒家里人的耳中，他们听见福音了。保罗为着这些美好果效欢喜感恩，并且与腓立比教会弟兄姐妹分享这一切，结果腓立比书就成了保罗在监狱里所写的一卷充满喜乐的书信。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，苦难只不过是神透过另外一个尽头，让人有机会看见基督，只要你把焦点放在全能的神身上，不是放在环境和困难上，你也能够像保罗一样说：「这有何妨呢？」人的意思虽然不好，但神的意思是好的。他的意念高过我们的意念，他的道路也高过我们的道路。我只管感恩顺服，甘愿和祂一同受苦。神能在旷野开道路，在沙漠开江河。即使在困难时刻，祂依然在持续动工，祂不会叫你白白受苦，因为祂心里有蓝图，祂的时间不会错。祂要使你经历主耶稣复活的大能，叫你看见祂怎么样是绝无可能的事变为可能。你要信服神，你要抓住神的信实，千万不要因为自己的小信、自己的怀疑限制了神的作为。\"\n\t},\n\t{\n\t\t\"content\": \"英国知名的牧师钟马田他曾说：「一个人信心所发出的力量有多大都是取决于他对神的认识有多深。」信仰的对象决定信仰的价值。一个人如果对神的认识够深就能全心信赖他所认识的神，而这人的祷告也必蒙应允。《以弗所书》1章19节保罗说：“并知道祂向我们这信的人所显的能力，是何等浩大。”弟兄姊妹，你看保罗喜欢夸自己的软弱好叫基督的能力覆庇他，他更多地经历基督复活的大能，保罗一面效法基督一面广传福音。《使徒行传》28章30-31节记载：“保罗在自己所租的房子里，住了足足两年。凡来见他的人，他全都接待，放胆传讲神国的道，将主耶稣基督的事教导人，并没有人禁止。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，《哥林多后书》2章14节保罗说：“感谢神，常帅领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。”保罗的内心深处有极大的心愿和渴望，他就是愿意认识基督，晓得祂复活的大能。保罗不仅是希望，不仅是这么渴想，期待有这个可能，他充满确信。他深深知道，他能够作主的工，能够侍奉主所靠的不是自己，而是神的大能，就是那叫耶稣基督从死里复活的大能。一个热心传福音的人，是因为先认识基督，然后希望别人也认识祂。因为他自己对基督的爱是众水不能熄灭大水不能淹没的。所以对主的热心不会随着时间消褪。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神已经把认识基督的能力赐给我们了，今天我们能够知道最好的知识、最大的生命享受就是认识基督。英国哲学家培根他说：「知识就是力量。认识基督就是最伟大、最有力量的知识。」保罗以认识主基督耶稣为至宝，他说我为祂已经丢弃万事，看作粪土，为要得着基督。为什么保罗这么渴慕认识基督呢？《歌罗西书》2章9节保罗说：“神本性一切的丰盛，都有形有体的居住在基督里面。”《路加福音》第10章22节主耶稣说：“一切所有的，都是我父交付我的。除了父，没有人知道子是谁。除了子和子所愿意指示的，没有人知道父是谁。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你知道父是谁吗？你要谦卑求主指示，神阻挡骄傲的人赐恩给谦卑的人。我们要像大卫这样恳求，主啊，让我一生一世住在耶和华的殿中，瞻仰你的荣美，天天向你求问。你若认识基督，你就会为主的名发热心，你就能够刚强行事。你若深知所信的是谁，你就会爱慕祂，并且常常思想祂的伟大。在争战中，你会显出勇敢，你也会在祂里边得到一切的满足。因为认识基督在苦难中，你仍然能够充满喜乐，因为认识祂，在病痛中你仍然能够充满盼望，因为知道所信的是谁，在吃亏的时刻你能够忍耐，在遭遇变故的时候你仍然能够安稳。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们是否认识他呢？《旧约·撒母耳记上》2章12节提到：“以利的两个儿子是恶人，不认识耶和华。”以利的两个儿子不认识神，也不照神的指示，用自己定的规矩在会幕那里胡作非为，不知道他们所供奉的事，本是天上事的形状和影像。结果这两个少年人的罪在耶和华面前甚重了，因为他们藐视耶和华的祭物，使人厌弃给耶和华献祭。他们二人既作孽，自招咒诅，神就把他们交给非利士人，使他们二人在同一天内被杀。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要做糊涂人，我们的目标不要只是单单为主做事，而是因为更认识基督、因为更爱祂，用我们熟悉的话来说就是我们侍主更多、爱主更深，我们的服侍就更认真。让我们继续努力，认识基督，并且存着经历祂复活大能的指望，我们甘心侍奉。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《神啊，我愿顺从你》\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们既因信称义，在你的恩典中得救。我们也要因信得生，靠你的恩典继续成长。求主帮助我，不是把焦点放在不如意的环境上，满腹牢骚。又或者把目标放只在为主做事上头。因为侍候的事多，心里忙乱，像马大那样。巴不得我们都学马利亚那样，选择上好的福分。你让我们的心紧紧跟随你，更多的认识你，更深的爱你。主啊，求你将那赐人智慧和启示的灵赏给我们，使我们真知道你。帮助我们，坚立我们中间疲乏的，求你赐能力，软弱的求你加力量，使我们的生命因为认识你而得到奇妙的改变。一天一天更新变化，满有你喜悦的样式。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "改变行为 20130605",
		"path": "http://media.febcchinese.org/streaming/bv/bv130605.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000066,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(66)",
		"textContent": "[\n\t{\n\t\t\"content\": \"改变行为\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下23-24章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音15章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇11节大卫说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐”。让我们每天领受神的言语，存记祂的命令，在祂的恩典和知识上每天不断的长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《改变行为》，我们要读的经文在《新约圣经·约翰福音》15章1-13节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌:你是葡萄树\"\n\t},\n\t{\n\t\t\"content\": \"你是葡萄树，我是你生命连接宝贝的一株，\\n我深愿与你常常共相处。\\n你是葡萄树，我是你生命连接宝贝的一株，\\n我深愿与你常常共相处。\\n深深祈祷，常常渴慕我天父，\\n如树栽种溪水边，时刻靠主引导每一天。\\n深深祈祷，愿我更加深爱主，\\n经历你真实看顾，时刻靠主引导保护。\"\n\t},\n\t{\n\t\t\"content\": \"你是葡萄树，我是你生命连接宝贝的一株，\\n我深愿与你常常共相处。\\n你是葡萄树，我是你生命连接宝贝的一株，\\n我深愿与你常常共相处，\\n深深祈祷，常常渴慕我天父。\\n如树栽种溪水边，时刻靠主引导每一天。\\n深深祈祷，愿我更加深爱主，\\n经历你真实看顾，时刻靠主引导保护。\"\n\t},\n\t{\n\t\t\"content\": \"深深祈祷，常常渴慕我天父。\\n如树栽种溪水边，时刻靠主引导每一天。\\n深深祈祷，愿我更加深爱主，\\n经历你真实看顾，时刻靠主引导保护。\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音15章1-13节\\n【约15:1】我是真葡萄树，我父是栽培的人。\\n【约15:2】凡属我不结果子的枝子，他就剪去。凡结果子的，他就修理干净，使枝子结果子更多。\\n【约15:3】现在你们因我讲给你们的道，已经干净了。\\n【约15:4】你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子。你们若不常在我里面，也是这样。\\n【约15:5】我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。\\n【约15:6】人若不常在我里面，就像枝子丢在外面枯干，人拾起来，扔在火里烧了。\\n【约15:7】你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。\\n【约15:8】你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。\\n【约15:9】我爱你们，正如父爱我一样。你们要常在我的爱里。\\n【约15:10】你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在他的爱里。\\n【约15:11】这些事我已经对你们说了，是要叫我的喜乐，存在你们心里，并叫你们的喜乐可以满足。\\n【约15:12】你们要彼此相爱，像我爱你们一样，这就是我的命令。\\n【约15:13】人为朋友舍命，人的爱心没有比这个大的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们要常在我里面，我也常在你们里面。—约翰福音15章4节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文:《改变行为》\"\n\t},\n\t{\n\t\t\"content\": \"如何改变人的行为呢？大卫．布鲁克斯在他所着的《社会性动物》这本书中提到，许多专家曾说，要人类改变行为，只须告诉他们不良行为的长期风险即可，例如：「抽烟会导致癌症，淫乱会摧毁家庭，说谎会破坏信任。这个假设是，你一旦提醒人们这些行为是多么愚蠢，他们就会有动力停止去做。理性和意愿显然是作出道德决定和操练自制的关键。但这些都未被证实是有效可行的。」换句话说，单靠知识并不足以让人改变行为。\"\n\t},\n\t{\n\t\t\"content\": \"身为基督的门徒，我们也希望有属灵的成长及改变。两千多年以前，耶稣已告诉门徒可以怎么做。祂说：「你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子；你们若不常在我里面，也是这样」（约翰福音15章4节）。耶稣是葡萄树，而我们这些跟随者是枝子。如果我们坦诚以对，会明白若离了主，我们其实是多么无助，灵命多么软弱。\"\n\t},\n\t{\n\t\t\"content\": \"当我们常在基督里面，祂就会使我们有属灵的转变，我们也可以活出基督的生命。\"\n\t},\n\t{\n\t\t\"content\": \"恳求我主，使我完全归祢，\\n愿在我心里，充满祢爱意；\\n管理我心不再骄傲自私，\\n我今奉献所有，永居主里。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣改变我们的心，我们的行为也会随之转变。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《改变行为》\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》里第一个寻人启事就在伊甸园，当人犯了罪，吃了神所吩咐不可吃那棵树上的果子的时候圣经说：「天起了凉风，耶和华神在园中行走。那人和他妻子听见神的声音，就藏在园里的树木中，躲避耶和华神的面。耶和华神呼唤那人，对他说，你在哪里。」人和神之间那亲密、和谐又美好的关系破坏了，人开始怕神，要逃避神。你说，神为什么让伊甸园，有这么一棵树诱人犯罪呢？因为人被造有潜在的完美，经过试验后的甘心顺服，就使他进到真正的完美。所以神不是不要人知善恶，不是不要人有道德的知识，而是人知善恶的前提是存着敬畏神、顺从祂的心，因为神是生命的源头、是真理的源头、是爱的源头。\"\n\t},\n\t{\n\t\t\"content\": \"可是堕落使得我们与神隔绝，因着恶行，我们心里与祂为敌。结果我们存着不顺从的心、不听神的话来知善恶，就是不照生命的原理来知善恶，结果就是喜欢恶而不喜欢善。我们就是以光为暗、以暗为光、以甜为苦、以苦为甜，人就成了愚蒙和失迷的。当人的心不敬畏神，不顺服真理，没有神的生命，他的知识就不能带来正面积极地功效，我知道归知道，但是知道是一回事，喜欢又是另外一回事。不但如此，我会从恶的动机去看善的事情。\"\n\t},\n\t{\n\t\t\"content\": \"一个人犯罪是因为他不知道，如果知道了，他就不会犯了，这是人间的理想。明明知道为什么还去犯呢？因为我们里边的罪性告诉我：偷来的水是甜的、暗吃的饼是好的，罪的引诱是非常大的。抽烟的人知道抽烟不好吗？赌博的人知道赌博不好吗？知道，他们明明知道，但是他们仍然执意去做。只是告诉我们要爱真理，但是实际生活我们却是贪恋罪恶。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你单单有知识是不够的，因为智慧是在你的心里，不是单单在你头脑里。《箴言》4章23节所罗门说：“你要保守你心，胜过保守一切。因为一生的果效，是由心发出”。《箴言》25章28节所罗门说：“人不制伏自己的心，好像毁坏的城邑，没有墙垣”。一个没有城墙的城邑，就被仇敌任意蹂躏、侵犯，欲望一来我就没有办法。我知道抽烟对身体很不好，医生也曾多次警告，可是我不抽烟、烟要抽我。有人喜欢打牌，他知道赌博不好，可是我不打牌，牌要打我。\"\n\t},\n\t{\n\t\t\"content\": \"去年，年初一位听友陈姐妹在《灵明日粮》的留言板上分享一件发生在他们教会的事。他们教会一位老姐妹的儿子在春节过后因为肺癌去世，才48岁。临终前他说了一句刻骨铭心的心里话，他说：这个玩笑开大了。很多人吸烟，屡劝不戒，都是存着侥幸的心理认为，啊，别人会的肺癌，我却不会的。一个犯法的人总以为法律是对付别人的，他是不会被抓到的。等到一个人被抓到了，被判死刑，他才开始害怕、他才开始懊悔、他才开始觉悟，但是已经没有机会了。人很可怜，我们跟自己开玩笑。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章15节雅各说：“私欲既怀了胎，就生出罪来。罪既长成，就生出死来”。主耶稣说：「所有犯罪的就是罪的奴仆。」我们是已经卖给罪了，而主耶稣来就是要把我们从罪恶里拯救出来，主爱我们。祂呼召我们悔改，祂呼召我们回转。《箴言》1章20-23节经文说：“智慧在街市上呼喊，在宽阔处发声。在热闹街头喊叫，在城门口，在城中发出言语。说你们愚昧人喜爱愚昧，亵慢人喜欢亵慢，愚顽人恨恶知识，要到几时呢？你们当因我的责备回转。我要将我的灵浇灌你们，将我的话指示你们”。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，人的生命将因为神的灵的浇灌以及神的道的指示，彻底的被翻转过来。当主耶稣对夜里来见祂的尼哥底母说：「你们必须重生。」祂指的不是肉身的再生，也不是自我改造。而是在旧约隐藏的奥秘，神的灵借着耶稣基督福音的道，把祂的生命放在我们里边，使我们在基督里成为新造的人。这个不是人意、不是人的计划、乃是神主动的作为是神的恩典。主耶稣对尼哥底母说：「人若不重生就不能见神的国。人若不是从水和圣灵生的就不能进神的国。」尼哥底母是一位熟读圣经的法利赛人的拉比，是法利赛人的老师，是犹太人的官，但是对于重生，他感到很陌生。他难以理解，其实重生的道理在旧约处处可见。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》51篇第10节大卫说：“神阿，求你为我造清洁的心，使我里面重新有正直的灵”。大卫相信神的作为，相信神的灵活泼的引导，他相信一个旧人能够在神的手中变成新人。大卫相信神能够为他造新的心，使他里边重新有正直的灵。神能够赐人新生，使人跟祂之间有坚定不移的关系。这事在人是不能，但是在神凡事都能。《以西结书》11章19节神说：“我要使他们有合一的心，也要将新灵放在他们里面，又从他们肉体中除掉石心，赐给他们肉心”。\"\n\t},\n\t{\n\t\t\"content\": \"《以西结书》36章25-27节神说：“我必用清水洒在你们身上，你们就洁净了。我要洁净你们，使你们脱离一切的污秽，弃掉一切的偶像。我也要赐给你们一个新心，将新灵放在你们里面，又从你们的肉体中除掉石心，赐给你们肉心。我必将我的灵放在你们里面，使你们顺从我的律例，谨守遵行我的典章”。这就是旧约里边有关重生的应许，到了《约珥书》2章28节神应许：“以后，我要将我的灵浇灌凡有血气的。你们的儿女要说预言。你们的老年人要作异梦。少年人要见异象”。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵的浇灌和新生命的来到这件事情，身为以色列人老师的尼哥底母浑然不知，他以为稀奇，他没有办法把旧约这些重要的应许联系在一块。听到重生，他还以为是肉身的再生。尼哥底母对耶稣说：「人已经老了，如何能重生呢？岂能再进母腹生出来吗？」主耶稣怎么回答呢？耶稣对尼哥底母说：「风随着意思吹，你听见风的响声，却不晓得从哪里来，往哪里去。凡从圣灵生的，也是如此。」你看见重生的果效却不知道发生了什么事，怎么一个旧人变成新人了呢？圣灵如风按着神的意思吹。\"\n\t},\n\t{\n\t\t\"content\": \"《以西结书》37章让我们看见灵风吹来，当气息进入骸骨里面，枯干的骸骨就活了。这些活过来的骸骨是谁呢？就是以色列全家。他们站起来成为极大的军队。《以西结书》37章14节主说：“我必将我的灵放在你们里面，你们就要活了”。这些事情我们看起来好像非常不可思议，到了《新约·以弗所书》2章1节保罗说：“你们死在过犯罪恶之中，他叫你们活过来”。我们就明白了原来在教会里的每一个人都是经历过重生的，神要做的工隐藏在旧约彰显在新约，一个人怎么能改变行为呢？除非他的心先被神改变。\"\n\t},\n\t{\n\t\t\"content\": \"今天教育只能够改造旧人，不能使人成为新造的人。我们想要用教育的办法改变一个人，结果改来改去改不好，关键在于我们向着神是死的。我有知识，但是没有正用知识的生命和动力。去年台湾查出有超过1000位以上的大学教授，他们公款私用，用假发票来报账、诈领公款。检查总账他非常震惊，他感叹哎呀斯文扫地。去年台湾新北市有四五十位小学校长他们牵涉营养午餐的弊案。大学教授和小学校长难道没有知识吗？《耶利米书》17章第9节经文说：“人心比万物都诡诈，坏到极处，谁能识透呢？”\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「他们的思念变为虚妄，无知的心就昏暗了。」但神的恩典不是只是改造我们这个旧人，而是赐给我们新的生命，在基督使我们成为新造的人。主耶稣的宝血涂抹我们一生的过犯，洁净了我们的心，撒去了我们心中天良的亏欠，祂借着永远的灵在我们心里动工，在我们心里运行。所以我们立志行事是神在我们心里运行，为要成就祂的美意。我们死在过犯罪恶之中，祂叫我们活过来。我们向着神活，我们向着义活。借着圣灵在基督里我们与主联合，顺从真理，我们的行为就开始改变了。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》1章22-23节彼得说：“你们既因顺从真理，洁净了自己的心，以致爱弟兄没有虚假，就当从心里彼此切实相爱。你们蒙了重生，不是由于能坏的种子，乃是由于不能坏的种子，是借着神活泼常存的道”。感谢神，借着施恩的圣灵把救赎的功效，施恩在我们身上，得救是神的恩典，得救以后的生活呢？也是神的恩典，不是我们能，而是神能。祂能保守我们不失脚，叫我们无瑕无疵欢欢喜喜的站在神的荣耀之前。\"\n\t},\n\t{\n\t\t\"content\": \"今天在我们里边情欲和圣灵相争，要违背神的旨意。我们要体贴肉体、顺从私欲，圣灵为我们担忧。圣灵和情欲相争，为我们忧伤，并且感动我们，要把我们带回神的旨意里。什么时候我们向主呼求、顺从圣灵，圣灵的能力就是使耶稣基督从死里复活的大能就要彰显在我们身上。保罗说：「我们的软弱有圣灵的帮助。」弟兄姐妹，你软弱吗？你经历主耶稣复活的大能多少呢？你知道主要帮助你，圣灵不断地更新我们、改变我们，使我们心意更新而变化，我们的观念、想法不一样了，我们不再顺从肉体活着，我们开始有力量行善。保罗说：「我靠着那加给我力量的凡事都能做。」感谢神，神的大能使我走出人性的困境，使我开始享受在基督里的真自由。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《新的一天》\"\n\t},\n\t{\n\t\t\"content\": \"每一天我是新人，披上宝血作新衣\\n我的罪主已赦免，心中安息真甜蜜\\n把昨天留给黑夜，思想主话语在清晨\\n重新献上身体灵魂，为主而活偿主恩\\n旧事已过都变成新，忘记背后努力向前\\n在基督里天天是新人，我爱主里的每一天\"\n\t},\n\t{\n\t\t\"content\": \"每一天我是新人，披上宝血作新衣\\n我的罪主已赦免，心中安息真甜蜜\\n把昨天留给黑夜，思想主话语在清晨\\n重新献上身体灵魂，为主而活偿主恩\"\n\t},\n\t{\n\t\t\"content\": \"每一天我是新人，披上宝血作新衣\\n我的罪主已赦免，心中安息真甜蜜\\n把昨天留给黑夜，思想主话语在清晨\\n重新献上身体灵魂，为主而活偿主恩\\n旧事已过都变成新，忘记背后努力向前\\n在基督里天天是新人，我爱主里的每一天\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你说人心怎样思量他为人就是那样。当我们把我们的心归给你，我们的行为就开始改变。你说，凡从神生的就胜过这个世界。主啊，当你把我们那颗不顺服的心除掉，给我们换上肉心，叫我们从悖逆的灵里得释放，我们生命就丰盛起来。我们能够改变，因为你活泼长存的道在我们里边。你说，我们若靠圣灵得生就当靠圣灵行事。因为凡被神的灵引导的都是神的儿子。你预定我们籍着耶稣基督得儿子的名份，并且预先定下我们效法耶稣基督的模样，你要我们满有基督长成的身量。主啊，何等奇妙，我们这样一个旧人能够在你恩典中变成新人。这都是你丰富的怜悯和大爱。我们把一切荣耀都归给你。祷告感谢奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是以琳她的女儿6月7号、8号要高考，她请我们为她祷告，求主赐她聪明智慧。\"\n\t},\n\t{\n\t\t\"content\": \"另外一位署名江的听友他说：我的儿子叫马弘毅，他要高考了，请为他祷告。还有一位署名平这位听友他说：我的妹妹要高考了，求主赐他聪明智慧，加添她力量。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主顾念这些考生，主啊，他们为着前途担忧。主啊求主帮助他们。赐给他们智慧聪明，你的恩典够用，耶稣一来完事都要改变。你为我们预备的、你应许的是丰盛的生命，我们感谢你。在你里面满有指望，愿主施恩赐福，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "身先士卒 20130606",
		"path": "http://media.febcchinese.org/streaming/bv/bv130606.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000067,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(67)",
		"textContent": "[\n\t{\n\t\t\"content\": \"身先士卒\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下25-27章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音16章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章第2节，保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”我们蒙了重生，是由于活泼长存的道，使我们脱离世上从情欲来的败坏。愿我们天天察验神的心意，走在祂所喜悦的道路中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《身先士卒》，我们要读的经文在《旧约圣经·诗篇》23篇\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌《牧羊人的诗篇》\"\n\t},\n\t{\n\t\t\"content\": \"我主是我牧者,\"\n\t},\n\t{\n\t\t\"content\": \"我必定不至于缺乏，\\n他使我躺卧在青草地上，\"\n\t},\n\t{\n\t\t\"content\": \"他领我到可安歇的水边。\"\n\t},\n\t{\n\t\t\"content\": \"我主是我牧者,他使我灵魂苏醒，\"\n\t},\n\t{\n\t\t\"content\": \"为自己的名引导我走义路。\\n虽然行过那死荫的幽谷，我也不怕遭害。\\n因你与我同在，你与我同在。\"\n\t},\n\t{\n\t\t\"content\": \"你杖和竿，都是我安慰。\"\n\t},\n\t{\n\t\t\"content\": \"我深知我主我主是我牧者,是我牧者。\"\n\t},\n\t{\n\t\t\"content\": \"因为我在我敌人面前，你为我摆设筵席。\"\n\t},\n\t{\n\t\t\"content\": \"我一生一世必有恩惠慈爱，\"\n\t},\n\t{\n\t\t\"content\": \"要住在他的殿中，他殿中，直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇23篇\\n【诗23:1】耶和华是我的牧者。我必不至缺乏。\\n【诗23:2】他使我躺卧在青草地上，领我在可安歇的水边。\\n【诗23:3】他使我的灵魂苏醒，为自己的名引导我走义路。\\n【诗23:4】我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。你的杖，你的竿，都安慰我。\\n【诗23:5】在我敌人面前，你为我摆设筵席。你用油膏了我的头，使我的福杯满溢。\\n【诗23:6】我一生一世必有恩惠慈爱随着我。我且要住在耶和华的殿中，直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祂使我躺卧在青草地上，领我在可安歇的水边。祂使我的灵魂苏醒，为自己的名引导我走义路。—诗篇23篇2-3节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文:《身先士卒》\"\n\t},\n\t{\n\t\t\"content\": \"史蒂芬．阿姆布鲁斯的着作《诺曼第大空降》纪录了第二次大战期间，美军101空降部队E连的英勇事迹。包括他们在美国乔治亚州接受严格的训练，以及在盟军进攻法国北部的首日早晨（1944年6月6日）跳伞进入法国。当时，这支队伍大部分时间都由理查．温特斯少校领导。温特斯少校是一位特别优秀的军官，因为他总是在前方领导指挥。在战场上，温特斯少校最常说的话，就是「跟我来！」在两军交战时，其他的军官可能会到后方寻找庇护，但是温特斯少校总是身先士卒，领导他的士兵。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是祂儿女们真正的领袖，祂知晓我们所需要的，也知道我们的软弱。《诗篇》23篇如此受人喜爱，部分原因是其中描述上帝的引领。大卫在第2节说，牧羊人「领我在可安歇的水边」，第3节他又说：「（祂）为自己的名引导我走义路。」这两节经文，表明了祂的看顾是如此完全，无论是需要重新振作、得力的时候，或是在行祂喜悦的事时，我们都能跟随祂的脚步。\"\n\t},\n\t{\n\t\t\"content\": \"正如这首古老的歌曲所说的：「主能带领我经过旷野路，我只要跟随主脚步。」\"\n\t},\n\t{\n\t\t\"content\": \"主能带领我经过旷野路，\\n我只要跟随主脚步。\\n今日路程主赐力量，\\n明日需要主备周详。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣就是道路──当跟随祂！\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《身先士卒》\"\n\t},\n\t{\n\t\t\"content\": \"人生有很多的选择，选择职业、选择配偶，但是有一种选择很容易被忽略掉，就是选择领袖，选择领袖是不是我们不常思想的题目呢？试问：谁是你的领袖？你最钦佩谁？你的一生受谁的影响最多？你跟随谁的脚踪？谁能够当领袖呢？是不是很有学问，很有才能的人就能当领袖？不！圣经让我们看见。摩西学了埃及人一切的学问，说话行事，都有才能。但是神暂时不用他，不让他作领袖，要他等候，等到他80岁才呼召他，把带领以色列人出埃及的重则大任交给他。\"\n\t},\n\t{\n\t\t\"content\": \"很多人羡慕作领袖，以为作领袖很威风，很风光，可以颐指气使，可以命令人做这个做那个。一个领导人坐在高高的位置上，我们容易只看见他的荣耀、光彩的一面，而忽略了领袖身上所要肩负的责任，什么样的人可以做领袖呢？领袖必须是有意向、有远见的人，并且把跟在后边的人带进这个意向中，领袖必须领先别人一步，又能领着别人跟着他，跟他走，他自己必须清楚，知道自己要走向何方，如果一个领袖连自己都不知道要走向何方？那就叫瞎子领瞎子，结果自己和被他带的人都一同掉进坑里。\"\n\t},\n\t{\n\t\t\"content\": \"领袖不但有清楚的异象，更有把人领向异象的领导力，单单有意向，或者说有愿景，或者说没有领导力，就不可能产生实际行动，没有实际行动，理想永远就是空中楼阁。今天在一个组织里边遇到问题，最容易做的事就是开会，我们一块来开的会，很多时候呢始于开会，也止于开会，开来开去毫无进展，为什么呢？关键在于没有人愿意出来带领，没人肯出面负责，结果呢会而不议，议而不决，决而不行，所以带领人的决心和行动很重要。\"\n\t},\n\t{\n\t\t\"content\": \"领袖必须走在前头，深信十足，能够号召人，跟我来！领袖要赢得跟随者的信任，并且能够解决跟随者在跟随过程中所遇见的各种问题，所以有人说呢，领袖就是困难，报怨的总垃圾堆，各种问题来到他这儿，他必须有能力一一解决，因此，要成为一位好领袖很不容易，需要有充足的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"旧约圣经的大卫是一个好领袖，《撒母尔记》上18章5节，经文记载：“扫罗无论差遣大卫往何处去，他都作事精明。扫罗就立他作战士长，众百姓和扫罗的臣仆无不喜悦”。《撒母尔记上》18章14节，经文又说：“大卫作事无不精明，耶和华也与他同在”。大卫比扫罗和臣仆做事都要精明，很多人没有自知知名，好为首，做事不够精明，经常丢三落四，思想不够周严，糊里糊涂，但是又喜欢做领袖。结果就是自取其辱。\"\n\t},\n\t{\n\t\t\"content\": \"好多年前读者文摘上曾经刊摘过这么一段话：「你若看见某人追求权柄，最好提防他，因他将伤害你；你看见某人追求责任，最好提拔他，因为他将祝福你。」今天很多人只要权柄，不要负责，只要想荣耀，却不愿付代价，有两上英文字，一个是ruler,一个是leader，ruler是统治者，而leader是领袖，领袖不是统治者，领袖是带头做，用你的使命感，用你的热忱，用你亲身示范的榜样，激励他人跟随，你不是依仗你的权柄说：“我说了算”，而是用你的爱心谦让、殷勤和榜样来赢得别人对你的尊重，领袖不是一味的要求下属这样那样，而是用自己的榜样激励跟随他的人。\"\n\t},\n\t{\n\t\t\"content\": \"大卫和他的部下同甘共苦，凡是给他们作榜样，就赢得跟随者的心，他们爱戴大卫，他们也效忠他，甚至甘愿为大卫冒生命的危险，一个领袖以作仆人的心，以想要服侍他人的心作为基础，身心十足，这种对责任的追求，我有责任使被我服侍的人更好，更健康、更自由、更有智慧、更能自律、更有爱心、更加丰盛，就使他那些被服侍的人也希望自己将来成为仆人领袖，一个好领袖能够带出另外一批好领袖，训练他们继续做他的工作。\"\n\t},\n\t{\n\t\t\"content\": \"摩西是一位好领袖，圣经说：「摩西为人极其谦和，胜过世上的众人。」摩西在神的权加紧中，忍别所不能忍的气，吃别人所不愿吃的亏，受别人所不愿意受的苦，当摩西死的时候，以色列人在摩押平原为摩西哀哭了三十日，他们想念摩西，他们尊敬摩西，他们怀念他，他们纪念这位仆人领袖，一个领袖好不好呢，不是单看他生前，也是看他死了之后，别人对他的凭价，别人对他的尊敬和怀念。伟大的领袖不是从别人身上获得，而是不断的给，甘心牺牲自己，使众人得到益处。 \"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗是伟大的领袖，《使徒行传》20章31-37节记载，保罗对以弗所教会长老说：“所以你们应当儆醒，记念我三年之久，昼夜不住地流泪，劝戒你们各人。如今我把你们交托神，和他恩惠的道。这道能建立你们，叫你们和一切成圣的人同得基业。我未曾贪图一个人的金，银，衣服。我这两只手，常供给我和同人的需用，这是你们自己知道的。我凡事给你们作榜样，叫你们知道，应当这样劳苦，扶助软弱的人，又当记念主耶稣的话，说，施比受更为有福。保罗说完了这话，就跪下同众人祷告。众人痛哭，抱着保罗的颈项，和他亲嘴”。\"\n\t},\n\t{\n\t\t\"content\": \"保罗不是把难担的担子捆起来搁在人的肩头上，而自己一根指头也不敢动，他说：「我这两只手常供给我和同人的需用，这是你们自己知道的，我凡是给你们作榜样，叫你们知道应当这样劳苦，扶助软弱的人。」保罗记住主的话，施比受更为有福。当保罗要离开他所服侍的众人的时候，他们真是舍不得，一个好领袖总是对人有爱心和责任感。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》5章1到3节，彼得说：“我这作长老，作基督受苦的见证，同享后来所要显现之荣耀的，劝你们中间与我同作长老的人。务要牧养在你们中间神的群羊，按着神旨意照管他们。不是出于勉强，乃是出于甘心。也不是因为贪财，乃是出于乐意。也不是辖制所托付你们的，乃是作群羊的榜样”。反观旧约的扫罗，他只要权柄，只要名声，只能我作王，别人都不可以，谁要作王呢？我就除掉他，大家都要听我的，扫罗只有领袖欲，但是他不要负责任，这是失败的领袖，这也是失败的牧者。\"\n\t},\n\t{\n\t\t\"content\": \"《以西结书》34章1-10节经文记载：“耶和华的话临到我说，人子阿，你要向以色列的牧人发预言，攻击他们，说，主耶和华如此说，祸哉。以色列的牧人只知牧养自己。牧人岂不当牧养群羊吗？你们吃脂油，穿羊毛，宰肥壮的，却不牧养群羊。瘦弱的，你们没有养壮。有病的，你们没有医治。受伤的，你们没有缠裹。被逐的，你们没有领回。失丧的，你们没有寻找。但用强暴严严地辖制。因无牧人，羊就分散。既分散，便作了一切野兽的食物。我的羊在诸山间，在各高冈上流离，在全地上分散，无人去寻，无人去找。所以，你们这些牧人要听耶和华的话。主耶和华说，我指着我的永生起誓，我的羊因无牧人就成为掠物，也作了一切野兽的食物。我的牧人不寻找我的羊。这些牧人只知牧养自己，并不牧养我的羊。所以你们这些牧人要听耶和华的话。主耶和华如此说：“我必与牧人为敌，必向他们的手追讨我的羊，使他们不再牧放群羊。牧人也不再牧养自己。我必救我的羊脱离他们的口，不再作他们的食物”。\"\n\t},\n\t{\n\t\t\"content\": \"主怜悯我们，祂要亲自作我们的牧者，失丧的祂寻找，被逐的祂领回，受伤的，祂缠裹，有病的，祂医治。祂细心的照管，在美好的操场牧养我们，使我们在佳美的羊圈中躺卧，也在肥美的操场上吃草，主用膀臂聚集羊羔抱在怀中，慢慢引导那乳养小羊的，祂知道小羊走不快，小羊不时要吃奶，有时候呢要停一停，要歇一歇，这一切好牧人是知道的，祂能体恤，祂会量着我们力量慢慢前行，主谦谦和和牧养我们。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说:「你们当以基督耶稣的心为心。祂本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。」《马太福音》20章28节主耶稣说：“人子来，不是要受人的服事，乃是要服事人。并且要舍命，作多人的赎价”。《哥林多后书》8章9节保罗说：“你们知道我们主耶稣基督的恩典。祂本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足”。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣是我们真正的领袖，祂不断为我们付出，祂牺牲自己，好牧人会保护他的群羊，大卫曾经做过牧人，他说，有时来了狮子，有时来了熊，从群中衔一只羊羔去，我就追赶它，击打它，将羊羔从它口中救出来。若是雇工就不一样了，雇工是为了工价来看羊，他跟这些羊没什么关系，羊不是他自己的，狼来了，羊还没逃，雇工先逃走了，雇工逃走，因为他是雇工，并不顾念羊，雇工心里想的是工钱，顾念的是收入，顾念的是自己，他看见儿狼来赶快撇下羊逃走，而狼一来，他不是舍命，他是先保命，反正羊不是我的产业，撇下无所谓，结果狼一来立刻抓住羊，赶散了羊群，但主耶稣说：「我是好牧人，好牧人为羊舍命。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！我们是主耶稣用自己的宝血从各族、各方、各民、各国中买来的，我们是祂的产业，父把我们赐给子，子把永生赐给父所赐给祂的人，主会按照祂心中的纯正牧养我们，或用手中的巧妙引导我们。孙大中刚信主的时候，有一首诗歌带给我很大的安慰和帮助，歌词说道：「主能带领我经过旷野路,我只跟随主脚步。主能带领我经过旷野路,我只跟随主脚步。今日路程主赐力量，明日需要以备周详。主能带领我经过旷野路,我只跟随主脚步。」这首诗歌叫做，主领我进旷野路。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹放心，无论环境多么可怕，主和我们同去，主在前面领路，主说：「祂既放出自己的羊来，就在前头走，羊也跟着祂。」主说：跟我来，他知道我们所走过的路，祂量过我们的步伐，祂知道我们的能力，知道我们的期限，而祂的供应总是极时，祂的恩典总是够用，因为祂爱我们，祂顾念我们。大卫说：「我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。你的杖，你的竿，都安慰我。」\"\n\t},\n\t{\n\t\t\"content\": \"是的，主能带领我们经过那大而可怕的旷野，我们是属祂的，祂会保守我们到底，主说：「我来了是要叫羊得生命，并且得的更丰盛。」祂是我们灵魂的牧人，祂的宝血不但洗净我们的罪，祂还要拯救我们脱离败坏的辖制，把我们脚引到平安的路上。感谢神！主认得我，认得你，祂知道我们名字，祂会为自己的名引导我们走义路，我们只要信靠他、跟随祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：诗篇23篇\"\n\t},\n\t{\n\t\t\"content\": \"主耶和华是我牧者\\n我必不至缺乏\\n他使我躺卧在青草地上\\n领我在溪水旁\\n他使我的灵苏醒\\n引导我走义路\"\n\t},\n\t{\n\t\t\"content\": \"主耶和华是我的牧者\\n我必不至缺乏\\n虽然行过死荫幽谷我也不怕遭害\\n因为你与我同在同行\\n你杖，必安慰我。\\n在我敌人面前，\\n为我摆设筵席，\\n虽然行过死荫幽谷我也不怕遭害。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，一切都是你主动作成的，感谢你周全的看顾，谢谢你的怜悯和大爱。求你帮助我迈出信心的步伐，面对看不见结局的未来，面向未曾走过的小径和一些未知的困难，求主赐我信心，跟随你勇敢前行。因为你的恩手引领着我，你的大爱扶持着我，我就不再惧怕，不再忧虑，因我知道你与我同在。我一生一世必有恩惠慈爱随着我，我且要住在耶和华的殿中，直到永远。主啊，你定义赐福无人能拦阻。我是你的羊，我是属于你的。感谢你这样眷顾我，谢谢你对我的爱是不离不弃的爱。感谢你把我带进神的家里，主啊，我从前好像迷路的羊，谢谢你拣选我，使我归入你的羊圈。主啊，你另外有羊，不是在圈里的，我要特别为许多还不认识你的朋友祷告，愿他们也寻见你。求主把他们领来，叫他们也跟随你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为几位主内肢体的需要来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"沐心这位听友提到，马上到了高考，请为所有的考生祷告，求神保佑孩子们能平静放松的度过这段紧张的日子，愿神赐他们智慧聪明，在考场上发挥自己应有的水准，也为孩子能预备合适的学校。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念考生。主啊，在主一段紧张时刻，帮助他们依靠你，知道你是他们牧者，你必保守他们。主啊，信靠你的必不缺乏，愿主赐福！愿主带领！让我们经历您奇妙的恩典，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "保守你心 20130607",
		"path": "http://media.febcchinese.org/streaming/bv/bv130607.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000068,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(68)",
		"textContent": "[\n\t{\n\t\t\"content\": \"保守你心\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下28-29章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音17章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是孙大中。又到了我们相约一块灵修的时间，愿我们每天都从神的话语得着更新和滋润，也愿弟兄姐妹在一切属灵的智慧悟性上满心知道神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《保守你心》，我们要读的经文在《新约圣经·提摩太后书》第2章10-18节，请预备好您的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：《他是独一真神》\"\n\t},\n\t{\n\t\t\"content\": \"你们要敬畏耶和华\\n诚心诚意的事奉他\\n将从前所事奉别的神除掉\\n单单要事奉耶和华\\n他是独一真神\\n他是独一真神\\n除他以外别无拯救\\n他是独一真神\\n他是独一真神\\n除他以外别无倚靠\"\n\t},\n\t{\n\t\t\"content\": \"你们要敬畏耶和华\\n诚心诚意的事奉他\\n将从前所事奉别的神除掉\\n单单要事奉耶和华\\n他是独一真神\\n他是独一真神\\n除他以外别无拯救\\n他是独一真神\\n他是独一真神\\n除他以外别无倚靠\\n他是独一真神\\n他是独一真神\\n除他以外别无拯救\\n他是独一真神\\n他是独一真神\\n除他以外别无倚靠\\n他是独一真神\\n他是独一真神\\n除他以外别无拯救\\n他是独一真神\\n他是独一真神\\n除他以外别无倚靠\"\n\t},\n\t{\n\t\t\"content\": \"读经:提摩太后书2章10-18节\\n【提后2:10】所以我为选民凡事忍耐，叫他们也可以得着那在基督耶稣里的救恩，和永远的荣耀。\\n【提后2:11】有可信的话说，我们若与基督同死，也必与他同活。\\n【提后2:12】我们若能忍耐，也必和他一同作王。我们若不认他，他也必不认我们。\\n【提后2:13】我们纵然失信，他仍是可信的。因为他不能背乎自己。\\n【提后2:14】你要使众人回想这些事，在主面前嘱咐他们，不可为言语争辩。这是没有益处的，只能败坏听见的人。\\n【提后2:15】你当竭力，在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。\\n【提后2:16】但要远避世俗的虚谈。因为这等人必进到更不敬虔的地步。\\n【提后2:17】他们的话如同毒疮，越烂越大。其中有许米乃和腓理徒。\\n【提后2:18】他们偏离了真道，说复活的事已过，就败坏好些人的信心。\"\n\t},\n\t{\n\t\t\"content\": \"你当竭力在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。——提摩太后书2章15节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《保守你心》\"\n\t},\n\t{\n\t\t\"content\": \"我曾持续多年在一间教会带领成人查经班。为了回答课堂上的发问，我总是花费许多心思，仔细思想经文。后来，我在四十岁时，上了一个学期的神学课程，这时才发现，我曾经在课堂上提供了错误的答案给一位发问的妇女。我很确定我的回答，这两年来必定给她带来许多困扰，为此，我急切想向她修正我自己的错误。\"\n\t},\n\t{\n\t\t\"content\": \"于是，我匆忙赶回家打电话给她，急切地向她道歉。电话那一端寂静片时，接着，我听到她茫然不解地说：「对不起！我不知道你是谁。」原来，我并没有给她留下深刻印象，我的话也并非如我想像的那样对她造成伤害。此时，我才领悟到，即使我们尚未完全明白神的话语，神会掌管、保守祂的真理。我为祂保守这位妇人的心而感恩。\"\n\t},\n\t{\n\t\t\"content\": \"人难免会犯错，在我们与人分享神的话语时也可能如此。然而，我们必须勤于寻求祂的真理，正确地讲解真理的道（提摩太后书2章15节）。如此，我们便可大胆地宣扬祂，祈求圣灵不只保守我们的心，也保守那些我们所服事之人的心。让我们尊荣上帝，谨慎对待祂的话语。\"\n\t},\n\t{\n\t\t\"content\": \"因我研读祢话语，\\n言语不再如昨天；\\n完美真理清晰见，\\n深深触动我心田。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语充满你的意念，掌管你的心，并保守你的语言。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《保守你心》\"\n\t},\n\t{\n\t\t\"content\": \"不久前一位听友在网上留言问道：什么是归正神学？我的回答是：归正神学是呼吁众教会脱离偏离圣经的错误传统，归回符合圣经的正统信仰，存着尊重神主权的动机，顺服神话语的心志，从全本圣经的总原则去明白神心意的神学，是所有神学中最纯正、最好的神学。\"\n\t},\n\t{\n\t\t\"content\": \"当16世纪欧洲宗教改革运动开始的时候，教会要从罗马天主教许多不合圣经的错误中出来，重新归回到正统信仰，这种愿意归正的精神就是归正神学能达到最靠近圣经的动力。改教运动有五大原则：第一、唯独《圣经》。基督徒的信仰完全建立在《圣经》上，圣经是唯一依靠的最高权威,不是教皇或是其它，在圣经以外再没有别的经书可以与之等量齐观。\"\n\t},\n\t{\n\t\t\"content\": \"有人说，基督徒和犹太教徒以及天主教徒读的都是同一本《圣经》，所信的有何不同呢？犹太人不接受《新约圣经》，罗马天主教则在《新旧约圣经》之外加入了《次经》和《旁经》，把这些经卷和《新旧约圣经》等量齐观。你说为什么《圣经》正典只接受新旧约66卷书，怎么不接受《次经》呢？\"\n\t},\n\t{\n\t\t\"content\": \"什么叫《次经》？在主前3世纪到主后2世纪之间，有一大批犹太作品假借圣经里的重要人物他们的名字发表，像以诺、像摩西等等。这些不知名的作品，存着尊敬圣经的伟人这样的动机，纪念他们的言行对犹太文化以及作者各人生命的正面影响，肯定古代圣经史实的现代价值和需要填补他们认为不够完全的部分，以及因为相信启示未完，还要做补宜以及解释等。《次经》或《旁经》这些经卷，并不是出于神的默示，因为不是出于使徒的手笔，不能视为正典，内容虽具有参考价值，但因为不是以耶稣基督为中心，所以这些作品仅供参考，不能建立信仰，只能当作人的着作来看待或使用。\"\n\t},\n\t{\n\t\t\"content\": \"《犹大书》是唯一引用过《旧约次经》摩西升天记和以诺书的书卷，讲到以诺和摩西的事情，表示圣灵肯定《次经》里头所记的一些事情是真实的。另外还有一种叫“伪经”，是假冒使徒真名杜撰捏造的，内容充满了许多关于基督与使徒们荒诞无稽的事迹。比如：有说耶稣还是婴儿的时候，他就会说话了，有说耶稣用泥巴捏了一只鸟，然后向着泥鸟吹了一口气，泥鸟就活了，就能飞了。\"\n\t},\n\t{\n\t\t\"content\": \"这些说法我们一概不能接受，因为约翰告诉我们，耶稣基督以神儿子的身份在地上所行的头一件神迹是在迦拿的婚宴上变水为酒，《约翰福音》2章11节，使徒约翰说：“这是耶稣所行的头一件神迹，是在加利利的迦拿行的，显出他的荣耀来。”即是头一件神迹，也就证明了其他的传说不真，据说默罕默德所获得关于基督的理论，大半是由这些经书来的，像《彼得福音》，像《多马福音》。《新约·加拉太书》1章8节，保罗说：“无论是我们，是天上来的使者，若传福音给你们，与我们所传给你们的不同，他就应当被咒诅。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所领受的是一次交付圣徒的真道，我们恒心遵行的是使徒的教训，而不是别的。那新约27卷正典是什么时候确定下来的呢？到了公元397年，在迦太基所召开的大公会议上，新约27卷为众教会所接受，自此全本圣经66卷就确定下来。归正的基督信仰只接受《圣经》是神启示的唯一权威，圣徒当以圣灵在《圣经》中所说的话为最高权威，而不是人的意见。\"\n\t},\n\t{\n\t\t\"content\": \"第二、改教运动的第二个原则就是唯靠恩典。人的得救是本乎恩，靠着在基督耶稣里的恩典，这恩典是创世之前神所预备的。而不是其它，不是传统，不是组织，也不是仪式，不是凭着教皇认可，也不是靠着神父祷告，更不是靠自己的功德或者购买赎罪券。人的功德不足以使人得救，人也不能靠别人的功德得救，而是完全仰赖神的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"改教运动第三个原则就是：唯藉信心。得救是本乎恩，也因着信。唯有籍着信心才能蒙神悦纳，行为是信心之果，而非蒙恩之因。行为是信心的果效，而不是我们蒙恩的原因。我们是凭着信心相信全能的神。因信领受神所应许的一切。\"\n\t},\n\t{\n\t\t\"content\": \"第四、唯独基督。神把一切救恩的好处在耶稣基督里赐给我们，除了耶稣基督以外，没有别的救法。神在悦纳基督的里面，悦纳了我们每一个被祂拣选的人。不是靠着圣母马利亚或天使，或其他圣徒。所以不能向马利亚祷告，也不能向天使或圣徒祷告。\"\n\t},\n\t{\n\t\t\"content\": \"第五、唯归荣于神。一切的荣耀都是单单归给神，因为万有都是本于祂、依靠祂、归于祂，人没有任何可夸之处。\"\n\t},\n\t{\n\t\t\"content\": \"这是16世纪欧洲宗教改革运动5个重要的原则，今天教会如果不归正，不归回正统信仰，很容易会在已有的偏差上越偏越厉害。归正神学虽然不是完美的，却是表达《圣经》对人们教导最清楚也是最纯净的神学，他的中心点所强调的是：神不是为我而存在，我是为神存在。所以注重神的主权和恩典。\"\n\t},\n\t{\n\t\t\"content\": \"约翰·加尔文是把归正神学发挥到最好的一位神学家，所写的《基督教要义》以他受过律师严谨的逻辑推理训练，根据《圣经》周严的写出基督教信仰的基本教导，包括一些关乎敬虔和得救必须要知道的教义。今天如果我问：怎么样的人是一个属灵的人呢？可能你说，最会背《圣经》的人最属灵，你看他经文背得滚瓜烂熟。弟兄姐妹，一个会背《圣经》却不知道全本《圣经》的原理、经文之间关联的人，因着对《圣经》的原理不了解，可能引起的错误大得不得了。许多传异端的人对《圣经》的经文很熟，但是呢，他不按照正义去分解。\"\n\t},\n\t{\n\t\t\"content\": \"解释圣经有一个重要原则：如果想要准确的完整的了解某一处经文到底是什么意思，特别是他的意涵，并不是很多种而是只有一种的经文，就当先参考其他比较清楚的经文，介于查究并了解其真意。要避免私意解经。什么是私意解经呢？就是在解释圣经的时候把自己的意思读进经文里。我先有了这样的想法，然后去找其他经文来支持，这样呢，我就是为我为中心。而不是以神为中心。好像神是为我存在的，我的主观想法就是神的意思。一旦有了这种心态，就很容易错解圣经。\"\n\t},\n\t{\n\t\t\"content\": \"“归正”什么意思？就是除去这种错误心态，让自己谦卑降服在神之下，尊重神的话。《罗马书》12章3-8节，保罗说：“我凭着所赐我的恩，对你们各人说，不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。正如我们一个身子上有好些肢体，肢体也不都是一样的用处。我们这许多人，在基督里成为一身，互相联络作肢体，也是如此。按我们所得的恩赐，各有不同。或说预言，就当照着信心的程度说预言。或作执事，就当专一执事。如作教导的，就当专一教导。或作劝化的，就当专一劝化。施舍的就当诚实。治理的，就当殷勤。怜悯人的，就当甘心。”\"\n\t},\n\t{\n\t\t\"content\": \"神有一切的主权，我们所领受的都是祂所赐的恩，保罗提醒我们，要照神所分给各人的恩赐发展，不要有愚蠢的野心，越过神所量给人的范围，一切都是领受的，你到了什么地步，就照那个地步行，不要好高骛远。\"\n\t},\n\t{\n\t\t\"content\": \"苏格拉底有一句名言：人贵自知。你要认识自己，人要懂得自我衡量，有自知之明。不知而以为知，不懂装懂，就永远不能真知，不要自高自大，看自己过于所当看的，要照神所赐给各人信心的大小，看得合乎中道。保罗在这里提到七种恩赐，不是说神所赐的只有这几种恩赐，而是提醒某些恩赐要注意的事情，首要的就是说预言，也就是讲道，代神说话，替神代言。因为有人会为利混乱神的道，所以要格外谨慎。\"\n\t},\n\t{\n\t\t\"content\": \"今天教会要看重讲台，好的传道人能叫众人学道理，得劝勉，但是假先知、假教师常常会谬讲神的道，给教会带来混乱，所以保罗提醒众圣徒：“我们活着是为主而活，因为我们是主用宝血重价买来的人。”我们不是为了自己的面子活，不是为了各人的自私利益而活，而是诚诚实实将自己献上当作活祭，为主而活，用圣洁和公义侍奉祂。\"\n\t},\n\t{\n\t\t\"content\": \"当你讲道的时候，你要照着神给你信心大小、信心的程度讲，你到了什么程度，就照那样程度讲，不要假冒，要尊重神的道。你了解到什么地步，就讲到那个地步，不要讲没有根据的话，宁可少讲，不要乱讲，对不明白的地方，宁可存而不论，不要强解，免得自己沉沦。而听的人呢，要慎思明辨。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：「庇哩亚人，贤于帖撒罗尼迦的人，甘心领受这道，天天考查圣经，要晓得这道，是与不是。」（使徒行传17章11节）不要爱讲不爱学，若是感到程度不够，就好好谦卑受装备。使徒行传里边提到亚波罗，亚波罗是很有学问的人，最能讲解圣经。但是路加提到，只是他单晓得约翰的洗礼。这个“只是”什么意思？就是可惜呀，美中不足，很多关于耶稣基督重要的事情，亚波罗他还有所不知，可是因为他很有口才，又是个学者，所以很多人就邀请他上台讲道。\"\n\t},\n\t{\n\t\t\"content\": \"就像今天的教会一样，只要听说某个人很有口才，又是学者，就请他上台，也不管他讲得对不对，只要大家爱听就可以了。路加提到，当他在会堂里放胆讲耶稣的事，百基拉、亚居拉听见，就接他来，将神的道给他讲解更加详细。百基拉、亚居拉正好在以弗所，就接他来，给亚波罗培训，将神的道给他讲解得更加详细。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，《使徒行传》18章27-28节，经文说：“他（也就是亚波罗），想要往亚该亚去。弟兄们就勉励他，并写信请门徒接待他。他到了那里，多帮助那蒙恩信主的人。在众人面前极有能力，驳倒犹太人，引圣经证明耶稣是基督。”亚波罗有谦卑受教的心，当他明白真道以后，在众人面前极有能力驳倒犹太人，引圣经证明耶稣是基督，神大大使用他。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，人难免会犯错，我们可能会讲错道。在与人分享神话语的时候，也可能有不够周严的地方，怎么办呢？继续归正，回到圣经。唐崇荣牧师曾经引用奥古斯丁年老时所讲的一句话劝勉众人，奥古斯丁说：“如果你发现，我对你们讲的，我教训你们的，与圣经不合，请你们丢掉我，回到圣经去吧！”我们不能尊重自己过于《圣经》，有错而不肯改，讲错了不肯修正。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“你当竭力，在神面前得蒙喜悦，作无愧的工人，按着正意分解真理的道。”弟兄姐妹，我们竭力了还可能会有错，因为我们不过是人，归正神学就是忠于神，忠于祂的话，愿意放下自我，归回正路，让神得到最大的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"求神保守我们的心，也求神保守那些我们所服事之人的心，让我们存着尊荣神这样的心态，谨慎地对待祂的话语。愿神赐福我们，保守我们在祂面前所存纯一清洁的心，使群羊继续走在正道上。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听首诗歌：《主居首位》\"\n\t},\n\t{\n\t\t\"content\": \"我心属主，我灵属主，让主居首位，\\n在主脚前谦卑顺服，让主居首位，\\n让主居首位，让主居首位，\\n甚愿在我心灵之内，让主居首位。\"\n\t},\n\t{\n\t\t\"content\": \"让主居首位，让主居首位，\\n诸事皆以主为依归，让主居首位。\\n一生属主，随主任用，愿主居首位，\\n在凡事上显主尊荣，愿主居首位，\\n让主居首位，让主居首位，\\n终身从主永不违背，愿主居首位。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你保守我们不偏离真道，帮助我们谨慎自己和自己的教训。你阻挡骄傲的人，赐恩给谦卑的人。主啊，你的一切属灵奥秘向着那些自以为通达的人就隐藏起来，但向着婴孩就显出来。帮助我们远离选择性的认知，凭着私意解经。远离把经上的话东拆西解来服从自己的私欲，支持自己见解的试探。帮助我们按着正意分解真理的道，解明你的话，不因为误解你的话给魔鬼留地步。求主掌管我的心，叫我们凡事长进，好叫我们众人在真道上同归于一。求主使虚假和谎言远远的离开我。你是监察万事的神，愿我口中的言语，心里的意念都能在你面前蒙悦纳。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "我从何而来 20130608",
		"path": "http://media.febcchinese.org/streaming/bv/bv130608.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000069,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(69)",
		"textContent": "[\n\t{\n\t\t\"content\": \"我从何而来\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下30-31章\"\n\t},\n\t{\n\t\t\"content\": \"翰福音18章1-18节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是孙大中。每天思想神的话语，我们的心灵自然健康。主是葡萄树，我们是枝子，离了主我们就不能做什么，唯有常在主里面，才能结丰盛的果子。愿神怜悯我们，赐福于我们，仰脸光照我们，赐下平安在每一个爱慕他的人心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《我从何而来?》，我们要读的经文在《新约圣经·使徒行传》17章22-31节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：耶稣爱我我知道\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我我知道，因有圣经告诉我\\n凡小孩子主牧养；我虽软弱主强壮\\n主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我永不忘，永不离开他小羊\\n白日遭难主搭救，黑夜睡觉主看守\\n主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\\n主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"读经:使徒行传17章22-31节\\n【徒17:22】保罗站在亚略巴古当中，说，众位雅典人哪，我看你们凡事很敬畏鬼神。\\n【徒17:23】我游行的时候，观看你们所敬拜的，遇见一座坛，上面写着未识之神。你们所不认识而敬拜的，我现在告诉你们。\\n【徒17:24】创造宇宙和其中万物的神，既是天地的主，就不住人手所造的殿。\\n【徒17:25】也不用人手服事，好像缺少什么，自己倒将生命气息，万物，赐给万人。\\n【徒17:26】他从一本造出万族的人，（本有古卷作血脉），住在全地上，并且预先定准他们的年限，和所住的疆界。\\n【徒17:27】要叫他们寻求神，或者可以揣摩而得，其实他离我们各人不远。\\n【徒17:28】我们生活，动作，存留，都在乎他，就如你们作诗的，有人说，我们也是他所生的。\\n【徒17:29】我们既是神所生的，就不当以为神的神性像人用手艺，心思，所雕刻的金，银，石。\\n【徒17:30】世人蒙昧无知的时候，神并不监察，如今却吩咐各处的人都要悔改。\\n【徒17:31】因为他已经定了日子，要借着他所设立的人，按公义审判天下。并且叫他从死里复活，给万人作可信的凭据。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祂从一本（血脉）造出万族的人，住在全地上。—使徒行传17章26节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《我从何而来？》\"\n\t},\n\t{\n\t\t\"content\": \"我有一个年仅七岁的非裔美籍朋友，名叫托比亚斯。某天，他问我一个发人深省的问题：「既然亚当和夏娃是白皮肤的，那么黑人是从哪里来的？」我告诉他，我们并不清楚亚当夏娃的肤色，同时也问他，为什么认为亚当夏娃有着白皮肤？他说：「在教会和图书馆里的圣经故事书看到都是这样。」我的心一沉，心想：这是否让他认为自己不如人，甚至认为自己不是上帝创造的。\"\n\t},\n\t{\n\t\t\"content\": \"事实上，每一个人都是本于上帝的创造，因此人人平等。这就是使徒保罗对雅典人所说的：「上帝从一本（血脉）造出万族的人，住在全地上」（使徒行传17章26节）。我们全是出于同「一血脉」。美国新约教授达雷尔博克在他所着的使徒行传解经书里提到：「对雅典人而言，这并不是容易接受的确据，因为他们对自己感到骄傲，自认高人一等，称其他民族为野蛮人。」然而，事实上并没有任何种族或民族是高于或低于其他人，因为我们全是从第一代先祖亚当夏娃繁衍而来。\"\n\t},\n\t{\n\t\t\"content\": \"造物主奇妙可畏，祂创造我们，并把「生命、气息、万物」赐给万人。在上帝的眼中，我们都是平等的，让我们一起来尊崇和赞美祂。\"\n\t},\n\t{\n\t\t\"content\": \"各个生命都受造，\\n展现上帝巧手工；\\n我们珍惜祂所造，\\n即是看重祂作为。\"\n\t},\n\t{\n\t\t\"content\": \"上帝爱我们每一个人，对我们一视同仁。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《我从何而来》\"\n\t},\n\t{\n\t\t\"content\": \"1963年8月28号，马丁路德金恩博士在争取美国黑人民权的时候，他在华盛顿特区林肯纪念碑前发表了一篇剪短却感人至深的演讲：。《我有一个梦》，当天有几十万支持者在这个纪念碑前聆听马丁路德金恩博士的演说。这篇演讲《我有一个梦》就是他的梦想：有一天无论黑人、白人都能够像弟兄姐妹一样一起工作、一起祷告、一起奋斗，最后他说：“因为我们知道有一天我们终将自由，谢谢全能的神，我们终将自由。”\"\n\t},\n\t{\n\t\t\"content\": \"这是金恩博士争取美国黑人人权的注明演讲，那一年马丁路德金恩博士被美国时代杂志选为年度风云人物，并在1964年或颁诺贝尔和平奖。马丁路德金恩博士还说：“我们认为这些真理是不言而喻的，人人生而平等。”的确人是被造平等的，因为每个人都是神按照自己的形象样式造的。《创世纪》9章6节经文说：“凡流人血的，他的血也必被人所流。因为神造人是照自己的形像造的。”保罗说：“万有是本与他，神从一本造出万族的人不是为了比较优劣，而是为了显出美好。”《传道书》3章11节所罗门说：“神造万物，各按其时成为美好。”《创世纪》第一章里边一再重复这句话:神看着是好的。\"\n\t},\n\t{\n\t\t\"content\": \"有一位年轻的犹太拉比有一次轻看一位外貌丑陋的农夫，因为他长相难看。犹太拉比就用轻蔑的口气说：“你们村里的人都跟你一样丑吗？”那个农夫回答：“这个我不知道，但是你在祷告的时候可以去告诉那位创造我的上帝说他造的我有多丑。”毁谤按神形象造的人就是毁谤造他的主。《雅各书》3章9-10节雅各说：“我们用舌头颂赞那为主为父的，又用舌头咒诅那照着神形像被造的人。颂赞和咒诅从一个口里出来，我的弟兄们，这是不应当的。”雅各接着说:“泉源从一个眼里能发出甜苦两样的水吗？”\"\n\t},\n\t{\n\t\t\"content\": \"因为每一个人都是神按照自己的形象样式造的，神爱他所造的每个人，关心每一个人。神看着是好的，我们就不能憎恨不能鄙视。而要用属天的爱来爱神所造的人。这个世界充斥着种族歧视、性别歧视，充斥着文化差异带来的省籍情结和利益冲突带来的阶级对立。因着骄傲和偏见，使得人与人之间的关系变了味。傲慢的心里使人们看彼此的差异，你跟我不一样，我不像你。你是次等的，我是优越的。许多人是先有了心理的傲慢，先有了对他人的歧视，然后为自己的偏见找理由、找根据，去把它合理化。比如用生物学的根据、用社会学的根据，从人的理论里边找根据。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》11章2节所罗门说：“骄傲来羞耻也来，谦逊人却有智慧。”谁能说我比别人更好呢？神造我们使我们每个人不一样，你比别人强壮要担当别人的软弱。你比别人富有，要多帮助比你穷的人。主耶稣本来富足，却为我们成了贫穷，好叫我们因他的贫穷，成为富足。神说：“我多托谁就要向谁多取，多给谁就要向谁多要。”《哥林多前书》4章7节保罗说：“使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢？”《罗马书》12章3节保罗说：“我凭着所赐我的恩，对你们各人说，不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹不要自高自大看自己过于所当看的，你有什么不是领受的？不要有优越感、不要自觉高人一等，而要思想恩典中的责任。《以赛亚书》43章7节，神说：“凡称为我名下的人，是我为自己的荣耀创造的，是我所作成，所造作的。”因为我们是神为自己的荣耀创造的，所以不要求自己的荣耀，而要求从独一之神来的荣耀。《约翰福音》7章18节主耶稣说：“人凭着自己说，是求自己的荣耀。惟有求那差他来者的荣耀，这人是真的，在他心里没有不义。我们凭着自己说为自己求荣耀，心里就多有不义。”\"\n\t},\n\t{\n\t\t\"content\": \"可能你听过这样一个故事，圣诞节近了，美国某间教堂门口挂了一块牌子，上头写着“只限白人、黑人勿进。”那件教堂正在庆祝圣诞，在教堂门口一个小女孩哭得很伤心，原因是她被拒绝在门外，只因她是个黑人。这时候有位男士走过来，很亲切的问她：“小女孩，你为什么哭呢？”小女孩说：“他们不让我进去。”这位男士问她：“为什么。”小女孩说：“因为我是黑人。”这位男士说：“不要难过，他们也不让我进去，今天你就跟我在一起吧。”小女孩问说：“你是谁？”这位男士说：“我就是主耶稣。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，耶稣不在热闹的圣诞节的活动里，而在一个愿意接纳人的人心里。我们说我是基督徒，我们真的顺服基督吗？《使徒行传》11章26节说：“门徒称为基督徒，是从安提阿起首。”安提阿教会是一个怎样的教会呢？安提阿教会是一个不分种族、不讲阶级、彼此相爱的教会。《使徒行传》13章1节经文记载：在安提阿的教会中，有几位先知和教师，就是巴拿巴，和称呼尼结的西面，古利奈人路求，与分封之王希律同养的马念，并扫罗。巴拿巴是有钱人，马念是王家的人，是和西面、安提帕在王宫里一块长大的。还有称呼尼结的西面，尼结就是黑色的意思，所以西面是个黑皮肤的人。他们同心事奉主，不分彼此。《哥林多前书》12章13节保罗说：“我们不拘是犹太人，是希利尼人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体。饮于一位圣灵。”\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章11节保罗又说：“在此并不分希利尼人，犹太人，受割礼的，未受割礼的，化外人，西古提人，为奴的，自主的，惟有基督是包括一切，又住在各人之内。”什么是西古提人？就是未开化的人里边最野蛮、最落后的一种人。即便如此保罗说：“若有人在基督里，他就是新造的人，旧事已过都变成新的了。”一个最没有文化，在人看来最低等、最落后的民族，当这民族的人信主重生、悔改受洗，在基督里他就是新造的人，跟你我没有分别，一样是脱去旧人穿上新人。在基督的肢体中，没有哪个种族、哪个国家或社会阶级是比较优越的。借着十字架，基督已经使我们合而为一。主既然已经使我们和睦，我们应当以诚实、以尊重、以爱来彼此相待。主要我们彼此相爱，我们要学习谦让。我们虽然是多元，在主里却是合一。\"\n\t},\n\t{\n\t\t\"content\": \"安提阿教会是一个很有见证的教会，他们对人没有心存偏见，他们没有什么种族隔离政策。弟兄姐妹你看人会带着歧视的眼光吗？神从一本造出万族的人住在全地上，很多人我们也许一生只会碰到一次、只会见一次面，以后永远不会再相遇。不要对人无礼，而要把握机会对人好。《箴言》11章17节所罗门说：“仁慈的人，善待自己。残忍的人，扰害己身。”当我们照着神的旨意用爱心待人，神怎样爱我，我这样爱他，对人仁慈就是善待自己。当你把爱如同种子散播出去，落在世界每一个角落，你就会得到实在的果效，你就会收成义果。可如果你对人残忍、对人无礼、对人心存歧视、对人苛刻，你撒下残忍的种子，收割的就是败坏的果实。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣对人没有偏见，《约翰福音》9章1节记载：耶稣过去的时候，看见一个人生来是瞎眼的。耶稣过去的时候不是看见一个瞎子，他看见一个“人”，生来是瞎眼的。耶稣看重我们里边人性的尊严，他尊重每一个人、他爱每一个人，他看每一个人都是尊贵的。人性很微妙，当一个人感到人感到被人信任、别人尊重，他就感到自己很有价值。当一个人感到不被尊重、感到不被信任、被人当做坏人来看待、被人当做次等人来看待，他就坏给你看。人需要的不是歧视，人需要的是鼓励。\"\n\t},\n\t{\n\t\t\"content\": \"我常常在想，在小孩子的眼中没有肤色上的歧视，你看三五岁的孩子，你看三五岁的幼童，不管是黑人小孩、白人小孩、亚洲的小孩、非洲的小孩或拉丁美洲的小孩，他们很快就打成一片很快就玩在一起。小孩不会在意你是什么样的肤色，你是什么样的种族。在他心里想大家都是好朋友，小孩子很纯真，他不会伪装。这就说明：肤色的歧视、种族的歧视是人为的，不是天生的。弟兄姐妹小心，不要犯种族歧视的罪，不要因为别人的种族、肤色跟我不一样，我就剥夺他有公平读书、公平工作的机会，或是受到差别待遇。在天父的家里，没有种族歧视，在天父的眼中，没有肤色的差别。因为他从一本造出万族的人，他爱一切他所造的人，不分肤色，所以要公平待人。\"\n\t},\n\t{\n\t\t\"content\": \"神阻挡骄傲的人，赐恩给谦卑的人。马丁路德金恩说：“我有一个梦，我梦想有一天我的四个孩子将在一个不以他们的肤色而是以他们的品格优劣来评价他们的国度里生活。”马丁路德金恩博士的诉求就是让基督的爱的力量胜过憎恨。我们追求这样一个环境，他说：黑暗不能驱走黑暗，只有光明可以做到；仇恨不能赶走仇恨，只有爱可以做到。马丁路德金恩后来被偏激人士刺杀，结束了在地上的生命，但是他所诉求的是对的，以后他的出生日期成为美国的国定假日，以纪念他为坚持信念而牺牲自己的性命。\"\n\t},\n\t{\n\t\t\"content\": \"基督的信仰力量大到一个地步，不仅能改变个人还能改变整个社会。如今在美国奥巴马是黑人，黑人一样可以做总统。弟兄姐妹要我们继续努力，让种族歧视的罪因着认识基督、因着基督的爱而彻底的消除。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《主你爱的光辉》\"\n\t},\n\t{\n\t\t\"content\": \"主，你爱的光辉正照亮\\n在这黑暗弯曲世代中\\n耶稣世界真光照亮我们\\n赐下真理释放我们自由\\n光照我们，光照我们\\n啊主发光，让这地充满父神荣光\\n灵火焚烧，焚烧众人心灵\\n活水涌流，以慈爱怜悯恩待万邦\\n求发命令，主啊，照亮这地\"\n\t},\n\t{\n\t\t\"content\": \"啊主发光，让这地充满父神荣光\\n灵火焚烧，焚烧众人心灵\\n活水涌流，以慈爱怜悯恩待万邦\\n求发命令，主啊，照亮这地\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，恨能挑启争端，爱能遮掩一切过错。求主除去我们心里的傲慢和偏见。赐给我们清洁的心和从上头来的智慧，使我能够用诚实尊重和爱心来待人。感谢你接纳我们在你的家里，愿我们不分彼此。你无条件的拯救我们，若我们看别人心存歧视，我们还分门别类，你就为我们担忧。求主不叫我们失去起初的爱心，不把眼光放在人的软弱上，而是体会你的心，爱惜人的生命，顾念人的灵魂。求主教导我们学会你要我们学会的功课。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\\n首先是可哥，他说我半年没有找到好工作，现在要去另外一个地方要去找工作，请为我祷告；\\n再来是庞姐妹，她说我的身心灵有些被困扰，请弟兄姐妹纪念我、为我祷告；还有是爱这位听友他邀请我们为王翠玲这位听友祷告，她有忧郁症；\\n另外陈姐妹呢，请我们为他们教会站讲台的郑弟兄祷告，她说现在他们家里很困难，孙子生病住院，老岳父也生病住院。而他们自己开办的公司业务遇到了困难。我们纪念这位郑弟兄。\\n另外还有刘姐妹：请弟兄姐妹为我的家庭、工作祷告，我远离神有一年多了，一个人的力量太单薄了。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你的恩典丰富够用。你常常纪念我们，你知道每一个人的名字，也知道我们的光景和处境。主啊让我们经历你的大能你的信实，因为你爱我们。谢谢主有丰富的预备，虽然我们没办法知道每一天将如何，但知道你都有最好的旨意和最美的安排，让我们坚心信靠你，愿主施恩赐福，使每一个人都看见你的荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "顺服即敬拜 20130609",
		"path": "http://media.febcchinese.org/streaming/bv/bv130609.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000070,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(70)",
		"textContent": "[\n\t{\n\t\t\"content\": \"顺服即敬拜\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下32-33章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音18章19-40节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一块灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇37节，诗人说：“求你叫我转眼不看虚假，又叫我在你的道中生活”。愿我们每天更多的认识神，更深的爱慕祂，天天经历与神同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《顺服即敬拜》，我们要读的经文在《旧约圣经·撒母耳记上》15章13-23节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：神哪我愿顺从你\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\"\n\t},\n\t{\n\t\t\"content\": \"读经:撒母耳记上15章13-23节\\n【撒上15:13】撒母耳到了扫罗那里，扫罗对他说，愿耶和华赐福与你，耶和华的命令我已遵守了。\\n【撒上15:14】撒母耳说，我耳中听见有羊叫，牛鸣，是从哪里来的呢？\\n【撒上15:15】扫罗说，这是百姓从亚玛力人那里带来的。因为他们爱惜上好的牛羊，要献与耶和华你的神。其余的，我们都灭尽了。\\n【撒上15:16】撒母耳对扫罗说，你住口吧。等我将耶和华昨夜向我所说的话告诉你。扫罗说，请讲。\\n【撒上15:17】撒母耳对扫罗说，从前你虽然以自己为小，岂不是被立为以色列支派的元首吗？耶和华膏你作以色列的王。\\n【撒上15:18】耶和华差遣你，吩咐你说，你去击打那些犯罪的亚玛力人，将他们灭绝净尽。\\n【撒上15:19】你为何没有听从耶和华的命令，急忙掳掠财物，行耶和华眼中看为恶的事呢？\\n【撒上15:20】扫罗对撒母耳说，我实在听从了耶和华的命令，行了耶和华所差遣我行的路，擒了亚玛力王亚甲来，灭尽了亚玛力人。\\n【撒上15:21】百姓却在所当灭的物中取了最好的牛羊，要在吉甲献与耶和华你的神。\\n【撒上15:22】撒母耳说，耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭。顺从胜于公羊的脂油。\\n【撒上15:23】悖逆的罪与行邪术的罪相等。顽梗的罪与拜虚神和偶像的罪相同。你既厌弃耶和华的命令，耶和华也厌弃你作王。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n听命胜于献祭。—撒母耳记上15章22节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文:《顺服即敬拜》\"\n\t},\n\t{\n\t\t\"content\": \"我曾经与某个基督教高中的诗歌班一起去短宣。当时看见学生们在我们拜访的教会中带领敬拜，赞美上帝，真的很享受在其间。还有更美的事，是发生在教会之外的。有一天，这群学生发现有位妇人没有钱买汽油，他们感受到上帝的引导，主动地发起筹款，结果，所筹到的款项足以使这妇人加很多次油。\"\n\t},\n\t{\n\t\t\"content\": \"我们不只要在教会里敬拜赞美上帝，而走出教会，进入真实的世界，也应该借着天天的顺服来尊崇上帝。\"\n\t},\n\t{\n\t\t\"content\": \"这些学生的例子，值得我们自我省察：我们是否将敬拜局限在教会里？或是可以因着在生活中顺服祂，寻找服事的机会而持续地尊崇祂？\"\n\t},\n\t{\n\t\t\"content\": \"在撒母耳记上15章，我们读到上帝交付一项任务给扫罗，但根据经文的记载（20-21节），我们发现他利用敬拜（献祭）作为不顺服上帝的借口，而上帝的回应则是「听命胜于献祭」（22节）。\"\n\t},\n\t{\n\t\t\"content\": \"在教会里的敬拜固然好，然而我们也必须求上帝，让我们借着顺服祂的命令，持续地将荣耀赞美归于祂。\"\n\t},\n\t{\n\t\t\"content\": \"敬拜我主无局限，\\n教会墙里墙外边；\\n顺从主旨勤事奉，\\n无论是否星期天。\"\n\t},\n\t{\n\t\t\"content\": \"敬拜是我们生命的中心，不受时空限制。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶；也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强。《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《顺服即敬拜》\"\n\t},\n\t{\n\t\t\"content\": \"尊崇神、敬拜神，前提是认识神，知道祂是谁，同时与祂建立美好的关系。神是天上的神，是万邦万国的主宰。祂在天上立定宝座，祂的权柄统管万有，我们当降服与祂。神掌管一切，我们的生活动作存留都在于祂。祂是万有之源，也是万福之本。各样美善的恩赐和各样全备的赏赐都是由祂而来，你我的好处都不在祂以外。敬拜神不能按着人的私欲，而要按着神的启示来敬拜。《约翰福音》4章23节，主耶稣说：“时候将到，如今就是了，那真正拜父的，要用心灵和诚实拜他，因为父要这样的人拜祂”。\"\n\t},\n\t{\n\t\t\"content\": \"神要我们用圣洁的装饰敬拜祂，不要我们做表面工夫，我们当用感恩的心，透过顺服的行动来尊荣神，称谢祂，这是最能够让神感到喜乐的。《撒母耳记上》15章22节，先知撒母耳说：“耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭。顺从胜于公羊的脂油”。《约翰二书》第6节，使徒约翰说：“|我们若照他的命令行，这就是爱。”遵守主的命令，侍奉神，就成为爱神的记号，主吩咐，我就去，主要求，我就遵守，我用我的行动来表明我对主的爱，用我的行动使主的心满意。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章15节，主耶稣说：“你们若爱我，就必遵守我的命令”。而《约翰福音》14章23节，主耶稣又说：“人若爱我，就必遵守我的道。我父也必爱他，并且我们要到他那里去，与他同住”。接着主又说：“不爱我的人就不遵守我的道。”一个真正敬拜神的人，是不能同时保留自己，不肯顺服神的，那就不是真正的敬拜，今天很多人只参加敬拜的活动而已，因为他没有预备心要顺服神。\"\n\t},\n\t{\n\t\t\"content\": \"今天教会有很多敬拜赞美的聚会，有人主张聚会形式要活泼、要轻松、要生动，才能吸引人，所以有的人就把聚会变的很随，结果呢，不知不觉把敬拜的目的，从以神为中心，慢慢变成以人自己的情感，人自己的感受为中心，从服侍神转为取悦人，这是我们要注意的，今天很多人对敬拜不了解，以致有弟兄姐妹说，我来教大家敬拜。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，敬拜不是人能教的，敬拜是发自于我们内心，敬拜更不是一项娱乐大众的活动，不是让自己感到，哇！好舒服啊！刚才的敬拜，我好享受，敬拜不是让人享受的，敬拜是让神享受的，我们用诗歌敬拜，我们用奉献敬拜，我们用听道敬拜，我们用默契敬拜，我们用服侍来敬拜，用圣洁的生活来敬拜，来尊荣神，尊神为大，《传道书》5章1-2节，所罗门说：“你到神的殿，要谨慎脚步。因为近前听，胜过愚昧人献祭，（或作胜过献愚昧人的祭）他们本不知道所作的是恶。你在神面前不可冒失开口，也不可心急发言。因为神在天上，你在地下，所以你的言语要寡少”。\"\n\t},\n\t{\n\t\t\"content\": \"今天神对我们要求没有改变，祂要我们听，你到神的殿要谨慎脚步，因为近前听，胜过愚昧人献祭，《哈巴谷书》2章20节，神借着先知哈巴谷说：“惟耶和华在他的圣殿中。全地的人，都当在他面前肃敬静默”。神要的不是虚浮的供物，祂要的是活祭，祂要我们顺从祂，而且是在肉身中事服祂，《弥迦书》6章8节，先知弥迦说：“世人哪，耶和华已指示你何为善。祂向你所要的是什么呢？只要你行公义，好怜悯，存谦卑的心，与你的神同行”。\"\n\t},\n\t{\n\t\t\"content\": \"我们不能像愚昧的扫罗，以献祭作为不顺服的借口，神要的不是虚浮的公物，祂要的是活祭，虽然我们不能够只强调敬拜，而忽略顺服，缺少顺服的敬拜，最后只会轮为空洞仪式，先知撒母尔对扫罗说：「耶和华喜悦燔祭和平安祭，岂如喜悦人听从祂的话呢？听命胜于献祭。顺从胜于公羊的脂油。」如果你不顺服神，你献什么都没有用。\"\n\t},\n\t{\n\t\t\"content\": \"该隐一样在耶和华面前献祭，但是神看不中该隐和他的供物，却看中了亚伯和他的供物，为什么？因为该隐献祭不是凭着信心献的，约翰说：「不可像该隐，他是属那恶者，该隐自己的行为是恶的，神看不中该隐，也看不中他的献祭，而亚伯是因着信献祭与神，就比该隐所献的更美，亚伯的献祭就蒙神喜悦。」该隐不是没有献祭，可是呢，他以献祭作为不顺服神的借口。而被神所废掉的扫罗也不是没有献祭，但是他们一面献祭，一面怨气神，怨气神的命令，神就怨气该隐，怨气扫罗。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你真正敬拜神吗？你要用虔诚敬畏的心，诚心实意的信靠神，听从祂的话，把生命的主权交给祂，把自己先奉献给祂，这才是主所喜悦的敬拜。不是只在口头上，在言词上对主说，哦，主啊，我敬拜你，主啊，我爱你，神不是看我们的外貌，祂是看我们内心，祂监察我们里面，我们是否甘心顺服祂，神知道我们做每一件事情背后的动机。\"\n\t},\n\t{\n\t\t\"content\": \"人所看重的往往只是自己所做的，我做了这些，而神所看重的却是我们跟祂之间的爱的关系，我们真的爱祂吗？我们是否出自于一颗爱祂、顺从祂，愿意讨祂喜悦的心呢，爱的最终考验就是顺服，你顺服神到什么地步，就显明你爱祂有多少。我们说信而顺服，一个对神没有信心的人是不可能顺服的，信心不是迷信，不是盲信，而是地神实实在在的认识。\"\n\t},\n\t{\n\t\t\"content\": \"法国哲学家巴斯葛曾说：「一个人对神的真正认识，没有办法超越他对神的爱。」你对神爱到什么地步，就显出你对神的认识有多深，我们乐意顺服，因为深知所信，当我们敬拜神的时候，我们同时在对神说，神啦！愿将我的心归给你，我的眼目单单喜乐你的道路，我们不是有口无心，乃是把我们心献给主，然后我们口里承认，我们把神当得的荣耀归给祂，我们向祂屈身敬拜，《哥林多后书》5章9节，保罗说：“所以无论是住在身内，离开身外，我们立了志向，要得主的喜悦”。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》1章20-21节，保罗又说：“照着我所切慕所盼望的，没有一事叫我羞愧，只要凡事放胆。无论是生，是死，总叫基督在我身上照常显大。因我活着就是基督，我死了就有益处”。弟兄姐妹，愿顺服来敬拜神，顺服神就是爱神的最好名证，《诗篇》29篇1到2节：大卫说：“神的众子阿，你们要将荣耀能力，归给耶和华。归给耶和华。要将耶和华的名所当得的荣耀归给他。以圣洁的妆饰（的或作为）敬拜耶和华”。\"\n\t},\n\t{\n\t\t\"content\": \"敬拜神不在于地点，《约翰福音》第四章，主耶稣和撒玛利亚妇人在井边谈到，耶稣说：「你们拜父，也不在这山上，也不在耶路撒冷。那真正拜父的，要用心灵和诚实拜祂，因为父要这样的人拜祂。」耶稣对撒玛利亚妇人说：「你们所拜的，你们不知道。」神不是指在这里或在那里，我们常常把神只局限在礼拜堂里，要知道神是个灵，祂充满万有，祂充满天地。\"\n\t},\n\t{\n\t\t\"content\": \"但以理在被掳到巴比伦之后，他一样在巴比伦敬拜神，圣经说：「但以理知道这禁令盖了玉玺，就到自己家里（他楼上的窗户开向耶路撒冷），一日三次，双膝跪在他神面前，祷告感谢，与素常一样。」但以理他忠心办事，毫无错误过失，可见呢他在生活中顺服神，存着虔诚敬畏的心侍奉神，当但以理遭人陷害，被扔在狮子坑里的时候，大利乌王对但以理说，你所常事奉的神，祂必救你。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们在圣灵里祷告，也在圣灵里敬拜，在生活中顺从圣灵的引导，用圣洁的作为来敬拜神，把握服侍神的机会，持续的遵从祂，结果呢？我们周围那些还不信主的人，他们看见了就把荣耀颂赞归给神，今天我们多么容易爱世界、爱自己，选择做自己想做的，而把神要我做的摆在一边，故意忽略，我们多么容易一面敬拜，一面藐视耶和华的命令。\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳对扫罗说：「悖逆的罪与行邪术的罪相等。顽梗的罪与拜虚神和偶像的罪相同。你既厌弃耶和华的命令，耶和华也厌弃你作王。」所以不要自欺，神是轻慢不得的，你说，啊！我们轻松随性的来敬拜，你要谨慎，不要膨胀自我，不要向愚昧人献祭。《阿摩司书》5章21节到24节，神说：“我厌恶你们的节期，也不喜悦你们的严肃会。你们虽然向我献燔祭，和素祭，我却不悦纳。也不顾你们用肥畜献的平安祭。要使你们歌唱的声音远离我。因为我不听你们弹琴的响声。惟愿公平如大水滚滚，使公义如江河滔滔”。\"\n\t},\n\t{\n\t\t\"content\": \"神不愿意我们献虚浮的供物，以献祭代替顺服他，求主的灵引导我们拒绝肉体的情欲，眼目的情欲，和今生的骄傲，拒绝一些世俗的情欲和爱自己的心，明白神的心意，学习舍弃自己，顺服神，我们用诗歌敬拜神，我们也用行善来敬拜祂，因为我们是主耶稣用宝血重价买来的，我们没有一个人为自己活，而是献上自己为主而活，在肉身中顺服祂、荣耀祂，而我们如此侍奉，如此敬拜乃是理所当然的。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：圣哉圣哉圣哉\"\n\t},\n\t{\n\t\t\"content\": \"圣哉，圣哉，圣哉！全能大主宰！\\n清晨欢悦歌诵，高声颂主圣恩；\\n圣哉，圣哉，圣哉！恩慈永不更改，\\n荣耀与赞美，归三一妙身。\"\n\t},\n\t{\n\t\t\"content\": \"圣哉，圣哉，圣哉！全身心拜服，\\n各以华丽金冠，呈奉宝座之前；\\n千万天军天使，谦敬崇拜圣主，\\n昔在而今在，永在万万年。\"\n\t},\n\t{\n\t\t\"content\": \"圣哉，圣哉，圣哉！主藏彩云里，\\n罪人焉得瞻望，真主威严荣光；\\n唯耶和华至圣，谁堪与主相比？\\n全能圣完备，大哉天地王。\"\n\t},\n\t{\n\t\t\"content\": \"圣哉，圣哉，圣哉！全能大主宰！\\n天上地下海中，万物颂主圣名；\\n圣哉，圣哉，圣哉！恩慈永不更改，\\n荣耀与赞美，归三一妙身。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，谁能登耶和华的山，谁能站在你的圣所，就是手洁心清，不向虚妄，起誓不怀诡诈的人。主啊，谁能寄居你的帐幕，谁能住在你的圣山，就是行为正直做事公义，心里说实话的人。求主使虚假和谎言远离我。帮助我天天认识你，并照你喜悦的用虔诚敬畏的心敬拜你，顺从你，荣耀你。主啊，唯有认识你，生命才有意义；唯有顺服你，生命才有目的。主啊，保守我的心，叫我一生与你同行，不偏离你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "鲁益师的回信 20130610",
		"path": "http://media.febcchinese.org/streaming/bv/bv130610.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000071,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(71)",
		"textContent": "[\n\t{\n\t\t\"content\": \"鲁益师的回信\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:历代志下34-36章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音19章1-22节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到我们相约一块灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》143篇第6节，诗人说：“我向你举手。我的心渴想你，如干旱之地盼雨一样”。愿我们天天亲近神，爱慕祂的话语，昼夜思想，求主赐给我们饥渴的心和充足的悟性，可以得着祂的语言。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《鲁益师的回信》，我们要读的经文在《新约圣经·约翰一书》2章9-17节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：有福的确据\"\n\t},\n\t{\n\t\t\"content\": \"有福的确据耶稣属我，我今得先尝荣耀喜乐\\n为神的后嗣救赎功成，由圣灵重生宝血洗净\\n这是我信息我的诗歌，赞美我救主昼夜唱和\\n这是我信息我的诗歌，赞美我救主昼夜唱和\"\n\t},\n\t{\n\t\t\"content\": \"完全的顺服快乐无比，有福的异象在我心里\\n天使带信息由天而来，报明主怜悯述说主爱\\n这是我信息我的诗歌，赞美我救主昼夜唱和\\n这是我信息我的诗歌，赞美我救主昼夜唱和\"\n\t},\n\t{\n\t\t\"content\": \"完全的顺服十分平安，倚靠我救主意足心满\\n警醒以等候盼望主来，进入他恩惠享受他爱\\n这是我信息我的诗歌，赞美我救主昼夜唱和\\n这是我信息我的诗歌，赞美我救主昼夜唱和\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰一书2章9-17节\\n【约一2:9】人若说自己在光明中。却恨他的弟兄，他到如今还是在黑暗里。\\n【约一2:10】爱弟兄的就是住在光明中，在他并没有绊跌的缘由。\\n【约一2:11】惟独恨弟兄的是在黑暗里，且在黑暗里行，也不知道往哪里去，因为黑暗叫他眼睛瞎了。\\n【约一2:12】小子们哪，我写信给你们，因为你们的罪借着主名得了赦免。\\n【约一2:13】父老阿，我写信给你们，因为你们认识那从起初原有的。少年人哪，我写信给你们，因为你们胜了那恶者。小子们哪，我曾写信给你们，因为你们认识父。\\n【约一2:14】父老阿，我曾写信给你们，因为你们认识那从起初原有的。少年人哪，我曾写信给你们，因为你们刚强，神的道常存在你们心里，你们也胜了那恶者。\\n【约一2:15】不要爱世界，和世界上的事。人若爱世界，爱父的心就不在他里面了。\\n【约一2:16】因为凡世界上的事，就像肉体的情欲，眼目的情欲，并今生的骄傲，都不是从父来的，乃是从世界来的。\\n【约一2:17】这世界，和其上的情欲，都要过去。惟独遵行神旨意的，是永远常存。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n小子们哪，我写信给你们，因为你们的罪借着主名得了赦免。—约翰一书2章12节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《鲁益师的回信》\"\n\t},\n\t{\n\t\t\"content\": \"在1961年9月，美国纽约布鲁克林区一位高中生哈维．卡尔森阅读了《地狱来鸿》（ScrewtapeLetters）一书之后，写信给这位英国作家鲁益师，问他说：「当您写这本书时，撒但是否曾为您带来麻烦？若是如此，您如何应对呢？」\"\n\t},\n\t{\n\t\t\"content\": \"三周之后，鲁益师回了一封信，信中他表明自己如今仍面对许多试探，但谈到面对试探时，他说：「也许最重要的就是继续往前走，不要灰心丧志。虽然我们经常会对试探屈服，但是永远要重新站立，寻求饶恕。」\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰的书信也一再鼓励我们要坚毅面对试探：「小子们哪，我写信给你们，因为你们的罪借着主名得了赦免。父老啊，我写信给你们，因为你们认识那从起初原有的。少年人哪，我写信给你们，因为你们胜了那恶者。」（约翰一书2章12-13节）\"\n\t},\n\t{\n\t\t\"content\": \"无论我们的年纪大小或经历如何，我们都同样面临属灵的争战。「这世界和其上的情欲都要过去，惟独遵行上帝旨意的，是永远常存。」（17节）\"\n\t},\n\t{\n\t\t\"content\": \"让我们紧抓住上帝，持续往前走。\\n主啊，我又中了撒但诡计，让我倍感受挫。\\n但思及基督在十架上为我们偿还了罪债，\\n我的心无限感恩。求祢帮助我认罪悔改，\\n让我在灵命成长的道路上，完全地倚靠祢。\"\n\t},\n\t{\n\t\t\"content\": \"尊崇基督为主，就能胜过试探。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！\"\n\t},\n\t{\n\t\t\"content\": \"请继续收听《灵命日粮》\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《鲁益师的回信》\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章12-13节，约翰说：“人有了神的儿子就有生命。没有神的儿子就没有生命。我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生”。感谢主，我们一生的罪借着主名得了赦免。弟兄姐妹，我们有没有永生，得救与否，不是要等到死后才知道，而是今生就可以确知，永生不是死后才开始，而是在今生已经拥有。约翰说：「我将这些话写给你们信奉神儿子之名的人，要叫你们知道，自己有永生。」所以你要确实知道，主的宝血为你流出，洗尽了你一生的罪，今天我们所背诵的经句，也告诉我们：「小子们啦，我写信给你们，因为你们的罪借着主名得了赦免。」\"\n\t},\n\t{\n\t\t\"content\": \"彼得形容一个基督徒是照父神的先见被拣选，借着圣灵得成圣洁，以致顺服耶稣基督，又蒙祂血所洒的人。我们蒙了重生是借着神活泼长存的道，感谢主，祂用真道生了我们，祂用真理使我们成圣，主要用水借着道，把祂的教会洗尽，《约翰福音》15章第3节，主说:“现在你们因我讲给你们的道，已经干净了”。这不是说我们已经完全，因为每天我们仍然要面对许多的试探和大大小小的属灵争战，但主要我们坚毅的面对试探，不要怕魔鬼给你带来的麻烦。\"\n\t},\n\t{\n\t\t\"content\": \"当英国知名的着名的作家鲁益师出版《地狱来鸿》这本书，用讽刺的文笔揭露魔鬼惯常攻击基督徒的一些手法，他不外乎要基督徒忽略现在，空想未来，以及忘记永生，鲁益师写这本书的目的是要基督徒亲身警惕，看穿魔鬼的各样诡计，而懂得事先防范，那么魔鬼会不会因为鲁益师，他写这本书，就在他写的时候特别找他麻烦呢？当魔鬼来找麻烦的时候要该怎么样呢？这是纽约·布鲁克的高中生哈维·卡尔生，他读了《地狱来鸿》这本书之后深感好奇，写信问鲁益师的问题，鲁益师回信给他说：面对试探，以其最重要的就是继续往前走，不要灰心丧志，虽然我们经常会对试探屈服，但是永远要重新站立，寻求饶恕。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，魔鬼再厉害，它的作为终究是被限制的，若是负不起，魔鬼不能做什么，《哥林多前书》10章13节，保罗说：“你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”。我们蒙恩得救之后，每天都活在属灵的争战里，内有私欲，外有试探。你说，上帝为什么不消灭魔鬼？为什么让魔鬼好像吼叫的狮子，遍地游行，寻找可吞吃的人呢？神暂时不消灭魔鬼，不是因为他没有办法，或者他不爱我们，而是他在我们身上有独特的美意，神任凭魔鬼暂时非法掌权，任凭全世界暂时握在那恶者手下，让魔鬼在地上任意而行一段时间，好显出我们对神的信心是否经的起考验。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》16章18节，主耶稣说：“我要把我的教会建造在这磐石上，阴间的权柄，不能胜过他”。主知道一切，祂掌管一切，祂用大能的圣手保守祂的教会，保守这一群父从创世之前在基督里所拣选的人，魔鬼的攻击虽然厉害，我们无需惧怕，因为知道靠着爱我们的主，在这一切的事上，已经得胜有余了。《约翰一书》4章第4节，使徒约翰说：“小子们哪，你们是属神的，并且胜了他们。因为那在你们里面的，比那在世界上的更大。”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，感谢神，我们是站在得胜的这一方，这不是一场胜负未可知的争战，因为胜负早已揭晓，耶稣基督已经得胜了。祂已经在十字架上粉碎了魔鬼的权势，女人的后裔伤了蛇的头，今天有很多人怕鬼、怕黑、怕孤单、怕危险、怕魔鬼来找麻烦。弟兄姐妹，你怕吗？不用怕！因为主与你同在。你说可是我经常软弱，每次属灵争战，我总是惨败，请记住这句话：「撒旦或许会赢得一些灵新的战斗，但是他却无法赢得整场战争，因为基督已经得胜了，神的国已经来到，我们现在是靠着主的大能，清理战场。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章30节，耶稣说：“这世界的王将到。他在我里面是毫无所有。”神任凭魔鬼撒旦在背离的人心中掌权。《启示录》12章第8节告诉我们：“天上再没有它们的地方”。他们离开主的面和祂全能的荣光。《犹大书》第6节提到：“主用锁链把他们永远拘留在黑暗里，等候大日的审判”。弟兄姐妹，事实的真相就是魔鬼在基督里毫无所有，他的结局已定，《启示录》20章10节，经文记载：“那迷惑他们的魔鬼，被扔在硫磺的火湖里，就是兽和假先知所在的地方。他们必昼夜受痛苦，直到永永远远”。因为魔鬼的结局已定，我们知道他的试探再厉害，靠着主我们逐能得胜。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们活在一个不敬虔、世俗化、物质化的时代，到处充满了诱惑，魔鬼知道自己的时候不多了，他要抵挡神，他要迷惑普天下的人，他要控告圣徒，他要叫基督徒一直想到自己的罪恶，自己的污秽，以致觉得被神弃绝，甚至忧愁至死。当魔鬼控告我们的时候，圣灵感动我们，赶快到神面前承认我们的罪，《约翰一书》1章9节，使徒约翰说：“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义”。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》第2章1-2节，使徒约翰说：“我小子们哪，我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。祂为我们的罪作了挽回祭。不是单为我们的罪，也是为普天下人的罪”。《罗马书》8章33-34节，保罗说：“谁能控告神所拣选的人呢？有神称他们为义了。（或作是称他们为义的神吗？）谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在神的右边，也替我们祈求。（有基督云云或作是已经死了而且从死里复活现今在神的右边也替我们祈求的基督耶稣吗）”\"\n\t},\n\t{\n\t\t\"content\": \"什么时候我们软弱跌倒，就靠着主的恩典重新站立起来，向主认罪，求主赦免，纵然屡战屡败，仍要屡败屡战。《效法基督》这本书的作者坎培多马说：「没有一个活在世上的人可以完全脱离试探，因为诱惑的根源乃在我们里面，我们倾向于恶的险情是与生惧来的。」坎培多马又说，原先的罪恶试探都是起源于我们缺少恒心，和对神缺少信心。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，罪必不能作我们的主，因为我们不在律法之下，乃在恩典之下，当试探来到的时候，不要不战而降，不要向罪屈服，而要实践圣经的教导，你是属于神的，不要甘愿做一个失败者，要靠着主依懒祂的大能大力做刚强的人，要起来争战，要穿上主所赐的全赴军装，就能抵挡魔鬼的诡计，靠着主我们逐能得胜，千万不要重了魔鬼的诡计，不战而降，还没争战就投降了，或者一败不起，要依靠神，要做刚强的人。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》12章第4节，作者说：“你们与罪恶相争，还没有抵挡到流血的地步”。换句话说，我们还没有尽力，约翰说：「不要爱世界，和世界上的事。」雅各说：「岂不知与世俗为友，就是与神为敌吗？所以凡想要与世俗为友的，就是与神为敌了。」弟兄姐妹，不要贪爱世界，乃要尽心、尽性、尽意、尽力，爱主你的神，我们若爱世界，爱父的心就不在我们里面了，彼得说：「你们仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。你们要用坚固的信心抵挡他。」面对试探，要仰望耶稣，呼求主名，求主帮助。\"\n\t},\n\t{\n\t\t\"content\": \"雅各说：「务要抵挡魔鬼，魔鬼就必离开你们逃跑了。」不要作糊涂人，要谨慎行事，不要像愚昧人，当像智慧人。要明白主的旨意如何？有句话说，试探来敲门的时候，千万不要留他下来吃饭，不要说，啊，就这一次，要记住：不要给魔鬼留地步。你要因为爱主，甘愿忍受试探，要依靠圣灵，顺着圣灵而行，不要无视于神的警告，不要不把神的话当作一回事，不要叫圣灵终日为你担忧，《贴撒罗尼迦前书》5章22节：“各样的恶事要禁戒不作。”。\"\n\t},\n\t{\n\t\t\"content\": \"求主帮助我们一件恶事都不作，撒旦对你我的软弱知道的一清二楚，魔鬼他故意把很多不合神心意的意念设到你我的脑海里，激动我们里面邪情私欲的时候，不要让他继续发展，而是信靠神的大能，用信、德当作藤牌，信的过神，就可以灭尽那恶者一切的火箭。感谢主，我们虽然软弱，可是我们的软弱有圣灵帮助，圣灵提醒我们，要寻求神和祂的能力，寻求神用祂的恩手，在祂设定的时间里，以祂的方式来满足我的需要，我们说，主啊，不要照我的意思，只要照你的意思，你是全能的神，你所赐的超过我所求所想，我要在你面前做完全人。\"\n\t},\n\t{\n\t\t\"content\": \"我们都听过这样一句话：虽然你不能阻止飞鸟从你头上飞过，但是你可以阻止飞鸟在你头上继续搭窝，决定在犯罪的是我们自己。弟兄姐妹，你今天正面对极大的试探吗？你被罪缠住了吗？专心仰望耶稣，祂必拯救你到底，《罗马书》7章25节，保罗说：“感谢神，靠着我们的主耶稣基督就能脱离了。”《启示录》12章11节，经文记载：“弟兄胜过它，是因羔羊的血，和自己所见证的道。他们虽至于死，也不爱惜性命”。神的美意是要我们依靠祂，忍受试探，忠于祂，胜过试探，祂又赐给我们生命的冠冕。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们已经得救了，今天神还留我们还在地上为的什么？就是要我们靠祂反败为胜，所以不要单单以得救为满足，而要以得胜为目标。弟兄姐妹，试探来到，你不是向他妥协，在真道上退让，而是坚守真理，并且相信主的恩典是够你用的，这是我荣耀神的机会，这是显出得胜的机会，不要怕魔鬼来找你的麻烦，无论遇到任何事，你要做的就是顺服神，将一切的忧虑卸给祂，《哥林多后书》2章14节，保罗说：“感谢神，常帅领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，祂爱我们，祂许可我们经历试练，祂必定赐给我们够用的恩典和能力，来承担这一切，所以要站稳立场，从神永恒的旨意来看临到我们身上的一切事，求主帮助我们心意坚定、恒久靠主，并且尽心爱主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：永不与神的爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n无论是天使，无论是掌权者\\n是高处的事或低处的事\\n都不能叫我们与神的爱隔绝\\n世上没有任何事\\n哦！世上没有任何人\\n能叫我们与神的爱隔绝\\n无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n无论是天使，无论是掌权者\\n是高处的事或低处的事\\n都不能叫我们与神的爱隔绝\\n无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n无论是天使，无论是掌权者\\n是高处的事或低处的事\\n都不能叫我们与神的爱隔绝\\n世上没有任何事(没有任何事)\\n哦！世上没有任何人(没有任何人)\\n能叫我们与神的爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，求主帮助我倚赖你的大能大力，作刚强的人。我要为每一位软弱灰心常常感到不能得胜的弟兄姐妹祷告。主啊，你知道他们心中的困难，很多弟兄姐妹对自己失望，感到亏欠，求主提醒我们，你是葡萄树，我们是枝子，离了你我们就不能作什么。主啊，我们需要你的话，我们需要站稳在你的应许上。求主帮助我们懂得支取你的大能，天天与你同行。求主引导我们走永生的道路，要我们常常经历靠你得胜的喜悦。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "细嚼慢咽 20130611",
		"path": "http://media.febcchinese.org/streaming/bv/bv130611.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000072,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(72)",
		"textContent": "[\n\t{\n\t\t\"content\": \"细嚼慢咽\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯拉记1-2章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音19章23-42节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"神是眷顾人的神，我们来投靠在他的翅膀阴下，必定满得他的赏赐。愿神藉着致胜的真道，活泼的圣言，天天造就我们的灵命，使我们一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《细嚼慢咽》，我们要读的经文在《新旧圣经·诗篇》119篇97-104节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：圣灵之歌\"\n\t},\n\t{\n\t\t\"content\": \"噢！让主用祂无限的爱\"\n\t},\n\t{\n\t\t\"content\": \"围绕在你我身旁\"\n\t},\n\t{\n\t\t\"content\": \"使我们枯干的心灵得满足\\n噢！让主鸽子般的圣灵\"\n\t},\n\t{\n\t\t\"content\": \"降临在你我身上\"\n\t},\n\t{\n\t\t\"content\": \"使我们一生得到引领扶持\\n耶稣噢耶稣充满我的心\\n耶稣噢耶稣充满我的心\"\n\t},\n\t{\n\t\t\"content\": \"噢！让我们心中的喜乐\"\n\t},\n\t{\n\t\t\"content\": \"化为一首赞美诗\"\n\t},\n\t{\n\t\t\"content\": \"齐声颂赞主的圣名到永远\"\n\t},\n\t{\n\t\t\"content\": \"噢！让我们心中的忧虑\"\n\t},\n\t{\n\t\t\"content\": \"完全交托主手里，\"\n\t},\n\t{\n\t\t\"content\": \"使我们的一生与耶稣同行\\n耶稣噢耶稣充满我的心\\n耶稣噢耶稣充满我的心\"\n\t},\n\t{\n\t\t\"content\": \"噢！让主用祂无限的爱\"\n\t},\n\t{\n\t\t\"content\": \"围绕在你我身旁\"\n\t},\n\t{\n\t\t\"content\": \"使我们枯干的心灵得满足\\n噢！让我们心中的忧虑\"\n\t},\n\t{\n\t\t\"content\": \"完全交托主手里，\"\n\t},\n\t{\n\t\t\"content\": \"使我们的一生与耶稣同行\\n使我们的一生与耶稣同行\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇119篇97-104节\\n【诗119:97】我何等爱慕你的律法，终日不住地思想。\\n【诗119:98】你的命令常存在我心里，使我比仇敌有智慧。\\n【诗119:99】我比我的师傅更通达。因我思想你的法度。\\n【诗119:100】我比年老的更明白，因我守了你的训词。\\n【诗119:101】我禁止我脚走一切的邪路，为要遵守你的话。\\n【诗119:102】我没有偏离你的典章，因为你教训了我。\\n【诗119:103】你的言语，在我上膛何等甘美。在我口中比蜜更甜。\\n【诗119:104】我借着你的训词，得以明白。所以我恨一切的假道。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祢的言语在我上膛何等甘美，在我口中比蜜更甜！—诗篇119篇103节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《细嚼慢咽》\"\n\t},\n\t{\n\t\t\"content\": \"我的妻子玛蒂时常告诉我：「乔，你吃得太快了！慢下来享受你的一餐吧！」用餐时，她会花时间品尝，细嚼慢咽，而我总是早早就吃完了。\"\n\t},\n\t{\n\t\t\"content\": \"我不知道我们有多少人在读上帝的话语时，也是如此仓促而没有反覆体会品尝。诗人曾这么说：「祢的言语在我上膛何等甘美，在我口中比蜜更甜！」（诗篇119篇103节）我完全同意这句话！\"\n\t},\n\t{\n\t\t\"content\": \"圣经是丰盛的灵粮，喜欢阅读圣经有什么好处呢？若我们每日都以上帝的话语为粮食，就能帮助我们营养不良的心灵免于被焦虑、骄傲、惧怕及诱惑折磨，并坚固我们，使我们走那得胜的道路。上帝的话语给予我们智慧与聪明（98-100节），并帮助约束我们的双足不走罪恶之路（101节）。正如我们的消化系统将营养分配至我们身体各部位，当我们细想上帝的话语时，我们的心思意念、情感意志都可以得到帮助和益处。\"\n\t},\n\t{\n\t\t\"content\": \"与其在赶着出门之前匆忙急促地阅读圣经，不如选择一个特定的时间和地方，好好研读上帝的话语，与祂真正地团契。\"\n\t},\n\t{\n\t\t\"content\": \"花时间慢慢享受品尝上帝话语的丰富吧！\"\n\t},\n\t{\n\t\t\"content\": \"谢主赐给我圣经，\\n但我阅读不经心；\\n助我每句细思量，\\n时刻聆听主声音。\"\n\t},\n\t{\n\t\t\"content\": \"要想灵命茁壮成长，圣经里面汲取营养。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《细嚼慢咽》\"\n\t},\n\t{\n\t\t\"content\": \"曾经新加破有一间餐馆推出一种快速自助餐，号称30分钟内随意吃到饱，只需半价，有位顾客实在忍不住，去尝试了，尝试过之后，他说我顾不了用餐礼节，塞了满嘴的食物，拼命的狼吞虎咽，根本毫无形象可言，后来一整天因为胃不舒服，而吃不下任何东西。\"\n\t},\n\t{\n\t\t\"content\": \"读经如果不默想，囫囵吞枣，一样会让人消化不良，今天这个社会讲求快速，因欲而生的就是素食文化，我们不想花时间，不想多付代价，只想快快的把神的话读过就好了，神爱我们，每天祂都给我们预备了丰富的属灵筵席，神的话语如同美食，需要花时间细细品味，不能够狼吞虎咽，《诗篇》119篇15节，诗人说：“我要默想你的训词，看重你的道路”。\"\n\t},\n\t{\n\t\t\"content\": \"这就是对待神话语的态度，要看重，要花时间仔细默想，而不是匆匆读过，同要产是读经，有的人因为读不懂，索性就不读了，有的人因为圣经读不懂，就更追求，一定要读懂。学者说：何必要懂呢？《圣经》简直是一本天书，凡人怎么能懂？后者说：怎么能不懂？神的话语胜过金睛，比蜜甘甜。主啊！帮助我一生明白祢的话语，我要领受你的言语，存记你的命令，好走在你所喜悦的道路上。弟兄姐妹，你是哪一种人呢？\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》第17章让我们看见，庇哩亚人写与贴撒罗尼迦的人，他们甘心领受这道，天天考查《圣经》，要晓得这道是与不是，庇哩亚人有和贴撒罗尼迦人完全不一样的学习态度，他们不是匆匆读过，而是仔细查考，他们不是随便复核，而是用心去明白，不是囫囵吞枣去接受，而是该好好下功夫去思想、分辨，这样的人是有福的，《雅各书》1章25节，雅各说：“惟有详细察看那全备使人自由之律法的，并且时常如此，这人既不是听了就忘，乃是实在行出来，就在他所行的事上必然得福”。\"\n\t},\n\t{\n\t\t\"content\": \"只怕我们读经的时候马马虎虎，随便敷衍了事，结果呢，信主已经好多年了，许多圣经里需要的真理还弄不明白，还不懂，属灵的营养不良，多半因为没有细嚼慢咽，没有好好的消化咀嚼神的话语，没有好好的去默想。有的弟兄姊妹说了，哎呀，《圣经》不用读，不用花时间研究，只要圣灵感动，自然就会明白，但正如一句俗话说的，一口吃不成胖子，一步跨不到天边。\"\n\t},\n\t{\n\t\t\"content\": \"在读经上，也不要想一步登天，必须点滴累计，圣灵会帮助我们明白圣经，也会感动我们去查考注释书，参加好的神学讲座，去听好的解经聚会，听好的福音广播节目，我们要用诸搬的智慧，存记神的话语，《箴言》8章34-35节，所罗门说：“听从我，日日在我门口仰望，在我门框旁边等候的，那人便为有福。因为寻得我的，就寻得生命，也必蒙耶和华的恩惠”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，让我们很诚实的问自己，我所念的我明白吗？如果你这一生没有好好去挖掘《圣经》里头的宝贝，你就必然会过着很贫穷的属灵生活，当你打开圣经的时候，你要知道你是打开了一座宝库，俗话说：入宝山，岂能空手而回呢？你要寻找话语中的亮光，字句中的经意，如同寻找银子，搜求他如搜求隐藏的珍宝。所以孙大中很不愿意打开《圣经》来读一无所获，我很不甘愿就这样把《圣经》合起来，对自己说，哎呀，好了，今天我读过《圣经》了。主说：「你要大大张口，我就给你充满。」当你读《圣经》的时候，你要有所期待。\"\n\t},\n\t{\n\t\t\"content\": \"有个故事说道，一个人不远千里而来，拜访古希腊哲学家苏格拉底，他对苏格拉底说，哎呀，久仰您的大名，非常佩服您的学问，您可以告诉我，要怎么样追求知识，才能像您这样呢？苏格拉底把这个人带到海边，先让他看看大海，然后猛然把他的头，压到海水里，那个人赶紧挣扎，但是苏格拉底不松手，还是按着他的头不放，好不容易这个人挣开了苏格拉底的手，大口喘气，一边质问，哎，苏格拉底你知道自己在做什么吗？苏格拉底说，我当然知道，我问你，当你在海水里的时候，你心里在想什么？他说，还想什么，我只想着能呼吸，我深怕没有空气，我会闷死啊，苏格拉底说，这就对了。如果你追求学问，就好像追求呼吸空气那样急切，你就会成功，学问就会充满你。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇131节诗人说：“我张口而气喘。因我切慕你的命令”。弟兄姊妹要明白神的话语，你要张口而气喘，好像呼吸一般不能够没有空气。《诗篇》119篇20节诗人说：“我时常切慕你的典章，甚至心碎”。你要爱慕神的话语到这个地步，神有很多话要对那些爱慕的人说，如果你爱慕神的话，像才生的婴孩爱慕奶一般就有福了。\"\n\t},\n\t{\n\t\t\"content\": \"英国有一位知名的传道人，他叫罗杰。据说有一天，他讲了一个很特别的见证，他说，有一天我在家里打开《圣经》一看，哎呀，全是空白的，一个字也没有，我很稀奇，就到邻居那里，看见他们的《圣经》也都是空白的，我赫然发现，神将那赐给人类最宝贵的话语收回去了。于是各处的基督徒都急忙去寻找那些熟悉《圣经》的人，请他们将所记得的，写出来。然而凑来凑去也凑不齐，有的人背来背去就只熟悉那几节经文。《约翰福音》3章16节，信徒开始懊悔，哎呀，平常怎么没有想起，查考阅读《圣经》，有的甚至开始大哭，恳切求神仍然将祂的话语赐给人。罗杰牧师说，就在我心里最难受的时候，忽然我醒来了。啊·原来是一场梦，晨光由玻璃窗射进屋内，当看见《圣经》好端端的摆在桌上时，我急忙下床，打开《圣经》一看，只见一字不缺，我便流泪感恩，虔诚读神的话语。\"\n\t},\n\t{\n\t\t\"content\": \"孔子说：「君子谋道不谋食。」孔子知道人活在世上不是只为了吃饭，一个君子谋道，比谋食还重要。《耶利米书》15章16节先知耶利米说：“耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人”。《约伯记》23章12节约伯说：“祂嘴唇的命令，我未曾背弃。我看重祂口中的言语，过于我需用的饮食”。约伯何以能够完全正直敬畏神，远离恶事。因为他看重属灵的食物，他看重神口中的命令，未曾背弃。他看重神口中的言语，过于需用的饮食。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，感谢神，神从天上赐下祂的话语如同玛哪从天而降，我们要天天拾取。真理不是使你富有，而是使你自由。灵修短文的作者说：「若我们每日都以上帝的话语为粮食，就能帮助我们营养不良的心灵免于被焦虑、骄傲、惧怕及诱惑折磨，并坚固我们，使我们走那得胜的道路。」\"\n\t},\n\t{\n\t\t\"content\": \"今天尽管你可以拥有很多财富，有很多物质享受，可是如果没有神的话，你的生命依然空虚，尽管你手中握有大权，可以统治广大的领土，可以分配丰富的资源，但是没有神的话，你仍然被罪恶捆绑，今天很多人信了耶稣，可惜因为不看重神的话，结果活在灵性的饥荒里，不自觉。这绝对不是神的旨意，神要我们在真道上同归于一，认识神的儿子，得以长大成人，满有基督长成的身量，只要你在神的话语上留意，用诚实、善良的心持守，每天不断追求，向主大大张口，主就给你充满。信主之后的每一天都是明白主的旨意的最好机会，都是我们表达爱神的机会。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》5章13-14节作者说：“凡只能吃奶的，都不熟练仁义的道理。因为他是婴孩。惟独长大成人的，才能吃干粮，他们的心窍，习练得通达，就能分辨好歹了”。我特别留意这句话，习练得通达。东晋大书法家王羲之，他的书法怎么写的那么好呢？因为不断的练习。同样的，神的话语要习也要练，《诗篇》42篇1节大卫说：“神阿，我的心切慕你，如鹿切慕溪水”。香港宣道会知名的牧者滕镜辉牧师，他解释这段经文的时候，他说，鹿为什么会切慕溪水呢？因为它不断的运动，这是腾牧师读这段经文，他的体会。有了主的话要去遵行，听道之后要去行道，要在敬虔上操练自己。一面行道，一面盼望更多明白神的话。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们灵命不能长进，其中一个原因就是听了就忘，神的话有没读呢？有，读了就忘，没有存记在心。在生活中没有把神的道实践出来。我们以为啊·经文背的很多，背的很熟就是属灵的人，却不晓得，遵神旨意，胜过研经多年，行道一次胜过听道百回，研读《圣经》，是为了活出真理。往下扎根是为了向上结果。神有许多话要对那些爱慕祂的人说，却将那些骄傲的人，藐视祂话语的人，轻看祂的人，隐藏起来。《诗篇》119篇97节诗人说：“我何等爱慕你的律法，终日不住地思想”。有句话说，一个人如果对神无心，就不能了解神的心。一个不爱神的人，自然不会把神的话当一回事。一个人不爱神的人，自然不会从神的眼光来看事物，以神的法则作为行事为人的依据。他也无心侍奉。神喜悦我们心里存着无畏之信，认真的读祂的话语。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神已经把属灵的盛宴从天赐下，不要甘愿无知，乃要及早醒悟。明白《圣经》是我们一生的追求，神的言语一解开，就发出亮光，使愚人通达。读不懂不要太快放弃，要有耐性。读经不是单单靠人的头脑，人的理解，更是靠神所赐的悟性，要有信心，保罗说：「圣经都是神所默示的。」神借着圣灵把祂的心意向我们显明，所以在读经的时候呢，要恳切求神，借着真理的圣灵，带领我们进入一切的真理。《诗篇》119篇73节诗人说：“求你赐我悟性，可以学习你的命令”。《诗篇》119篇125节诗人又说：“我是你的仆人。求你赐我悟性，使我得知你的法度”。\"\n\t},\n\t{\n\t\t\"content\": \"不要让自己的生活，太过忙碌。以致于不能静下心来好好的读神的话，每天要给自己足够的灵修时间，按着灵修时间所需要来调整自己的生活节奏，让我每天因为明白神的话语，因为得着神的话语而欢喜快乐。我们说过，神的话语不是那么难懂，但又不是那么容易懂，一般刚开始读经的人，会有百分之二十看得懂，百分之五十似懂非懂，百分之三十看不懂。不要匆匆读过，而是仔细阅读，细细品味，在读经之前可以的跟神祷告，求主赐下专注力，求主赐下理解的能力。就像雅各在雅博渡口与天使摔跤，对他说：“你不给我祝福，我就不容你去”。要有这样的存心，要奋力的抓住神。\"\n\t},\n\t{\n\t\t\"content\": \"当你明白一节经文以后呢，你要把所领受的属灵原则确实的运用在生活中，主说：「人若立志遵着祂的旨意行，就必晓得。」我们越是照着主的旨意行就越能够分辩，遇到不懂不要放弃，放在心里反复思想，若有机会呢，去参看不同版本的《圣经》翻译，或者是注释书，要在明白神的话语上，尽心尽性尽意尽力，《诗篇》119篇99节诗人说：“我比我的师傅更通达。因我思想你的法度。”有句话说：学无前后达者为师，神阻挡骄傲的人，赐恩给谦卑的人。并且祂赐更多的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，明白《圣经》不在于我们年幼或年长，让我们不再作属灵的婴孩，一直停留在神圣言小学的开端，只能够吃奶，而是一天一天长大成人，能够吃干粮，而且吃的津津有味，求主帮助我们离开基督道理的开端，竭力进到完全的地步，愿主赐福我们。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：充满我，充满我\"\n\t},\n\t{\n\t\t\"content\": \"1、何等荣耀何等福气真理圣灵在我心\\n见证救主启示真理光照安慰并指引\\n充满我充满我愿主圣灵充满我\\n将我倒空将我剥夺愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"2、愿主所说在我证实生命圣灵将我释\\n使我脱离罪和辖制脱离死亡的权势\\n充满我充满我愿主圣灵充满我\\n将我倒空将我剥夺愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"3、我如困鹿切慕溪水深愿圣灵解我渴\\n使我尝到丰满滋味流出活水的江河\\n充满我充满我愿主圣灵充满我\\n将我倒空将我剥夺愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"4、愿我自己被置死地使我充满主圣灵\\n愿我全人归主管理使我变成主荣形\\n充满我充满我愿主圣灵充满我\\n将我倒空将我剥夺愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们为弟兄姐妹读经的生活向你祈求。求主赐我们饥渴的心，爱慕你的话语。愿每一位弟兄姐妹每天更多的认识你，不是只停留在初信造就上，而是习练的通达，能够作师傅，能够作榜样。求主改正我们的心态，若是过去我们在读经上草率马虎，漫不经心，求主加恩加力，叫我们能够立定心志。更求主赐我智慧悟性，能够饱尝灵粮的甘美，能够品尝出属灵盛宴的美好滋味。叫我天天得着你的话语，心里欢喜快乐。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "未竟之志 20130612",
		"path": "http://media.febcchinese.org/streaming/bv/bv130612.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000073,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(73)",
		"textContent": "[\n\t{\n\t\t\"content\": \"未竟之志\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯拉记3-5章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音20章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是你的灵修伙伴孙大中，又到了我们相约一块灵修一起亲近神的时间。\"\n\t},\n\t{\n\t\t\"content\": \"人活着，不是单靠食物，乃是靠神口里所出的一切话。爱慕神，等候祂，依靠祂，在祂话语上生根建造的人有福了。愿神用祂的灵粮天天喂养我们，使我们灵里饱足，身心健壮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《未竟之志》，我们要读的经文在《新约圣经·路加福音》23章32-43节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌: 奇异恩典\"\n\t},\n\t{\n\t\t\"content\": \"奇异恩典，何等甘甜，我罪已得赦免；\\n前我失丧，今被寻回，瞎眼今得看见．\\n如此恩典，使我敬畏，使我心得安慰；\\n初信之时，既蒙恩惠，真是何等宝贵！\\n许多危险，试炼网罗，我已安然经过；\\n靠主恩典，完全不怕，更引导我归家．\\n将来禧年，圣徒欢聚，恩光爱谊千年；\\n喜乐颂赞，在父座前，深望那日快现． \"\n\t},\n\t{\n\t\t\"content\": \"读经: 路加福音23章32-43节\\n【路23:32】 又有两个犯人，和耶稣一同带来处死。\\n【路23:33】 到了一个地方，名叫髑髅地，就在那里把耶稣钉在十字架上，又钉了两个犯人，一个在左边，一个在右边。\\n【路23:34】 当下耶稣说，父阿，赦免他们。因为他们所作的，他们不晓得。兵丁就拈阄分他的衣服。\\n【路23:35】 百姓站在那里观看。官府也嗤笑他说，他救了别人。他若是基督，神所拣选的，可以救自己吧。\\n【路23:36】 兵丁也戏弄他，上前拿醋送给他喝，\\n【路23:37】 说，你若是犹太人的王，可以救自己吧。\\n【路23:38】 在耶稣以上有一个牌子，有古卷在此有用希利尼罗马希伯来的文字写着，这是犹太人的王。\\n【路23:39】 那同钉的两个犯人，有一个讥诮他说，你不是基督吗？可以救自己和我们吧。\\n【路23:40】 那一个就应声责备他说，你既是一样受刑的，还不怕神吗？\\n【路23:41】 我们是应该的。因我们所受的，与我们所作的相称。但这个人没有作过一件不好的事。\\n【路23:42】 就说，耶稣阿，你得国降临的时候，求你记念我。\\n【路23:43】 耶稣对他说，我实在告诉你，今日你要同我在乐园里了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶稣啊，祢得国降临的时候，求祢记念我！ —路加福音23章42节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文: 《未竟之志》\"\n\t},\n\t{\n\t\t\"content\": \"九十九岁高龄的李奥?普拉斯获得美国东奥瑞冈大学的文凭。在1930年代，他停止攻读教育学位，离开学院而成为伐木工人。七十九年之后，他回到学院，修读那最后必须完成的三个学分而毕业，得偿他一生中重要的夙愿。\"\n\t},\n\t{\n\t\t\"content\": \"我们许多人也能理解李奥的感受。我们未完成的事也许包括难以启齿的道歉，或什至更重要的，就是还未决定接受救赎之恩。与基督同钉十架的其中一个罪犯，迫切需要做这样的决定。他在离永恒就只有几口气之时，觉悟到耶稣是谁，并且希望能与祂一起到天国。他承认自己的罪，也明白耶稣是无辜的，他说：「耶稣啊，祢得国降临的时候，求祢记念我！」（路加福音23章42节）耶稣回答：「我实在告诉你：今日你要同我在乐园里了。」（43节）\"\n\t},\n\t{\n\t\t\"content\": \"上帝不要任何人沉沦（彼得后书3章9节）。祂赐下的救恩是给予每一个人的，不论其年纪、健康，或生命哪一阶段。祂要将救恩赐给你，如果你还未作决定，那么不要延迟了，马上解决这重要、未完成的事，接受耶稣为你的救主（哥林多后书6章2节），你将可期待永远地与祂同在！ \"\n\t},\n\t{\n\t\t\"content\": \"祂耐心地在你心外等待，\\n现在祂仍然在等待，\\n等待盼望你愿意打开心门，\\n祂渴望进入你心。Carmichael\"\n\t},\n\t{\n\t\t\"content\": \"在世上得拯救，即永生有保障。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《未竟之志》这个题目:\"\n\t},\n\t{\n\t\t\"content\": \"拖延是一件要不得的事情，很多病人的病情最后没有办法医，因为拖延。每年都有很多人因为延误就医而死亡，明明感到不舒服，但是却故意忽视不理，心存侥幸，结果就是把自己的性命推向危险边缘。生活中有很多事情我们都是用一个字，用“拖”这个字来应付，但接受救恩千万不要拖延。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》24章10-23节，经文记载：“巡抚点头叫保罗说话，他就说，我知道你在这国里断事多年，所以我乐意为自己分诉。你查问就可以知道，从我上耶路撒冷礼拜，到今日，不过有十二天。他们并没有看见我在殿里，或是在会堂里，或是在城里，和人辩论，耸动众人。他们现在所告我的事，并不能对你证实了。但有一件事，我向你承认，就是他们所称为异端的道，我正按着那道事奉我祖宗的神，又信合乎律法的，和先知书上一切所记载的。并且靠着神，盼望死人，无论善恶，都要复活，就是他们自己也有这个盼望。我因此自己勉励，对神，对人，常存无亏的良心。过了几年，我带着周济本国的捐项和供献的物上去。正献的时候，他们看见我在殿里已经洁净了，并没有聚众，也没有吵嚷。惟有几个从亚西亚来的犹太人。他们若有告我的事，就应当到你面前来告我。即或不然，这些人，若看出我站在公会前，有妄为的地方，他们自己也可以说明。纵然有，也不过一句话，就是我站在他们中间大声说，我今日在你们面前受审，是为死人复活的道理。腓力斯本是详细晓得这道，就支吾他们说，且等千夫长吕西亚下来，我要审断你们的事。于是吩咐百夫长看守保罗并且宽待他，也不拦阻他的亲友来供给他。”\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》24章24-27节，经文接着说到：“过了几天，腓力斯和他夫人犹太的女子土西拉，一同来到，就叫了保罗来，听他讲论信基督耶稣的道。保罗讲论公义，节制，和将来的审判，腓力斯甚觉恐惧，说，你暂且去吧，等我得便再叫你来。腓力斯又指望保罗送他银钱，所以屡次叫他来，和他谈论。过了两年，波求非斯都接了腓力斯的任，腓力斯要讨犹太人的喜欢，就留保罗在监里。”\"\n\t},\n\t{\n\t\t\"content\": \"巡抚腓力斯是详细晓得死人复活的道理的，可能因为他夫人是犹太女子土西拉，他对犹太教并不陌生，知道犹太人所盼望的。再加上他在这国里断事多年，时有听闻基督的信仰。他叫了保罗来要听他讲论信基督耶稣的道，保罗就和他讲论公义、节制和将来的审判。当腓力斯听着听着感到里边不对的时候，看见自己罪，他甚觉恐惧，但是他不愿意悔改就叫保罗不要再讲了。他不想改变，不想回转，就打发保罗走，说：等我得便，再叫你来。这就好像一个病人，请医生到他家里来检查身体，检查到有癌症的时候，他说：哦，你暂且去吧，不要再讲了，等我有空再请你来。弟兄姐妹，这是自己欺哄自己。\"\n\t},\n\t{\n\t\t\"content\": \"巡抚腓力斯不是不知道福音，他知道。可惜，他的良心被热铁烙惯了，听不进保罗的话。保罗在巡抚腓力斯面前不是讲一些奉承话，不是讲一些讨好他的话，他不是和腓力斯将一些客套话。而是针对腓力斯生命的光景和他讲论公义、节制和将来的审判。腓力斯是一个不公义的人，根据罗马历史学家塔西图的描述，腓力斯既残酷又贪婪，多行残暴和荒淫的事。保罗用神的道劝他，他听见将来的审判甚觉恐惧。但是接下来就欺哄自己的心，要求保罗不要再讲了。\"\n\t},\n\t{\n\t\t\"content\": \"不但如此，《使徒行传》24章26节提到：“腓力斯又指望保罗送他银钱，所以屡次叫他来和他谈论。”腓力斯屡次叫保罗来，原来目的只是指望保罗用钱贿赂他，他仍然活在黑暗中，被罪恶捆绑。腓力斯就这么一直拖着，虽然保罗一定告诉过他要怎么样逃避那将来的审判，也一定多次劝他要信耶稣，但腓力斯却屡次错过机会，没有做决定。他在信耶稣的事上，始终拖着。结果就这样，过了两年波求非斯都接了腓力斯的任。\"\n\t},\n\t{\n\t\t\"content\": \"当你读这段圣经的时候，你会不会和孙大中有同样的感受就是：贻误良机，莫此为甚。主一再给他机会，主借着保罗劝他，他却自己拖延，直到波求非斯都接了他的任。据说腓力斯是一位待民众是非常残暴而被召回罗马，他心里或许有过感动，可是完全没有能力，因为他那顽梗的本性使他不肯悔改归正，接受福音。当良心发现，他就找保罗来谈一谈，可是一谈到要害，今生的思虑、钱财的迷惑就把道种挤住。为了讨好犹太人，使他们在罗马皇帝面前替他说好话，腓力斯就硬着心把保罗留在监里继续关押。\"\n\t},\n\t{\n\t\t\"content\": \"今天在中国和世界各地，有很多人就像腓力斯这样，有机会信耶稣，有机会听耶稣基督的福音，听到扎心的地方就压抑着良心说：啊，好了好了，不要再讲了，下次得便再听吧。结果道种好像撒在路旁，飞鸟一来就把它吃尽了。魔鬼很厉害，他会蒙蔽人的心，哥林多后书4章4节保罗说：此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是神的像。\"\n\t},\n\t{\n\t\t\"content\": \"当一个人不存着诚实善良的心，贪爱不义，故意阻挡真理，不爱光倒爱黑暗，神所赐活泼长存的道对他来说就是撒在路旁了。耶稣说那些在路旁的，随后魔鬼来，从他们心里把道夺去，恐怕他们信了得救。魔鬼一定不要人得救，他要迷惑人，要人和他一起灭亡。很多人不但不觉悟，还以为：啊，我有不信的自由。亲爱的朋友你要求神怜悯你，求神不要任凭你硬着心，而是存温柔的心领受那所栽种的道种，就是能救灵魂的道。要趁着还有今天把握机会信主，好逃避将来的审判，你要越发郑重所听见的道理，不要让魔鬼夺了去。而是存着诚实、善良的心，保守所听见的，免的随流失去。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》6章44节，主耶稣说：“若不是差我来的父吸引人，就没有能到我这里来的。”今天我们能到主这里来真是蒙了父的恩赐，甚不但以永远的爱来爱我，并且以他的慈爱吸引我。感谢神我们来到主的面前，口里承认、心里相信、呼求主名，我们就在这恩典中又分了。\"\n\t},\n\t{\n\t\t\"content\": \"与腓力斯的优柔寡断、犹豫不决相比，钉在耶稣基督身旁的一个强盗把握住了最后的机会。当耶稣基督被钉在十字架上的时候，与他同钉十字架的还有两个犯人。这两个强盗原本是讥诮耶稣的，马太福音27章44节记载：那和他同钉的强盗，也是这样的讥诮他。\"\n\t},\n\t{\n\t\t\"content\": \"这里的强盗原文是复数，但是其中一个强盗当他听见耶稣说：父阿，赦免他们。因为他们所作的，他们不晓得。听到这句话的时候，他感到不对了，这个人为什么被骂不还口？为什么受害不说凶恶的话？为什么在最痛苦的时候还能讲出这样伟大、这样仁慈的话呢？当群众的激情渐渐过去之后，另外一个强盗还在那继续讥笑耶稣说：你不是基督吗？可以救自己和我们吧。圣经说：那一个就应声责备他说，你既是一样受刑的，还不怕神吗？我们是应该的。因我们所受的，与我们所作的相称。但这个人没有作过一件不好的事。\"\n\t},\n\t{\n\t\t\"content\": \"这个强盗冷静下来，他看了许多，他听了许多。他发现钉在他身旁的这个拿撒勒人耶稣不是普通人，正是天国的君王。在他身上，他看见了王者的风范。这个强盗临死之前毫不保留的把他的期盼、把他的需要告诉耶稣，他说：耶稣阿，你得国降临的时候，求你记念我。耶稣对他说，我实在告诉你，今日你要同我在乐园里了。感谢主，这个强盗得救了，就像浪子回家，天上的使者也为他欢喜快乐。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹、亲爱的朋友，我们的死是罪的工价，我们是因为自己的罪而死。但耶稣完全没有犯过任何罪，他是按着父的旨意为我们的罪舍己，他存心顺服以至于死，且死在十字架上。这个强盗在临死之前最后一刻钟，他接受主，求主纪念他，他就得救了。主说：我实在告诉你，今日你要同我在乐园里了。你说乐园在哪里？乐园就是指天上。主耶稣应许这个悔改的强盗今日就要与他同在天上了。\"\n\t},\n\t{\n\t\t\"content\": \"不少人在走到生命尽头弥留之际，相信接受耶稣做救主，他就是得救的人。主耶稣的宝血涂抹了他一生的过犯。你说：那我就继续拖着、继续迟延，等到生命最后一刻钟来到我在信主。不，以赛亚书55章第6节经文说：当趁耶和华可寻找的时候寻找他，相近的时候求告他。弟兄姐妹亲爱的朋友，趁着今天还有机会，你当好好认识神，接受神所为你预备的救恩，相信接受耶稣基督在十字架上的拯救。不要说：啊，还有机会、还有机会，以后再说。你要早早饱得神的慈爱，好叫你一生一世欢呼喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"在耶稣基督身旁的那两个强盗，他们都只剩下几口气，一个强盗用这几口气恳求耶稣，另外一个强盗用这几口气讥诮耶稣。最后一个与主同在天上，另外一个下了地狱，在地狱的永火里昼夜受痛苦直到永远。你说为什么要有地狱呢？因为神识公义的。地狱要为神的公义做见证，神不会违背他的公义，也不会消减他的慈爱。义人蒙恩在新天新地里要永享福乐是出于神的怜悯，恶人灭亡在地狱里是自己的选择。弟兄姐妹亲爱的朋友，今天神已经指示你逃避地狱的道路，他也耐心等待罪人悔改。无论你拖了多久，他没有离弃你，他仍然伸手呼召你，你不肯回转要到几时呢？当埃提阿伯的太监听了福音就对腓说：看哪，这里有水，我受洗有什么妨碍呢？\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，回转吧，何必灭亡呢？我们再来听一首诗歌：《莫把我漏掉》\"\n\t},\n\t{\n\t\t\"content\": \"别忘记我，慈爱救主，请听我祷告\\n当祢正向罪人呼召，莫把我漏掉\\n救主救主，请听我祷告\\n当祢正向罪人呼召，莫把我漏掉\"\n\t},\n\t{\n\t\t\"content\": \"让我在你施恩座前，从你得救恩；\\n俯伏痛悔，承认罪愆，求给我信心\\n救主救主，请听我祷告\\n当祢正向罪人呼召，莫把我漏掉\"\n\t},\n\t{\n\t\t\"content\": \"单单靠赖十架功能，我寻求你面；\\n医我伤痛、破碎心、灵，救我用恩典\\n救主救主，请听我祷告\\n当祢正向罪人呼召，莫把我漏掉\"\n\t},\n\t{\n\t\t\"content\": \"你是我的安慰源头，于我比命贵；\\n除你之外，在地何投？\\n救主救主，请听我祷告\\n当祢正向罪人呼召，莫把我漏掉\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。你将生命水的活泉愿意白白赐给那口渴的人喝。你说，愿意的都可以白白取生命的水喝，感谢你的大怜悯。求主给我们柔顺的心，不叫我们继续拖延，以至错失机会。求主赐我信心，使我能归向你。巴不得我们都从心灵深处对你说：主啊，我在这里，我在这里，求你怜悯我，求你拯救我。主啊，既有别人蒙你恩召，莫把我漏掉。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为几位主内肢体祷告：\"\n\t},\n\t{\n\t\t\"content\": \"首先，神爱世人，请我们为她的孩子祷告，她说：求主让我的孩子作一个认真，诚实，得老师喜欢，得神喜悦的孩子，我们纪念神爱世人的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"另外，dd，这位听友，请我们为她父母亲祷告，她说：求神怜悯我父母，拯救他们的灵魂，使他们快快听道，认识神，能够得救。\"\n\t},\n\t{\n\t\t\"content\": \"另外，beibei，请我们为她妹妹要参加中专考试祷告。\"\n\t},\n\t{\n\t\t\"content\": \"河南的翟听友，也是为她孩子要参加中考祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们为听友的需要，心里的切盼，祈求，我们交托在主的手中。主啊，我们看见听友们，这样关心家人，关心他们的灵命，关心他们的得救，也关心他们的考试，求主恩待赐福，求主加添我们力量，知道你的恩典够我们用，我们把一切荣耀颂赞归给你，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "保持连线 20130613",
		"path": "http://media.febcchinese.org/streaming/bv/bv130613.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000074,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(74)",
		"textContent": "[\n\t{\n\t\t\"content\": \"保持连线\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯拉记6-8章\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音21章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹更加的亲近主。欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。又到了我们一块灵修的时间，愿神用祂的话语造就他的儿女，使我们更加的明白祂的心意，走在蒙福的道路上。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《保持连线》，我们要读的经文在《旧约圣经·诗篇》119篇33-40节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：我平时当靠救主\"\n\t},\n\t{\n\t\t\"content\": \"我平时当靠救主遇难事求主帮助\\n我信心虽还不足惟要依靠我救主\\n靠耶稣渡过今世靠耶稣能行万事\\n我不论走何险路惟要信靠我救主\"\n\t},\n\t{\n\t\t\"content\": \"求圣灵照亮我心叫我心满得光明\\n求主领我走正路惟要依靠我救主\\n靠耶稣渡过今世靠耶稣能行万事\\n我不论走何险路惟要信靠我救主\"\n\t},\n\t{\n\t\t\"content\": \"靠耶稣渡过今世靠耶稣能行万事\\n我不论走何险路惟要信靠我救主\\n惟要依靠我救主\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇119篇33-40节\\n【诗119:33】耶和华阿，求你将你的律例指教我，我必遵守到底。\\n【诗119:34】求你赐我悟性，我便遵守你的律法。且要一心遵守。\\n【诗119:35】求你叫我遵行你的命令。因为这是我所喜乐的。\\n【诗119:36】求你使我的心，趋向你的法度，不趋向非义之财。\\n【诗119:37】求你叫我转眼不看虚假，又叫我在你的道中生活。\\n【诗119:38】你向敬畏你的人所应许的话，求你向仆人坚定。\\n【诗119:39】求你使我所怕的羞辱远离我，因你的典章本为美。\\n【诗119:40】我羡慕你的训词。求你使我在你的公义上生活。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祢的话是我脚前的灯，是我路上的光。—诗篇119篇105节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《保持连线》\"\n\t},\n\t{\n\t\t\"content\": \"一天早上，我醒来时，发现我的网路连线无法运作。过后，网路服务供应商执行了一些测试，所得结论是我需要换一个新的数据机。然而，他们最快也要等到第二天才能来替我更换。当我想到要二十四小时没有网路连线，便有点惊慌。我想，如果没有网路连线，我要如何生存呢？\"\n\t},\n\t{\n\t\t\"content\": \"接着我问自己，我与上帝的连系若中断一天，我也会这样惊慌吗？我们当然要借着阅读上帝的话语和祷告，与上帝保持连系，然后把所听到的道行出来（雅各书1章22-24节）。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇119篇的作者明白与上帝保持连系的重要性。他请求上帝教导他关于祂的律例，并赐他悟性以明白上帝的律法（33-34节）。接着他祷告表示愿意全心遵守（34节），遵行上帝的命令（35节），且转眼不看虚空的事（37节）。借着默想上帝的话语并实行，诗人保持了与上帝「连线」。\"\n\t},\n\t{\n\t\t\"content\": \"上帝已把祂的话语赐给我们，作为我们脚前的灯、路上的光，指引我们走向祂。\"\n\t},\n\t{\n\t\t\"content\": \"但愿救主基督心意，\\n在我身上常彰显。\\n愿主凭祂慈爱权能，\\n管理我言行。Wilkinson\"\n\t},\n\t{\n\t\t\"content\": \"与上帝保持连系，灵命强劲有力！\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《保持连线》\"\n\t},\n\t{\n\t\t\"content\": \"读经、默想、祷告、顺服是每天不可少的。基督徒人生的目标是多结果子，使父神得荣耀，依靠神的心是神所喜悦的，《约翰福音》15章5节主耶稣说：“我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么”。神看重的是我们跟祂之间的关系。而不是凭我们自己所作的。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》2章13节保罗说：“因为你们立志行事，都是神在你们心里运行，为要成就祂的美意”。弟兄姊妹，我们是因信蒙神能力保守的人，是主在我们里边作成一切，神不喜悦马的力大，不喜爱人的腿快。祂喜爱敬畏祂和盼望祂慈爱的人。今天我们很容易心狂傲，眼高大。这对主的恩典有兴趣，却对赐恩的主没有兴趣。我们爱慕的是主所赐的恩。而不是赐恩典的神。结果呢，不能处丰富，一丰富就骄傲起来，一顺利，心就远离神，一饱足就不认主，就忘了神所赐一切的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"当以色列民在约旦河东即将进入应许之地迦南美地之前，摩西给他们一段诚恳的劝勉，《申命记》8章2节摩西说：“你也要记念耶和华你的神在旷野引导你这四十年，是要苦炼你，试验你，要知道你心内如何，肯守祂的诫命不肯”。《申命记》8章5-6节摩西说：“你当心里思想，耶和华你神管教你，好像人管教儿子一样。你要谨守耶和华你神的诫命，遵行祂的道，敬畏祂”。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》8章10-14节摩西又说：“你吃得饱足，就要称颂耶和华你的神，因祂将那美地赐给你了。你要谨慎，免得忘记耶和华你的神，不守祂的诫命，典章，律例，就是我今日所吩咐你的。恐怕你吃得饱足，建造美好的房屋居住，你的牛羊加多，你的金银增添，并你所有的全都加增，你就心高气傲，忘记耶和华你的神，就是将你从埃及地为奴之家领出来的。”《申命记》8章18节摩西又说：“你要记念耶和华你的神，因为得货财的力量是祂给你的，为要坚定祂向你列祖起誓所立的约，像今日一样”。\"\n\t},\n\t{\n\t\t\"content\": \"在这里摩西提到三件事情：第一、对神的恩典要纪念；第二、对神的管教要思想；第三、当安居乐业时要称颂神。不要以为这些成就是凭着自己的才干，能力，聪明得来的，千万不可骄傲自满，不知不觉的感到不需要神，心里慢慢的远离神，这是最危险的时刻。\"\n\t},\n\t{\n\t\t\"content\": \"《约书亚记》9章记载：“当基遍的居民听见约书亚向耶利哥和艾城所行的事，就设诡计，假充使者，拿旧口袋和破裂缝补的旧皮酒袋驮在驴上，将补过的旧鞋穿在脚上，把旧衣服穿在身上。他们所带的饼都是干的，长了霉了。他们到吉甲营中见约书亚，对他和以色列人说，我们是从远方来的，现在求你与我们立约”。《约书亚记》9章14节记载：“以色列人受了他们些食物，并没有求问耶和华”。\"\n\t},\n\t{\n\t\t\"content\": \"结果呢，约书亚就和他们讲和，与他们立约，容他们活着。会众的首领也向他们起誓。以色列人与他们立约之后，过了三天才听见他们是近邻，住在以色列人中间的。《出埃及记》34章12节，神曾吩咐摩西：“你要谨慎，不可与你所去那地的居民立约，恐怕成为你们中间的网罗。”这些话摩西必定再三叮嘱约书亚，结果约书亚在关键时刻还是忽略要求问神。他做出了错误判断。\"\n\t},\n\t{\n\t\t\"content\": \"我们很容易灵里松懈，没有专心仰赖神，而是靠自己的聪明，结果呢，就中了魔鬼的诡计。斯敏信条论到神的护理时提到：「最智慧公义与慈爱的神偶尔会让祂的儿女暂时遇见多方的试探。面对他们自己内心的败坏，这是为管教他们以往的罪，也是为了显明他们败坏和诡诈的潜力，使他们更进一步地亲近神，不断地依靠神，成为他们的帮助。此外，也可使他们更加警醒，防备将来一切犯罪的可能，并更能达成其它各种公义与圣洁的目标。」我们若不是时刻谦卑，警醒依靠神，许多隐而未现的罪在神的试验之下，就都显露出来了。比如：神许可撒旦激动大卫，使他吩咐人去数点以色列人和犹大人。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志上》21章1-8节经文记载：“撒但起来攻击以色列人，激动大卫数点他们。大卫就吩咐约押和民中的首领说，你们去数点以色列人，从别是巴直到但，回来告诉我，我好知道他们的数目。约押说，愿耶和华使他的百姓比现在加增百倍。我主我王阿，他们不都是你的仆人吗？我主为何吩咐行这事，为何使以色列人陷在罪里呢？但王的命令胜过约押。约押就出去，走遍以色列地，回到耶路撒冷，将百姓的总数奏告大卫，以色列人拿刀的有一百一十万。犹大人拿刀的有四十七万。惟有利未人和便雅悯人没有数在其中，因为约押厌恶王的这命令。神不喜悦这数点百姓的事，便降灾给以色列人。大卫祷告神说，我行这事大有罪了。现在求你除掉仆人的罪孽，因我所行的甚是愚昧”。\"\n\t},\n\t{\n\t\t\"content\": \"神不喜悦大卫数点百姓，因为祂曾应许说，必加增以色列人如天上的星那样多。《箴言》25章27节所罗门说：“吃蜜过多，是不好的。考究自己的荣耀，也是可厌的”。结果大卫在这事上没有顺服神，就给魔鬼留了地步，大卫虽然做了糊涂事，但是我们看见，他有美好的灵性。《撒母耳记下》24章10节记载：“大卫数点百姓以后，就心中自责，祷告耶和华说，我行这事大有罪了。耶和华阿，求你除掉仆人的罪孽，因我所行的甚是愚昧”。\"\n\t},\n\t{\n\t\t\"content\": \"可能你会问了，神试验人吗？为什么神要试验人呢？是不是神有一些不知道的事情，要通过试验才知道呢？不，神知道一切，祂试验人，是要人看见自己内心的光景。比如说：神试验亚伯拉罕，《希伯来书》11章17节经文记载：“亚伯拉罕因着信，被试验的时候，就把以撒献上”。神要使历史历代的人从亚伯拉罕甘心献以撒的这个行动看出，他的信心是真的。所以这样试验他，神不需要试验以后看到果效才晓得。\"\n\t},\n\t{\n\t\t\"content\": \"神从远处就知道人的意念，但神要我们知道，亚伯拉罕有多爱祂，亚伯拉罕没有留下任何一样所爱的不给神，亚伯拉罕的灵性美好到这个地步，神称亚伯拉罕是祂的朋友。神试验义人，察看人的肺腑心肠，凡被造的没有一样在祂面前不显然的，万物在主的眼前，都是赤裸敞开的，《箴言》27章21节所罗门说：“鼎为炼银，炉为炼金，人的称赞也试炼人”。\"\n\t},\n\t{\n\t\t\"content\": \"许多伟大的人从外表上我们看不出他软弱的一面，但经过试验以后，他心里所藏的就显露出来了。《诗篇》44篇21节诗人说：“神岂不鉴察这事吗？因为他晓得人心里的隐秘”。当神借着人的称赞和恭维来试验希西家就让我们看见希西家王的内心真实光景如何。神曾显出大神迹，差使者杀死亚述军兵，十八万五千人。拯救了耶路撒冷的居民，脱离亚述王，西拿基立的手，不但如此，也拯救耶路撒冷脱离一切仇敌的手，又使他们四境平安。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》说：“有许多人到耶路撒冷，将供物献与耶和华，又将宝物送给犹大王希西家。此后，希西家在列邦人的眼中看为尊大”。当希西家王病危痛哭求告耶和华，神就怜悯他，就赐恩给他，再加给他十五年的寿数。但《历代志下》32章25-26节提到：“希西家却没有照他所蒙的恩报答耶和华。因他心里骄傲，所以忿怒要临到他和犹大并耶路撒冷。但希西家和耶路撒冷的居民觉得心里骄傲，就一同自卑，以致耶和华的忿怒在希西家的日子没有临到他们”。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志下》32章31节经文说：“惟有一件事，就是巴比伦王差遣使者来见希西家，访问国中所现的奇事。这件事神离开他，要试验他，好知道他心内如何”。根据犹太古史的作者，约瑟夫提到，巴比伦王差遣使者送礼物给希西家，提出与希西家结盟，来对付亚述。在这时刻，神离开希西家，为要试验他，好知道他心中的一切。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》39章1-4节经文记载：“那时巴比伦王巴拉但的儿子米罗达巴拉但，听见希西家病而痊愈，就送书信和礼物给他。希西家喜欢见使者，就把自己宝库的金子，银子，香料，贵重的膏油，和他武库的一切军器，并所有的财宝都给他们看。他家中和全国之内，希西家没有一样不给他们看的。于是先知以赛亚来见希西家王，问他说，这些人说什么？他们从哪里来见你？希西家说，他们从远方的巴比伦来见我。以赛亚说，他们在你家里看见了什么？希西家说，凡我家中所有的，他们都看见了，我财宝中没有一样不给他们看的”。\"\n\t},\n\t{\n\t\t\"content\": \"希西家没有照他所蒙的恩报答耶和华，他开始不依靠耶和华，他开始依靠自己。他炫耀他的财富和军备。凡家中所有的，没有一样不给人看的，《以赛亚书》39章5-8节经文记载：“以赛亚对希西家说，你要听万军之耶和华的话。日子必到，凡你家里所有的，并你列祖积蓄到如今的，都要被掳到巴比伦去，不留下一样，这是耶和华说的。并且从你本身所生的众子，其中必有被掳去，在巴比伦王宫里当太监的。希西家对以赛亚说，你所说耶和华的话甚好，因为在我的年日中，必有太平和稳固的景况”。\"\n\t},\n\t{\n\t\t\"content\": \"希西家心里是这么想的，只要不发生在我坐王的年日就好了，他的眼光很短浅，不为将来的人着想，也不为未来打算。结果死了以后呢，他儿子玛拿西一坐王就行耶和华眼中看为恶的事，随从耶和华在以色列人面前所赶走的列邦，所行可厌恶的事。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，要警醒，什么时候你感到不需要神的时候，你的灵命就开始走下坡，你里边藏留的罪性，经神一试就立刻显露出来。神试验我们，是要我们知道自己内心如何，肯守祂的诫命不肯，当你志得意满，以为靠自己可以的时候，你要晓得那是神离开你，要试验你的时候。所以要警醒，不要不知不觉的走了老底家教会的路。以为我很富足了，我很丰富了，一样都不缺，神有时候在你身上放了一根刺，让你非常痛苦，免得你过于自高，你要为这根刺感谢神，因为祂帮助你随时跟神保持连线。总之，不论在人生任何处境，我们都要谦卑依靠神，时刻亲近祂。仰望从祂而来的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"若是你已经在灵里懈怠，开始转眼去看那些虚假的事情，渐渐的偏离神的道，求主使我们醒悟过来，把我们的脚重新的引到平安的路上。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：时刻需你\"\n\t},\n\t{\n\t\t\"content\": \"1、我唯时刻需你，救主恩深，\"\n\t},\n\t{\n\t\t\"content\": \"谁有柔声似你，安慰我心。\\n我需你，我真需你，每时刻我需要你，\"\n\t},\n\t{\n\t\t\"content\": \"望主随时施恩惠，我来就你。\"\n\t},\n\t{\n\t\t\"content\": \"2、我唯时刻需你，与我亲近，\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼若来试探，使我得胜。\\n我需你，我真需你，每时刻我需你，\"\n\t},\n\t{\n\t\t\"content\": \"望主随时施恩惠，我来就你。\"\n\t},\n\t{\n\t\t\"content\": \"我需你，我真需你，每时刻我需你，\"\n\t},\n\t{\n\t\t\"content\": \"望主随时施恩惠，我来就你。\\n3、唯我时刻需你，赐我恩言，\"\n\t},\n\t{\n\t\t\"content\": \"愿主宝贵应许，于我成全。\\n我需你，我真需你，每时刻我需你，\"\n\t},\n\t{\n\t\t\"content\": \"望主随时施恩惠，我来就你。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我时刻需要你，帮助我在灵里警醒。你是葡萄树，我们是枝子，离了你我们就不能做什么。求主叫我们明白不是枝子托着树身，而是树身托着枝子，一切都是你的恩典。帮助我们不是依靠自己，而是单单依靠你，仰望你的怜悯。求主帮助我不再行在血气中，而是天天被圣灵引导，在圣灵里祷告。主啊，求你察看我，试验我，熬炼我的心肠肺腑。因为你的慈爱常在我眼前，我愿按照你的真理而行。求主的爱火在我里边焚烧，激励我甘愿为你而活。祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中，纪念几位肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是，河南刘姐妹，她请我们为她女儿身体健康状况祷告，她希望孩子一切都能正常，让她有健康的身体，荣耀主的名。我们也为她孩子接受福音，为主作美好的见证祷告，纪念河南刘姐妹她的女儿。\"\n\t},\n\t{\n\t\t\"content\": \"厉弟兄，请我们为他祷告，他特别求神帮助他能够战胜罪恶，为主而活，过圣洁生活。荣耀主名，我们特别祝福厉弟兄，愿神帮助你。\"\n\t},\n\t{\n\t\t\"content\": \"天父最爱我，这位听友，请我们为他的孩子祷告，他的孩子快要学完技校，不晓得能不能够被聘用，求主给他智慧，也为他预备工作。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的恩典够我们用，我们时刻需要你，我们都在你眼前，我们靠自己什么都不能，一切都是你所赐的恩，让我们在各样的软弱中，在各样的需要上看见你为我们开路，看见你的恩典是多么丰富够用，你是赐诸般恩典的神，你的恩典是够我们用的，我们感谢你，愿主施恩、带领。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "假想的朋友 20130614",
		"path": "http://media.febcchinese.org/streaming/bv/bv130614.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000075,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(75)",
		"textContent": "[\n\t{\n\t\t\"content\": \"假想的朋友\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯拉记9-10章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们一块灵修的时间。愿我们每天都从神的话语中得着更新和滋润，一天一天更多地认识神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《假想的朋友》，我们要读的经文在《新约圣经·罗马书》第1章18-25节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：智慧的人\"\n\t},\n\t{\n\t\t\"content\": \"来啊让我们做真有智慧的人\\n将荣耀归给真神！\"\n\t},\n\t{\n\t\t\"content\": \"遥望星光灿烂的夜空\\n谁不赞叹宇宙的无穷\\n然而却只有那智慧的人\\n敬畏造宇宙的真神\\n来啊让我们做真有智慧的人\\n将荣耀归给真神！\\n来啊让我们做真有智慧的人\\n将自己献给真神！\"\n\t},\n\t{\n\t\t\"content\": \"看见天真活泼的儿童\\n谁不赞叹生命的内容\\n然而却只有那智慧的人\\n感激造生命的真神\\n来啊让我们做真有智慧的人\\n将自己献给真神！\\n将自己献给真神！\"\n\t},\n\t{\n\t\t\"content\": \"读经：罗马书1章18-25节\\n【罗1:18】原来神的忿怒，从天上显明在一切不虔不义的人身上，就是那些行不义阻挡真理的人。\\n【罗1:19】神的事情，人所能知道的，原显明在人心里。因为神已经给他们显明。\\n【罗1:20】自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿。\\n【罗1:21】因为他们虽然知道神，却不当作神荣耀他，也不感谢他。他们的思念变为虚妄，无知的心就昏暗了。\\n【罗1:22】自称为聪明，反成了愚拙，\\n【罗1:23】将不能朽坏之神的荣耀变为偶像，仿佛必朽坏的人，和飞禽走兽昆虫的样式。\\n【罗1:24】所以神任凭他们，逞着心里的情欲行污秽的事，以致彼此玷辱自己的身体。\\n【罗1:25】他们将神的真实变为虚谎，去敬拜事奉受造之物，不敬奉那造物的主。主乃是可称颂的，直到永远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n亚伯拉罕信上帝……他又得称为上帝的朋友。—雅各书2章23节?\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《假想的朋友？》\"\n\t},\n\t{\n\t\t\"content\": \"不久前，我听说有个高速公路旁的广告牌写着：「上帝是个假想的朋友，面对现实吧！这对大家都比较好。」\"\n\t},\n\t{\n\t\t\"content\": \"显然地，这大胆的声明是将基督徒当成想像力丰富的孩童，创造出一个假想的同伴。但上帝真是假想的朋友吗？\"\n\t},\n\t{\n\t\t\"content\": \"实际上，许多证据都支持祂的真实性。让我们思考这些想法：世上受造之物显出宇宙有位设计者（罗马书1章18-20节）。人有对错之分的良心，显示背后有一位立法者（罗马书2章14-15节），我们在音乐与艺术中的创造力，反映了造物主同样的属性（出埃及记35章31-32节），基督降世为人显明了上帝的本体（希伯来书1章1-4节）。基督徒心中圣灵的同在与团契，显明了上帝的真实（加拉太书5章22-23节）。\"\n\t},\n\t{\n\t\t\"content\": \"圣经告诉我们会有人否认上帝的真实性（彼得后书3章4-6节）。但雅各提醒我们祂的真实，且旧约中一位信徒如何被祂称为朋友：「『亚伯拉罕信上帝，这就算为他的义。』他又得称为上帝的朋友」（雅各书2章23节）。你认识这位赐救恩的上帝吗？祂已赐下祂的儿子来成为你真正的、永恒的朋友（约翰福音15章15节）。\"\n\t},\n\t{\n\t\t\"content\": \"我得一友，真是良友，\\n未认识，祂已爱我，\\n祂用慈绳爱索牵我，\\n使我与祂相连合。Small\"\n\t},\n\t{\n\t\t\"content\": \"世上知己远不比耶稣良友。──章伯斯\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。灵命日粮节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《假想的朋友？》\"\n\t},\n\t{\n\t\t\"content\": \"自古以来有一个争论不休的问题，到底是先有鸡还是先有蛋。因为鸡是从蛋里头孵出来的，没有蛋怎么能有鸡呢？而蛋又是鸡生的，没有鸡又怎么会有蛋呢？答案其实很简单：上帝造了鸡，赋予鸡生殖功能，让它能够自己产生后代，真是如此吗？有科学证据吗？\"\n\t},\n\t{\n\t\t\"content\": \"2011年科学的研究发现：蛋壳的组成当中拥有一种，只能够存在于母鸡卵巢里的蛋白质，据此科学家斩钉截铁的表示绝对是先有鸡才有蛋。科学家在研究鸡蛋的时候发现：结晶化是蛋壳形成的第一个步骤，而蛋白质OC17是启动蛋壳结晶的关键物质。这种独特的蛋白质是加速蛋壳结晶的催化剂，使外壳得以保护蛋壳里头的蛋白和蛋黄，同时也保护小鸡的胚胎。如果没有母鸡卵巢里的这种蛋白质，鸡蛋是不可能成型的。所以必定是先有鸡才有蛋。那么鸡从哪来呢？上帝造的。\"\n\t},\n\t{\n\t\t\"content\": \"这个世界的由来，万物的起源，圣经第一卷书《创世纪》1章1节就说到：起初神创造天地。短短的一句话简单的8个字就揭示了时间的开始，说明了一切存在的原本。这个世界是因上帝创造而有的，这是对天地由来最简要最完美的说明。上帝造出各样的飞鸟、各从其类，造出各样有生命的动物、各从其类，又赋予它们生殖功能，使他们能自己产生后代。虽然我们不能重演整个创造过程，但是我们因着信就晓得诸世界是由神的话造成的，他一吩咐这一切便都造成。\"\n\t},\n\t{\n\t\t\"content\": \"上帝只是假想的朋友吗？不，加尔文曾说：上帝为要使每个人都可以达到信服的境地不但把宗教的种子撒在人心里，而且在宇宙的各种创造中表现了自己。展现在我们眼前的世界绝对不是碰巧有的，乃是一位有意识的全能神他的杰作。欧洲自从启蒙运动之后，很多人开始不信神，妄想用神的头脑代替神的启示，对自己的知识过分自信。一个人不信神，自然不信这个世界是神创造的，但这个活生生摆在眼前的世界是怎么来的呢？就要另找解释了。\"\n\t},\n\t{\n\t\t\"content\": \"1859年达尔文出版《物种起源》达尔文说：我不认为所有的物种都是一一特别创造的，而是远在寒武纪第一层的石床尚未形成之前就有了一些少数的生物，这些生物是其他所有生物的祖先。根据达尔文的解释，所有的生命都是从远古同一祖先的后代，经过遗传和演化而来，所有的活物都有同一祖先，假以时日进化的改变产生新的物种。他以此解释生物的来源和多样性。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》3章19-20节保罗说：“因这世界的智慧，在神看是愚拙。如经上记着说，主叫有智慧的中了自己的诡计。又说，主知道智慧人的意念是虚妄的”。我怀疑上帝真的存在，面对现实吧，上帝只是个假想的朋友罢了，好像人这么一说上帝就不存在了。《诗篇》第2篇1-5节，经文说：“外邦为什么争闹，万民为什么谋算虚妄的事。世上的君王一齐起来，臣宰一同商议，要敌挡耶和华，并他的受膏者，说，我们要挣开他们的捆绑，脱去他们的绳索。那坐在天上的必发笑。主必嗤笑他们。那时他要在怒中责备他们，在烈怒中惊吓他们”。\"\n\t},\n\t{\n\t\t\"content\": \"你说我怀疑有神，你有你的自由，但是我怀疑你的怀疑。《罗马书》1章19-20节，保罗说：“神的事情，人所能知道的，原显明在人心里。因为神已经给他们显明。自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿”。\"\n\t},\n\t{\n\t\t\"content\": \"神的创造有他的时序，《创世纪》1章20节-23节，经文记载：“神说，水要多多滋生有生命的物，要有雀鸟飞在地面以上，天空之中。神就造出大鱼和水中所滋生各样有生命的动物，各从其类。又造出各样飞鸟，各从其类。神看着是好的。神就赐福给这一切，说，滋生繁多，充满海中的水。雀鸟也要多生在地上。有晚上，有早晨，是第五日”。《创世纪》1章24节-25节经文又记载：“神说，地要生出活物来，各从其类。牲畜，昆虫，野兽，各从其类。事就这样成了。于是神造出野兽，各从其类。牲畜，各从其类。地上一切昆虫，各从其类。神看着是好的”。\"\n\t},\n\t{\n\t\t\"content\": \"神造的每一种生物都是独特的，都是智慧的设计，使它能够适应不同的环境。物种之间的微衍化是存在的，品种的改良是可能的，品种的多样性也是常见的。但是要透过进化产生完全不同的另外一种、另外一类是绝无可能，因为神不是这样设计的。马跟驴交配，可以生出骡子，但是骡子就不能够在生殖了。这一种到那一种，这一类到那一类之间因为有神所设计的生物规律，就有着不能跨越的鸿沟。\"\n\t},\n\t{\n\t\t\"content\": \"1859年达尔文发表物种起源的时候，他不相信上帝大能的创造，以为生命是偶然产生的，并且所有在地球上生存过的生物都可能是同一个原始生物的后裔。达尔文不相信上帝智慧的设计和各从其类的创造，他就提出了生命树或称为衍化树这样的构想。照达尔文的想法，整个地球生物的衍化可以用一棵树来表示，树根呢就代表所有生物的共同祖先，经由后代渐变产生了分支，而现在我们所看见的各种物种就是它的嫩枝绿芽。\"\n\t},\n\t{\n\t\t\"content\": \"但是到了21世纪的今天，古生物学家不这么看，因为最古的化石记录已经将进化的生命树或称为衍化树把它上下颠倒了。1995年人民日报海外版发表一篇标题鲜明的文章：《向进化论挑战的澄江化石》。文章提到19世纪英国科学家达尔文创立了着名的生物进化论，其中一个核心论点就是生物物种是逐渐变异的。但经科学家长期研究，发现距今5.3亿年的寒武纪早期地球的生命存在形式突然出现了从单样性到多样性的飞跃，于是寒武纪生命大爆炸的命题被提出来了。这是由于种种因素在过去相当长的时间，这一命题难以被充分认识。\"\n\t},\n\t{\n\t\t\"content\": \"1984年7月1号在云南省澄江县首次发现澄江动物群的大量化石，证明生物的确是各从其类，并且符合《创世纪》2章1节所说：天地万物都造齐了。世界在没有新的物种，只有绝种。古生物学家所挖掘出来的寒武纪动物化石有50多门，现存的只有30多门。寒武纪化石所代表的动物是属于完全不同的门和纲，而且它们都是突然出现，证据显示不同的动物一次同时出现后有减无增。\"\n\t},\n\t{\n\t\t\"content\": \"我们知道世界上的物种在不断的减少当中，甚至濒临绝种，一些濒临绝种的动物甚至要列入保护。寒武纪大爆炸将达尔文的生命树整个颠倒，不是由下而上，从简单到复杂这样的进化，而是由上而下的出现。首先出现的是形状、体质的差异，没有之前较简单的转折期。随后身体结构互不相干、互有差异的生物在本身的范围里是有轻微的变化的，只有个别物种之间徘徊式的微衍化，或者称为循环式的微衍化。没有达尔文所采想的那种网进化，所以马始终是马，马不会变成驴。鸡始终是鸡，不会变成鸭子。\"\n\t},\n\t{\n\t\t\"content\": \"化石证据所显明的是上帝智慧的设计，独特的创造。不久前英国自然杂志它刊载了在中国辽宁一处的采石场发现的“徐氏曙光鸟”是目前已知最原始的鸟类，提醒和鸡差不多。比利时皇家科学研究所的帕斯卡·迦得弗洛伊特博士他说：就我的看法，他就是一只鸟，Inmyopinion，it’sabird.所以鸟不是从爬虫类慢慢进化来的。早年始祖鸟曾经被用来作为生物逐渐改变的证据，进化论学者宣称这是介于爬虫类和鸟类之间的生物，这就是化石中间的缺环。但随着最新的化石证据出现，最有权威的古生物学家仔细分析之后他告诉你它就是一只鸟。Inmyopinion，it’sabird.\"\n\t},\n\t{\n\t\t\"content\": \"而我们回到圣经来看，神说：水要多多滋生有生命的物，要有雀鸟飞在地面以上，天空之中。神就造出大鱼和水中所滋生各样有生命的动物，各从其类。又造出各样飞鸟，各从其类。神看着是好的。神就赐福给这一切，说，滋生繁多，充满海中的水。雀鸟也要多生在地上。有晚上，有早晨，是第五日。\"\n\t},\n\t{\n\t\t\"content\": \"神造出各样的飞鸟各从其类，就是这样。科学可以大胆假设，但是一定要严谨求证，真相不能歪曲。亚伯拉罕在神面前，他存诚实的心，他真实的把神当神。《以赛亚书》51章第2节经文提到：“因为亚伯拉罕独自一人的时候，我选召他，赐福与他，使他人数增多”。亚伯拉罕对神虔诚的回应，是神最满意的一个回应。他的清心、他的专一成为一个信神的人的典范。神对亚伯拉罕说话，他立刻听从。当神要毁灭索多玛、蛾摩拉的时候。\"\n\t},\n\t{\n\t\t\"content\": \"《创世纪》18章17节经文记载：“耶和华说，我所要作的事，岂可瞒着亚伯拉罕呢？”神看亚伯拉罕是他的朋友，因为亚伯拉罕知道神要做的事情，神乐意把所要做的事告诉亚伯拉罕。朋友贵在知心，亚伯拉罕跟神之间有着极亲密的关系。《出埃及记》33章11节经文记载：耶和华与摩西面对面说话，好像人与朋友说话一般。主耶稣说：清心的人有福了，因为他们必得见神。弟兄姐妹，神不是我们假想的朋友，他乐意做我们的朋友，他愿意我们在一切属灵的智慧悟性上满心知道他的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》25篇14节经文说：耶和华与敬畏他的人亲密。他必将自己的约指示他们。亚伯拉罕信神，这就算为他的义。他又得称为神的朋友。只怕我们与世俗为友，贪爱世界，不爱神，倒爱黑暗。我们不肯谦卑在神面前，反而像愚顽人心里说，没有神。真的没有神吗？连魔鬼都不是无神论者《雅各书》2章19节雅各说：“你信神只有一位，你信的不错。鬼魔也信，却是战惊。鬼魔欺哄你说没有神，他自己心里很清楚知道有神，哪里没有神呢”。\"\n\t},\n\t{\n\t\t\"content\": \"英国一位政治家汤玛士史考特他一生不相信有神，不相信有天堂也不相信有地狱。但是当他离开世界之前，临终前，他非常恐慌，他说：我从来不相信天堂和地狱，如今我两样都信，但是已经太迟了。亲爱的朋友不把神当神，或者把不是神的当做神都是走迷了路。《传道书》1节所罗门说：“你趁着年幼，衰败的日子尚未来到，就是你所说，我毫无喜乐的那些年日未曾临近之先，当记念造你的主”。\"\n\t},\n\t{\n\t\t\"content\": \"你好很虔诚的把神当神，你要像亚伯拉罕那样竭力追求认识神，圣经说亚伯拉罕信神，这就算为他的义。感谢神，神不但拯救我们，还是我们做他的朋友。《约翰福音》15章14-15节主耶稣说：“你们若遵行我所吩咐的，就是我的朋友了。以后我不再称你们为仆人。因仆人不知道主人所作的事。我乃称你们为朋友。因我从我父所听见的。已经都告诉你们了”。感谢神这是何等的福气，这是何等的权力，让我们满心感恩，让我们歌颂爱我们的主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《主啊，我赞美你》\"\n\t},\n\t{\n\t\t\"content\": \"主啊我赞美你\\n因为你拣选了我\\n在这茫茫的人海中\\n是你把我找寻\\n主啊我赞美你\\n因为你拣选了我\\n在这茫茫的人海中\\n是你把我找寻\\n主啊我赞美你\\n因为你爱了我\\n你的爱充满整个宇宙\\n充满整个山河\\n主啊我赞美你\\n因为你爱了我\\n你的爱充满整个宇宙\\n充满整个山河\\n你的爱曾拯救多少人\\n你的爱曾激励我们去生活\\n谁不向你屈身下拜\\n谁不向你高唱赞歌\\n我们伟大的神啊\\n我们伟大的上帝\\n是你把我们从尘土中高举\\n把我们从尘土中高举\\n说不尽你的慈爱\\n唱不尽你的公义\\n在这广阔的大地上\\n谁不感激赞美你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，知道向你欢呼的那人有福了。你是活水的泉源，你是生命的粮。到你这里来的，必定不饿。信你的，永远不渴。求主不叫我做糊涂人，不叫我做离家的浪子，而是谦卑在你面前。不叫我自以为有智慧，过分相信自己的知识，结果聪明反被聪明误。求主使我从错误中转回，不叫我陷入迷惑，把真的当成假的，把假的当成真的，活在虚妄里不自觉。主啊，求你怜悯，求你开恩赐福。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "荣耀归于真神 20130615",
		"path": "http://media.febcchinese.org/streaming/bv/bv130615.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000076,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(76)",
		"textContent": "[\n\t{\n\t\t\"content\": \"荣耀归于真神\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望弟兄蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:尼希米记1-3章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传2章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一块灵修的时间。爱慕神的话语，昼夜思想的人有福了，愿神用至圣的真道，活泼的圣言，建造我们的信仰，指示我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《荣耀归于真神》，我们要读的经文在《旧约圣经·历代志上》25章1-8节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌:荣耀归于真神\"\n\t},\n\t{\n\t\t\"content\": \"荣耀归于真神他成就大事\\n为爱世人甚至赐下独生子\\n献上他生命为人赎罪受害\\n永生门已大开人人可进来\\n赞美主，赞美主全地听主声音\\n赞美主，赞美主万民快乐高兴\\n请来藉主耶稣进入父家中\\n荣耀归主，他已成就大事工\"\n\t},\n\t{\n\t\t\"content\": \"主虽完成救恩主宝血贡献\\n凡信者得永生生命赐世人\\n只要我从罪人真心接纳主\\n一心信靠耶稣必蒙他饶恕\\n赞美主，赞美主全地听主声音\\n赞美主，赞美主万民快乐高兴\\n请来藉主耶稣来到父家中\\n荣耀归主，他已成就大事工\"\n\t},\n\t{\n\t\t\"content\": \"荣耀归给真神他成就大事\\n藉圣子耶稣我们都得到欢欣\\n至圣见主荣华主耶稣基督\\n将来得见主面何等大恩福\\n赞美主，赞美主全地听主声音\\n赞美主，赞美主万民快乐高兴\\n请来藉主耶稣来到父家中\\n荣耀归主，他已成就大事工\"\n\t},\n\t{\n\t\t\"content\": \"读经：历代志上25章1-8节\\n【代上25:1】大卫和众首领分派亚萨，希幔，并耶杜顿的子孙弹琴，鼓瑟，敲钹，唱歌（唱歌原文作说预言本章同）。他们供职的人数记在下面，\\n【代上25:2】亚萨的儿子撒刻，约瑟，尼探雅，亚萨利拉都归亚萨指教，遵王的旨意唱歌。\\n【代上25:3】耶杜顿的儿子基大利，西利，耶筛亚，哈沙比雅，玛他提雅，示每共六人，都归他们父亲耶杜顿指教，弹琴，唱歌，称谢，颂赞耶和华。\\n【代上25:4】希幔的儿子布基雅，玛探雅，乌薛，细布业，耶利摩，哈拿尼雅，哈拿尼，以利亚他，基大利提，罗幔提以谢，约施比加沙，玛罗提，何提，玛哈秀。\\n【代上25:5】这都是希幔的儿子，吹角颂赞。希幔奉神之命作王的先见。神赐给希幔十四个儿子，三个女儿，\\n【代上25:6】都归他们父亲指教，在耶和华的殿唱歌，敲钹，弹琴，鼓瑟，办神殿的事务。亚萨，耶杜顿，希幔都是王所命定的。\\n【代上25:7】他们和他们的弟兄学习颂赞耶和华。善于歌唱的共有二百八十八人。\\n【代上25:8】这些人无论大小，为师的，为徒的，都一同掣签分了班次。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n利未人的族长基拿尼雅是歌唱人的首领，又教训人歌唱，因为他精通此事。—历代志上15章22节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《荣耀归于真神》\"\n\t},\n\t{\n\t\t\"content\": \"杰森探访了一间教会而被邀请在崇拜中献唱诗歌，虽然他是在崇拜开始前几分钟才被邀请，他还是很高兴地接受了。他选择一首熟悉的圣诗「荣耀归于真神」，因为这首圣诗对他有特别的意义。在教会的地下室练习几次之后，他便在崇拜中清唱这首圣诗。\"\n\t},\n\t{\n\t\t\"content\": \"几周过后，杰森听说教会有些人并不欣赏他的服事，他们认为他是在炫耀自己。因为他们不认识杰森，误会他的献诗是为了使人们敬佩他，而非荣耀主。\"\n\t},\n\t{\n\t\t\"content\": \"从旧约中我们获知上帝指派有技能的人们参与圣殿中的敬拜。从建筑工人到敬拜的领袖──人们是基于其技能而被选（历代志上15章22节，25章1、7节）。\"\n\t},\n\t{\n\t\t\"content\": \"主给我们每人不同的天分与属灵恩赐，让我们服事祂、荣耀祂的名（歌罗西书3章23-24节）。当我们以这目的来事奉而非高举自己时，我们不须担心别人怎么想。上帝已将祂最好的──祂的儿子耶稣──赐给我们，让我们尊崇祂，将自己最好的献给我们的主。\"\n\t},\n\t{\n\t\t\"content\": \"无论我们献多少，\\n救主基督都悦纳；\\n借你成就主旨意；\\n将你至好献给祂。Hess\"\n\t},\n\t{\n\t\t\"content\": \"当你真心服事，便是将最好的献上。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《荣耀归于真神》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章23节-24节保罗说：“无论作什么，都要从心里作，像是给主作的，不是给人作的。因你们知道从主那里，必得着基业为赏赐。你们所事奉的乃是主基督。无论做什么是做给主看的，无论做什么要讨主的喜悦，不是讨人的喜欢。”我们在暗中所做、心理所存的，没有一件事是神不知道的。所有隐藏的事在神面前都是赤露敞开毫无遮掩的，《诗篇》33篇13-15节经文说：“耶和华从天上观看。他看见一切的世人。从他的居所，往外察看地上一切的居民。他是那造成他们众人心的，留意他们一切作为的。”\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦我们存着爱慕他的心，甘心侍奉，他所喜悦的是真。你是真心做，你是单单的为神做，不求自己的荣耀，而是真心为了求神的荣耀。别人可能误会你，但是神却不会忘记你。别人会冷落你甚至羞辱你，但是父在暗中查看，必然报答你。神给我们不同的恩赐，我们会在一些事情上特别精通，能够把它做好。别人做得很辛苦，可是你轻而易举就做到了。《彼得前书》4章10节彼得说：“各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。”\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太后书》1章6-7节保罗说：“为此我提醒你，使你将神借我按手所给你的恩赐，再如火挑旺起来。因为神赐给我们，不是胆怯的心，乃是刚强，仁爱，谨守的心。”《提摩太前书》4章14节-15节保罗又说：你不要轻忽所得的恩赐，就是从前借着预言，在众长老按手的时候，赐给你的。这些事你要殷勤去作，并要在此专心，使众人看出你的长进来。神所给的恩赐，我们不能埋藏而要拿出来服侍。各人要照所得的恩赐彼此服侍，恩赐要挑旺，并且呢要殷勤去做，要专注要看出我们的长进。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章3-8节保罗说：“我凭着所赐我的恩，对你们各人说，不要看自己过于所当看的。要照着神所分给各人信心的大小，看得合乎中道。正如我们一个身子上有好些肢体，肢体也不都是一样的用处。我们这许多人，在基督里成为一身，互相联络作肢体，也是如此。按我们所得的恩赐，各有不同。或说预言，就当照着信心的程度说预言。或作执事，就当专一执事。或作教导的，就当专一教导。或作劝化的，就当专一劝化。施舍的就当诚实。治理的，就当殷勤。怜悯人的，就当甘心”。\"\n\t},\n\t{\n\t\t\"content\": \"神有一切的主权，我们领受的都是他所赐的恩，要照神所分给各人信心的大小，照着他给的恩赐来发展。主使你到了什么地步，就照着那个地步行。100多年前在美国，有一位有钱人的儿子叫做威廉·波顿，他在中学毕业的时候，他父亲给了他一大笔钱并且呢还派人陪伴他环游世界，希望他因此增长见识。他去了非洲、亚洲和中东，看见许多国家的人民都是那么的穷困，觉得神要他出来作宣教士，把福音传给他们。但是当他一想到做宣教士的种种辛苦加上世界的吸引，便犹豫了。感谢神最后他还是顺服下来，而且在他父亲送给他的圣经最后一页上头他写了两个字：NoReserves就是不保留。\"\n\t},\n\t{\n\t\t\"content\": \"回到美国后，他就进入耶鲁大学并且以优异的成绩毕业。他父亲要他继承庞大的家业，许多公司也争相要聘用他，并且给他很高的薪水，许多名校也欢迎他去任教。但他坚守起初神给他的感动，继续去读神学。当他知道神学院接纳他的时候，随即在圣经最后一页加上两个字：NoRetreats就是不退缩。三年后他神学院毕业了，满怀热忱的要到中国宣教。在来中国之前，差会安排他现在埃及接受职前训练，可是没想到他到了埃及没多久就因为罹患急性脑膜炎而病逝，当年他才25岁。\"\n\t},\n\t{\n\t\t\"content\": \"在人看来这样美好的生命还未被神重用就与世长辞实在可惜，他父亲在收拾儿子的遗物时，翻阅他多年前送给儿子的圣经，发现在圣经最后一页还添了两个字：NoRegrets就是不后悔，这是他儿子离世前所写的。当威廉·波顿离世时，他身边留下一百万美金，他全数奉献给神，将其中25万用在中国宣教事工，以后内地会，就用这笔钱在甘肃的兰州，设立了一所照顾回族同胞的医院，威廉·波顿尽他所能的把自己奉献给神，作神忠心的管家，而他所留下的不保留，不退缩，不后悔，就成为激励无数基督徒起来服侍的伟大名言。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不保留，不退缩，也不要后悔，我们活着是为主而活，因为我们是主耶稣用宝血重价买来的人，我们不是为自己的面子活，我们不是为自己自私的利益活，而是诚诚实实的为主活，用圣洁和公义来侍奉祂，无论做什么。是为了荣耀祂，主把丰富的恩典赏赐给我们。也会透过我们留给别人，我们要做神恩典流通的管子，把自己交在神的手中，成为别人的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，仅此一生，要把最好的献给主。神感动你起来服侍，也会感动被你服侍的人，使人同感一灵，一心一口归荣耀于神。服侍神，有时候会遇到许多艰难，会经历很多考验，《哥林多前书》12章12-13节保罗说：“并且劳苦，亲手作工，被人咒骂，我们就祝福。被人逼迫，我们就忍受。被人毁谤，我们就善劝。直到如今，人还把我们看作世界上的污秽，万物中的渣滓”。\"\n\t},\n\t{\n\t\t\"content\": \"你所做的不见得每一个人都欣赏，有时候你会听到论断的话，甚至毁谤的话，但我们仍要存着感恩的心，欢喜去作，《约翰福音》12章26节主说：“若有人服事我，我父必尊重他”。《哥林多前书》8章3节保罗说：“若有人爱神，这人乃是神所知道的”。为主的名所作的工，为主的名所显的爱心，都不是徒然的，有句话说：为主作的，失也是得，有主喜悦，卑也是高。我们不是为了兴趣，而是领受神的托付，忠于从天上来的异象，知道是主借着我作，不是为了出名，而是为了回应主的爱，当我们想要表现自己，或者讨人喜欢，主的工作就做不好。\"\n\t},\n\t{\n\t\t\"content\": \"有一年美国大布道家·穆迪，他受邀到英国牛津大学去讲道，他深怕英国那些学者会轻看他，为了使英国的那些高学知识份子，那些学者不轻看，他就表现的好像很有学问，说起话来呢，咬文嚼字，结果那一天呢，听的人都不受感动，穆迪发觉不对了，当天回去以后，他恳切祷告，他悔改，求主给他力量，结果，第二天他再讲的时候，他就是照平常讲道的样子，照着主给他的感动，讲很简单的福音，讲神的爱，讲耶稣基督宝血的能力，他诚诚实实的讲，不顾自己的面子，单单为主，为主的荣耀，虽然在英文的发音上，文法的使用上，还有很多被挑剔的地方，但是当他高举耶稣基督并祂钉十字架的时候，那些大有学问的知识份子，都深受感动，都被神的道所吸引，到最后许多人流泪悔改。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，一个人能够信主，是神的感动，是神的怜悯，是神作成一切，《罗马书》15章18节保罗说：“除了基督借我作的那些事，我什么都不敢提。只提他借我言语作为，用神迹奇事的能力，并圣灵的能力，使外邦人顺服”。今天我们在讲道的时候，不是卖弄神学，卖弄原文。啊·神学是这样，原文是这样，希伯来文是这样，希腊文是这样。好像我们很有学问，别人听来听去，只听见，噢·你很厉害。你的学问很大，结果呢，我们没有高举基督，我们只高举了自己。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，让我们调整心态，重回起初对主的爱，重新抓住主给我们的托付，神不用那个义气，风阀学了埃及人一切学问，说话行事，都有才能，住在埃及王宫里的摩西，而用那一个在旷野里，一无可夸，自认是拙口笨舌的摩西。你很有学问，你在一些事上很精通，神不一定用你。除非你谦卑下来，知道所作的一切是为主，是靠主作的。《马太福音》6章1节主耶稣说：“你们要小心，不可将善事行在人的面前，故意叫他们看见。若是这样，就不能得你们天父的赏赐了”。\"\n\t},\n\t{\n\t\t\"content\": \"“故意”是什么意思，就是有另外的动机，我们不是把心思和焦点放在神的伟大和祂的旨意上，而是放在个人虚浮的荣耀上，让人羡慕我，让人看重我。弟兄姊妹，一个人心怀二意，就不要想从主这里得什么。请问，你在服侍的时候你很在意别人给你的称赞和批评吗？别人称赞一来到，啊·我就把荣耀归给自己，觉得自己不错，我很好，沾沾自喜。当别人的批评，别人不欣赏，别人的毁谤一来，你就怒火中烧，心里一有委屈就半途而废，就中途退去，就不愿意在侍奉下去。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要把自我看的太重要，尤其是献身服侍主，作主的工，你要把自己的感受，钉在十字架上，把自己以为应得的权利也钉在十字架上，你要告诉自己，不保留，不退缩，不后悔，因为我们所侍奉的乃是主基督，祂才是最重要的观众。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中很喜欢一首诗歌《献上最美》里头歌词说道：“凡为耶稣做的都蒙福，但主要各人全力以赴，我财利虽为小不作称道，只求尽心，尽力，尽意爱主”。弟兄姊妹，深愿这首诗歌也是我们的祷告，主啊，我要存着讨你喜悦的心，我要存着感恩的心，为你而作，无论作什么，是作给你看的，因为你爱我，因为你赐给我这么多的恩典，我要把它做到最好，把它做到最完美，叫你的名得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我渴望听见的是，你说好，良善、忠心的仆人。你在不多的事上有忠心，可以进来享受你主人的快乐。弟兄姊妹，主的欣赏，主的称许，比什么都宝贵，比什么都重要，求主帮助我们，每一天主动的，积极的察验何为主所喜悦的事，并且呢，在主交付的事上，忠心，全力以赴，做到最美，做到最好，叫主的名得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听首诗歌：诸天赞美\"\n\t},\n\t{\n\t\t\"content\": \"诸天啊皆当赞美主众天使同心敬拜\\n日和月欢欣同事奉众星宿快来拥戴\\n众口舌当来赞美主全宇宙同心顺服\\n主定律必永不废去引导我们行正路\"\n\t},\n\t{\n\t\t\"content\": \"赞美主因他大荣耀他应许从不落空\\n神喜悦圣徒皆得胜罪与死驱除无踪\\n赞美神因他立救恩众天军宣扬主能\\n天与地一切创造物称颂主名到永远\"\n\t},\n\t{\n\t\t\"content\": \"敬向主献崇拜贺美尊贵荣耀都归主\\n长和幼齐声同颂赞心悦服向主叩拜\\n众圣徒在天同崇敬主台前我献虔诚\\n像天使事奉在主前在地上主旨得我\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们一生的岁月转眼消失无痕。求主叫我们懂得爱惜光阴，趁着白日多作主工。主啊，你给我们这么多的恩典，我们岂能徒受。主啊，我们是你手中的杰作，你欣赏我们为你的名所作的。你以风为使者，以火焰为仆役。你喜悦我们火热的心，你喜悦我们为你的名劳苦亲手作工，照着你所给的恩献上最美。主啊，当我们服侍你艰难的时候，虽然人不欣赏，人不看从，求主帮助我不灰心，不保留，不退缩，也不后悔。因为我们所作的不是求自己的荣耀，而是求你的荣耀。求主帮助我们，将起初的信心坚持到底，直到打完美好的仗，跑尽当跑的路，并且守住所信的道。愿主恩上加恩力上加力，使我们所作的都荣耀你，都能讨你喜悦。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的祷告：\"\n\t},\n\t{\n\t\t\"content\": \"首先是，王祥，这位听友，他请我们为他母亲祷告说母亲乳癌手术后还要等待检查结果、还要做后续治疗，求神带领，一切交在父神手中，请我们纪念王听友他的母亲。\"\n\t},\n\t{\n\t\t\"content\": \"另外，贺姐妹，请我们为他的儿子王超来祷告。他的孩子要参加6月29号的公务员考试，我们纪念贺姐妹的儿子王超他的考试。\"\n\t},\n\t{\n\t\t\"content\": \"还有，山西的杨姐妹，她请我们为她教会薛姐妹的儿子董正祷告，几年前因为车祸导致高位瘫痪，现在慢慢的愿意接受福音。求圣灵在他心里帮助他、引导他、加添他信心和力量。\"\n\t},\n\t{\n\t\t\"content\": \"我们再一次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们为王听友的母亲他的恢复祷告，求主医治她、帮助她，杨姐妹请我们特别纪念她们教会薛姐妹的儿子董正，求主开启他的心、安慰他、带领他，贺姐妹她孩子的考试也求主纪念。谢谢主赐下丰富够用的恩典，我们把一切颂赞荣耀归给你，我们单单仰望主，求主带领求主赐福。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "作大丈夫 20130616",
		"path": "http://media.febcchinese.org/streaming/bv/bv130616.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000077,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(77)",
		"textContent": "[\n\t{\n\t\t\"content\": \"作大丈夫\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:尼希米记4-6章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传2章22-47节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中，健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇11节，大卫对主说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”让我们每天领受神的言语，存记祂的命令，侧耳听智慧，专心求聪明。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《作大丈夫》，我们要读的经文在《新约圣经·哥林多前书》16章9-13节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《靠主刚强》\"\n\t},\n\t{\n\t\t\"content\": \"1、靠主得刚强，靠祂大能大力，\\n祂必做你保障，永远护卫着你，\\n你必得力，如同鹰展翅上腾，\\n求告主名，必做胜利勇士。\\n靠主刚强，靠主得刚强，\\n作刚强的勇士，因主必引领。\\n靠主刚强，靠主得刚强，\\n要欢欣，胜利已属于你。\"\n\t},\n\t{\n\t\t\"content\": \"2、穿上主所赐全副的军装，\\n全心依靠，祂必永不失误。\\n任何争战，祂必引领与你同在，\\n照亮前路，邪恶必不伤你。\\n靠主刚强，靠主得刚强，\\n做刚强的勇士，因主必引领。\\n靠主刚强，靠主得刚强，\\n要欢欣，胜利已属于你。\"\n\t},\n\t{\n\t\t\"content\": \"靠主得刚强，作刚强的勇士，\\n因大能的元帅，必战胜仇敌。\\n要勇敢争战，因为胜利永属于祂，\\n无论你往何处，祂必保护。\\n靠主刚强，靠主得刚强，\\n作刚强的勇士，因主必引领。\\n靠主刚强，靠主得刚强，\\n要欢欣，胜利已属于你。（2次） 要刚强！\"\n\t},\n\t{\n\t\t\"content\": \"读经: 《哥林多前书》16章9-13节\\n【林前16:9】 因为有宽大又有功效的门，为我开了，并且反对的人也多。\\n【林前16:10】 若是提摩太来到，你们要留心，叫他在你们那里无所惧怕。因为他劳力作主的工，像我一样。\\n【林前16:11】 所以无论谁，都不可藐视他。只要送他平安前行，叫他到我这里来。因我指望他和弟兄们同来。\\n【林前16:12】 至于兄弟亚波罗，我再三地劝他，同弟兄们到你们那里去。但这时他决不愿意去。几时有了机会他必去。\\n【林前16:13】 你们务要儆醒，在真道上站立得稳，要作大丈夫，要刚强。\"\n\t},\n\t{\n\t\t\"content\": \"以上是今天的灵修经文《哥林多前书》16章9-13节，请我们把焦点放在其中第13节，哥林多前书16章13节，经文说到：\"\n\t},\n\t{\n\t\t\"content\": \"你们务要警醒，在真道上站立得稳，要作大丈夫，要刚强。\"\n\t},\n\t{\n\t\t\"content\": \"——哥林多前书16章13节 \"\n\t},\n\t{\n\t\t\"content\": \"我们就以这节经文做为今天一块背诵和默想的金句，请我们再背诵一次。\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《作大丈夫》\"\n\t},\n\t{\n\t\t\"content\": \"几年前的一个深夜里，我与几位男士一同搭乘电梯，大家都满脸倦容。当电梯停下来时，一个威风凛凛的牛仔缓步进来，头戴一顶破帽子，身披沾满污垢的羊皮外套，脚穿伐木工人的破旧长靴。他上下打量了我们一下，然后看着我们，以低沉粗哑的声音说：「大哥，你们好！」我们立刻抬头挺胸，竭力表现自己合乎这个称呼，像个男子汉。\"\n\t},\n\t{\n\t\t\"content\": \"今天是父亲节，让我们谈谈如何配称为男子汉大丈夫。我们总想自己看来强壮、勇猛，但往往只是虚有其表。因为我们发现，即使竭尽全力也无法达到标准。虽然外表装作勇敢，内心却怀有无数的恐惧、不安与缺点。我们所谓的男子气概只不过是虚张声势。\"\n\t},\n\t{\n\t\t\"content\": \"保罗有足够的男子气概承认自己的不足，他说：「我们也是……软弱」（哥林多后书13章4节）。这不是表面的敬虔，乃是实话，让人认识自己的卑微。不过矛盾的是，保罗坚决认为我们要作「大丈夫」（哥林多前书16章13节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们要如何合乎主的心意，成为刚强的人呢？惟有把自己交托在神手中，祈求祂透过祂的大能，赋予我们力量，我们才能做到。\"\n\t},\n\t{\n\t\t\"content\": \"主啊！我愿祢来，\"\n\t},\n\t{\n\t\t\"content\": \"赐下刚强得胜灵；\\n前进合唱凯旋歌，\\n充满圣灵与能力。\"\n\t},\n\t{\n\t\t\"content\": \"心灵充满神的大能，才是真力量。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶；也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较。只要存心谦卑，看别人比自己强。《灵命日粮伴》你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《作大丈夫》这个题目，哥林多教会是一间让保罗流泪的教会，因为教会里头有结党分争和各样的问题，弟兄姐妹彼此相争，弟兄与弟兄告状，甚至闹到不信主的人那里，羞辱主名。哥林多人虽然信了主，但是很不成熟，在基督里像婴孩，有很多行为还属乎肉体，照着世人的样子行。在他们中间，有人说：我是属保罗的；有人说：我是属亚波罗的；有人说：我是属彼得的；有人说：我是属基督的。\"\n\t},\n\t{\n\t\t\"content\": \"保罗为他们忧伤难过，甚至保罗曾经写过一封责备哥林多教会弟兄姐妹的信，在那封信送出之后，因为不知道哥林多教会弟兄姐妹反应如何，保罗心里忐忑不安，后悔写了那封信，但是后来他从提多那儿得知那封信产生非常好的果效。哥林多弟兄姊妹读了之后，有积极的正面的反应，保罗从此就不再懊悔了。\"\n\t},\n\t{\n\t\t\"content\": \"面对哥林多教会的种种乱象，保罗讲应当讲的话，听在哥林多教会弟兄姊妹耳中，是严厉的，但是他自己心里也很难过，因为他不得不这么讲，这是圣洁的爱。圣洁的爱就流露在必须要让人忧愁的时候，又舍不得人受伤，舍不得人忧愁，盼望他们改正过来，盼望他们忧愁之后产生悔改的心。\"\n\t},\n\t{\n\t\t\"content\": \"保罗是一个心灵很细腻、很敏感的使徒，他舍不得哥林多教会弟兄姐妹心里忧伤，他晓得弟兄姐妹读了这封措词严厉的书信以后，一定心里不是滋味，但是他不得不写，写了以后呢，又懊悔。这就是使徒约翰在约翰二书第2节所说的：爱你们是为真理的缘故。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹很多劝勉的话，你要照着真理讲，讲了以后呢，你感到懊悔：“唉呀，会不会讲得太重了，会不会让人听得难受呢？” 这是出于爱弟兄的心，但是当你看见所讲的被人虚心接受，并且带来美好的果效，这时你的心就得到释放，你就喜乐了，你就感到先前的懊悔是不必要的。保罗就是这样的心情。\"\n\t},\n\t{\n\t\t\"content\": \"如果哥林多弟兄姐妹只是忧愁，而没有从忧愁中生中懊悔，保罗的心就喜乐不起来，但是当保罗看见哥林多弟兄姐妹因着神的意思忧愁，明白了过去的亏欠，知错了，在灵里大有长进，而且热心追求的时候，他就欢喜了。\"\n\t},\n\t{\n\t\t\"content\": \"从哥林多书信里面我们看见，哥林多教会是一间问题丛生的教会，保罗提醒他们，不要以为受过洗，吃过主餐，就是得救的人，因为在百姓中间有大起贪欲之心的闲杂人。《哥林多前书》5章13节，保罗说到：“你们应当把那恶人从你们中间赶出去。”保罗苦口婆心的提醒哥林多教会弟兄姐妹：自己以为站得稳的，需要谨慎，免得跌倒，不要以为自己已经得到救恩了，就随便放纵、任意妄为，乃要追求圣洁。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》15章1-2节，保罗说：“弟兄们，我如今把先前所传给你们的福音，告诉你们知道，这福音你们也领受了，又靠着站立得住。并且你们若不是徒然相信，能以持守我所传给你们的，就必因这福音得救。”哥林多教会的问题，也是今天很多教会的问题，很多人虽然已经信了主，却不想付代价，感到稍微认识神就够了，至于整本《圣经》呢，读了一两章，就说：好，够了，不用再读了。以至信主五年、十年，照理说应该可以吃干粮了，结果还是停留在为婴孩吃奶的阶段，还是不能断奶。\"\n\t},\n\t{\n\t\t\"content\": \"按着信主的年日所累积的学习功夫，本该做师傅，应该已经是圣经老师了，可以哪里知道，还得有人将神圣言小学的开端从头教导。为什么呢？因为一碰到难以理解的话，就听不进去，为什么听不进去？因为没有预备心要听，也没有预备心要学。《希伯来书》的作者说：“凡只能吃奶的，都不熟练仁义的道理。因为他是婴孩。惟独长大成人的，才能吃干粮，他们的心窍，习练得通达，就能分辨好歹了。”我们已经白白领受了救恩，但是跟随主，过属天的生活，要付代价。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁在他所写的《忏悔录》这本书里说：“骄傲是一个人领受恩典的最大障碍，知道他了解自己的成就和财产都算不得什么，基督才能为他做事。”当保罗要结束哥林多书信的时候，他再次劝戒在哥林多神的教会蒙召做圣徒的，说：“你们务要儆醒，在真道上站立得稳，要作大丈夫，要刚强。凡你们所作的，都要凭爱心而作。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗之前已经纠正他们许多事情，也和他们解释许多事情，保罗写哥林多前书开头不久，他就指出哥林多教会的问题。《哥林多前书》3章1-3节，保罗说：“弟兄们，我从前对你们说话，不能把你们当作属灵的，只得把你们当作属肉体，在基督里为婴孩的。我是用奶喂你们，没有用饭喂你们。那时你们不能吃，就是如今还是不能。你们仍是属肉体的。因为在你们中间有嫉妒分争，这岂不是属乎肉体，照着世人的样子行吗？”\"\n\t},\n\t{\n\t\t\"content\": \"保罗忠心期盼哥林多教会的弟兄姐妹能长大成熟，心态不要再像小孩子般幼稚。《哥林多前书》14章20节，保罗说：“弟兄们，在心志上，不要作小孩子，然而在恶事上要作婴孩，在心志上总要作大人。”这节圣经的英文翻译是这么说的：Brothers, stop thinking like children. In regard to evil be infants, but in your thinking be adults. 一个小孩只会哭闹，遇到不如意的事情就会做出许多幼稚的举动。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人在教会里，年纪虽然很大了，可是心态上还像个任性的孩子，对主有很多的埋怨，信不过神，还是让老我做主，任性、多疑，老是说：神为什么不爱我，为什么没人关心我。心态上不是敬畏神，而是想利用神，很多时候，我们还是任着自己的老我，活在罪中，心里说：唉呀，不要紧哪，反而神的恩典很多，主会饶恕我，主会赦免我。\"\n\t},\n\t{\n\t\t\"content\": \"我们不懂得感恩，不懂得爱神，不明白神要在我们身上要得着荣耀，我们在心志上还没有作大人，我们还是被动的活在很自私的自我的圈子里。弟兄姊妹，神在这个不完美的世界里呼召我们成为祂手中贵重的器皿。保罗说：“在大户人家，不但有金器银器，也有木器瓦器。有作为贵重的，有作为卑贱的。人若自洁，脱离卑贱的事，就必作贵重的器皿，成为圣洁，合乎主用，预备行各样的善事。”\"\n\t},\n\t{\n\t\t\"content\": \"我们要明白神的心意，不要生命一直不长进，而要知道神对我们的期望。《哥林多前书》1章30节，保罗说： “但你们得在基督耶稣里，是本乎神，神又使他成为我们的智慧，公义，圣洁，救赎。”《哥林多后书》5章17节，保罗说：“若有人在基督里，他就是新造的人。旧事已过，都变成新的了。”《以弗所书》2章10节，保罗说：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”\"\n\t},\n\t{\n\t\t\"content\": \"在信心上，你要回转成小孩子的样式，谦卑倚靠神，但是在心志上，在想法上，要作大人，要有成熟的心态。《罗马书》12章第2节，保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全，可喜悦的旨意。”哥林多教会的问题是，弟兄姐妹在心志上没有作大人，他们没有成长，保罗只能把他们当作属灵的婴孩看待，保罗纠正他们许多问题之后，劝解他们：“你们务要儆醒，在真道上站立得稳，要作大丈夫，要刚强。凡你们所作的，都要凭爱心而作。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗勉励他们，要作大丈夫，要在灵命上成熟，要顶天立地地站起来。这就如同彼得在《彼得后书》3章18节的劝勉，彼得说：“你们却要在我们主救主耶稣基督的恩典和知识上有长进。”在《歌罗西书》2章6-7节这儿，保罗说：“你们既然接受了主基督耶稣，就当遵他而行。在他里面生根建造，信心坚固，正如你们所领的教训，感谢的心也更增长了。”要藉着真道使自己刚强，要从神的话语支取能力，要谨醒，在真道上站立得稳，否则呢，我们很容易就动摇了，因为我们本是软弱的。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》6章10节，保罗说：“我还有末了的话，你们要靠着主，倚赖他的大能大力，作刚强的人。”保罗说，我在父面前屈膝，求他按着他丰盛的荣耀，借着他的灵，叫你们心里的力量刚强起来。《歌罗西书》1章9-11节，保罗为歌罗西教会祷告，他说：“因此，我们自从听见的日子，也就为你们不住地祷告祈求，愿你们在一切属灵的智慧悟性上，满心知道神的旨意。好叫你们行事为人对得起主，凡事蒙他喜悦，在一切善事上结果子，渐渐的多知道神。照他荣耀的权能，得以在各样的力上加力，好叫你们凡事欢欢喜喜地忍耐宽容。”而在《提摩太后书》2章1节，保罗对年轻的传道人提摩太说：“我儿阿，你要在基督耶稣的恩典上刚强起来。”\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》4章14节，保罗说：“使我们不再作小孩子，中了人的诡计，和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端。”在这些地方，保罗不断的劝勉：要刚强，要长进，不要再作小孩子。小孩子不懂事，但是大人就不一样了。《腓立比书》1章9-11节，保罗为腓立比教会祷告，保罗说：“我所祷告的，就是要你们的爱心，在知识和各样见识上，多而又多。使你们能分别是非，（或作喜爱那美好的事）作诚实无过的人，直到基督的日子。并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与神。”这是保罗心中殷切地期盼：弟兄姐妹能够刚强，作大丈夫，能够心意坚定，坚信倚靠神。\"\n\t},\n\t{\n\t\t\"content\": \"可能你说：我常常软弱。但是神的恩赐和选召是没有后悔的，你不是看自己现在的有限，而是看未来的可能，主的恩典将把你塑造成怎样的一个人。保罗在哥林多前书劝解哥林多弟兄姐妹，要作大丈夫，要刚强。而在《哥林多后书》13章第9节，保罗更进一步地对他们说：“我们所求的，就是你们作完全人。”感谢神，这是在人不能，但是在神凡是都能。我们在全能的神面前，能够立志作完全的人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，让我们离开基督道理的开端，让我们竭力进到完全的地步。让我们凡事长进，连于元首基督。要作大丈夫，要刚强，不要停滞不动，乃要勇往直前。最后，我要用一首摘录志，灵修名着《荒漠甘泉》里的小诗，与弟兄姐妹一同勉励：\\n不要祈求安逸的生活，要励志作刚强的人。不要祈求与你能力相当的工作，要祈求与你工作相当的能力。这样工作就不至像奇迹一般遥不可及，你本身就是个奇迹。\"\n\t},\n\t{\n\t\t\"content\": \"我们必须切记：\\n基督徒的得胜生活，不是在安逸或自我陶醉中操练出来的。安逸的生活不会激发人向上，只会使人堕落。天堂高高在上，人必须抬头仰望。有些人不愿舍己自律，不肯牺牲付出代价，但是唯有经历艰难困苦，人才会奋发向上。大凡成功之路，都不是前人踩踏出来的，而是靠自己在草丛中开辟出来的。\\n你想要有登峰造极的成就吗？主啊，我不愿像一泓死水，不冷不热，而愿像一条清澈磬凉的清水，泉涌不止，奔流入海。\\n我们一起勉励。\"\n\t},\n\t{\n\t\t\"content\": \"再来听一首诗歌：《圣灵之歌》\"\n\t},\n\t{\n\t\t\"content\": \"噢！让主用祂无限的爱\\n围绕在你我身旁\\n使我们枯干的心灵得满足\\n噢！让主鸽子般的圣灵\\n降临在你我身上\\n使我们一生得到引领扶持\\n耶稣 噢 耶稣 充满我的心\\n耶稣 噢 耶稣 充满我的心\"\n\t},\n\t{\n\t\t\"content\": \"噢！让我们心中的喜乐\\n化为一首赞美诗\\n齐声颂赞主的圣名到永远\\n噢！让我们心中的忧虑\\n完全交托主手里，\\n使我们的一生与耶稣同行\\n耶稣 噢 耶稣 充满我的心\\n耶稣 噢 耶稣 充满我的心\"\n\t},\n\t{\n\t\t\"content\": \"噢！让主用祂无限的爱\\n围绕在你我身旁\\n使我们枯干的心灵得满足\\n噢！让我们心中的忧虑\\n完全交托主手里，\\n使我们的一生与耶稣同行\\n使我们的一生与耶稣同行\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你要我们作属灵的大丈夫，你不使用任性的小孩，任由他妄为，而是要使用圣洁尊贵的器皿。你要用信心的勇士，你要用基督的精兵。主啊，你知道今天教会的光景，许多时候我们所做的不是凭爱心而做。哥林多教会的种种问题，是我们眼前的一面镜子。主啊，给我们受教的心，求你的灵充满我们，叫我们不是虚有其表，徒有外貌，而是从心里遵行你的旨意。求主用水藉着道洗净你的教会，成为圣洁，毫无玷污、皱纹等类的病。愿你在我们中间得着一切的荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "有备无患 20130617",
		"path": "http://media.febcchinese.org/streaming/bv/bv130617.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000078,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(78)",
		"textContent": "[\n\t{\n\t\t\"content\": \"有备无患\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:尼希米记7-9章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"愿我们存着爱慕神话语的心，把每天明白的真道存记在诚实善良的心里，忍耐着结实。后来有三十倍的，有六十倍的，有一百倍的。愿神赐福我们每天的灵修时光。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《有备无患》，我们要读的经文在《新约圣经·以弗所书》2章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来诗歌：奇异恩典 \"\n\t},\n\t{\n\t\t\"content\": \"奇异恩典 何等甘甜\\n我罪已得赦免\\n前我失丧 今被寻回\\n瞎眼今得看见\"\n\t},\n\t{\n\t\t\"content\": \"如此恩典 使我敬畏\\n使我心得安慰\\n初信之时 即蒙恩惠\\n真是何等宝贵\"\n\t},\n\t{\n\t\t\"content\": \"许多危险 试炼网罗\\n我已安然度过\\n靠主恩典 安全不怕\\n更引导我归家\"\n\t},\n\t{\n\t\t\"content\": \"将来禧年 圣徒欢聚\\n恩光爱谊千年\\n喜乐颂赞 在父座前\\n深望那日快现\"\n\t},\n\t{\n\t\t\"content\": \"读经：以弗所书2章1-10节\\n【弗2:1】 你们死在过犯罪恶之中，他叫你们活过来，\\n【弗2:2】 那时你们在其中行事为人随从今世的风俗，顺服空中掌权者的首领，就是现今在悖逆之子心中运行的邪灵。\\n【弗2:3】 我们从前也都在他们中间，放纵肉体的私欲，随着肉体和心中所喜好的去行，本为可怒之子，和别人一样。\\n【弗2:4】 然而神既有丰富的怜悯。因他爱我们的大爱，\\n【弗2:5】 当我们死在过犯中的时候，便叫我们与基督一同活过来。（你们得救是本乎恩）\\n【弗2:6】 他又叫我们与基督耶稣一同复活，一同坐在天上，\\n【弗2:7】 要将他极丰富的恩典，就是他在基督耶稣里向我们所施的恩慈，显明给后来的世代看。\\n【弗2:8】 你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。\\n【弗2:9】 也不是出于行为，免得有人自夸。\\n【弗2:10】 我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们得救是本乎恩，也因着信。这并不是出于自己，乃是上帝所赐的。 —以弗所书2章8节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《有备无患》\"\n\t},\n\t{\n\t\t\"content\": \"最近，一位同事与我分享他高空弹跳的经验，他的描述既引人入胜又令人胆战心惊，我可不敢轻易尝试。试想头部朝下，从数百尺高的桥上纵身跳下，悬在半空中，仅靠一根大橡皮带支撑，绝非我所想要的美好时光。但是同事说他的弹跳并非没有支撑物，不只一根，乃是两根重型吊索，连接到确保他安全的那条救生橡皮带。这两根经过仔细设计和检验的吊索，在高空弹跳时给予他极大的信心和安全感。\"\n\t},\n\t{\n\t\t\"content\": \"我边听边想到，生活在这个罪恶满盈的世界里，我们跟随基督，并不是盲目的「信心弹跳」。即使面临生命最黑暗的时刻，我们也有一对安全吊索确保安全。保罗在以弗所书2章8-9节写道：「我们得救是本乎恩，也因着信。这并不是出于自己，乃是上帝所赐的；也不是出于行为，免得有人自夸。」\"\n\t},\n\t{\n\t\t\"content\": \"我们的一对安全吊索，就是上帝的恩典，以及相信耶稣完成的救赎之功，这保障了我们与上帝的关系。因此，救恩不是冒险的空中弹跳，乃是表明我们相信圣经和上帝诸般的慈爱和保守。\"\n\t},\n\t{\n\t\t\"content\": \"浩大恩典，使我敬畏，\\n使我心得安慰；\\n初信之时，即蒙恩惠，\\n真是何等宝贵。Newton\"\n\t},\n\t{\n\t\t\"content\": \"平安归与接受主恩的人。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《有备无患》\"\n\t},\n\t{\n\t\t\"content\": \"我们所获得的救恩，完全是神的工作，却是因信获得这恩典，我们一无所有的来到神面前，领受神所赐的救恩，我们能够得救，是因为神定义要救人，不是因为我想要得救，是因为神要救我，不是因为我有什么条件，使得神不得不救我，而是因为祂怜悯的心肠，祂可怜我这个罪人，《彼得前书》1章3节彼得说：“愿颂赞归与我们主耶稣基督的父神，祂曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望。”《以弗所书》2章4-5节保罗说：“然而神既有丰富的怜悯。因祂爱我们的大爱，当我们死在过犯中的时候，便叫我们与基督一同活过来。（你们得救是本乎恩）”\"\n\t},\n\t{\n\t\t\"content\": \"是神按着自己的意旨所喜悦的，怜悯祂愿意怜悯的人，呼召祂要选召的人，苏醒祂要苏醒的人，主动的把永生赐给祂在创立世界以前，在基督里所拣选的人，《以弗所书》1章11节保罗说：“ 我们也在他里面得了基业，（得或作成）这原是那位随己意行作万事的，照着他旨意所预定的。”这样救恩并不依靠人的意愿，而是取决于神的旨意，我们死在过犯中的时候，是祂叫我们活过来。若不是神的恩典临到我，就像古史人改变不了他的皮肤，豹改变不了它的斑点，按照我们堕落的本性，我们也是不肯到神这里来。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：「若不是蒙我父的恩赐，没有人能到我这里来。」神是不勉强人的神，没有一个到耶稣这里来的人是被强迫来的，是神救了我，祂以永远的爱爱我，并且以祂的慈爱吸引我。使我愿意来，《约翰福音》15章16节主耶稣说：“不是你们拣选了我，是我拣选了你们，并且分派你们去结果子，叫你们的果子常存。使你们奉我的名，无论向父求什么，祂就赐给你们。”神所赐的救恩，并不是我们努力行善积德所获得的酬报，而完全是神的作为，是出于祂的恩慈与美善。\"\n\t},\n\t{\n\t\t\"content\": \"《提多书》3章3-5节保罗说：“我们从前也是无知，悖逆，受迷惑，服事各样私欲和宴乐，常存恶毒（或作阴毒）嫉妒的心，是可恨的，又是彼此相恨。但到了神我们救主的恩慈，和祂向人所施的慈爱显明的时候，祂便救了我们，并不是因我们自己所行的义，乃是照他的怜悯，借着重生的洗，和圣灵的更新。”感谢神，我们不配蒙恩，竟蒙了神的恩典。《歌罗西书》1章13节保罗说：“祂救了我们脱离黑暗的权势，把我们迁到祂爱子的国里。”\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》8章36节耶稣说：“天父的儿子若叫你们自由，你们就真自由了。”神的恩典临到祂所拣选的人，随着福音所传到的地方，撒旦就被捆绑了。那些曾经被撒旦捆绑活在黑暗中的人就得了释放，神的儿子叫谁自由，谁就真自由了，《约翰福音》6章37节主耶稣说：“凡父所赐给我的人，必到我这里来。到我这里来的，我总不丢弃他。”\"\n\t},\n\t{\n\t\t\"content\": \"就像火点燃的时候，同时有光又有热。神启动重生的同时，你信了耶稣，你怎么会信呢？因为神的恩典临到你，是父的吸引，使你最终甘愿到耶稣基督这里来。感谢神，因为是祂按着自己的旨意拯救我们，是祂使我们的灵魂苏醒，为自己的名引导我们走义路。《罗马书》9章16节保罗说：“据此看来，这不在乎那定意的，也不在乎那奔跑的，只在乎发怜悯的神。”愿一切荣耀都归于神。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》1章13节约翰说：“这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从神生的。”今天有机会听福音的人很多，但很多人仍然不信，恩典丝毫没有强迫，他们的不肯是出于自己，当福音传给他的时候，他听是听，但就像保罗所说的：「属血气的人不领会神圣灵的事，反倒以为愚拙。并且不能知道，因为这些事惟有属灵的人才能看透。」《约翰福音》3章35-36节约翰说：“父爱子，已将万有交在祂手里。信子的人有永生。不信子的人得不着永生。”\"\n\t},\n\t{\n\t\t\"content\": \"我们能够到主这里来，得永生，能够信祂，一切是基于神的恩慈，我们一生的罪虽然多，主的宝血能够洗净。《彼得前书》1章18-19节彼得说：“知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物。乃是凭着基督的宝血，如同无瑕疵无玷污的羔羊之血。”《罗马书》5章15节保罗说：“只是过犯不如恩赐。若因一人的过犯，众人都死了，何况神的恩典，与那因耶稣基督一人恩典中的赏赐，岂不更加倍地临到众人吗”？\"\n\t},\n\t{\n\t\t\"content\": \"罪的工价乃是死。但神定意要救人，祂怎么救人呢？祂赐下祂的爱子，耶稣基督来拯救我们，耶稣基督照着父神的旨意，为我们的罪舍己，在十字架上被钉死了，在十字架上流血牺牲，神以耶稣基督为赎罪祭，《哥林多后书》5章21节保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在祂里面成为神的义。”\"\n\t},\n\t{\n\t\t\"content\": \"神是绝对公义的，断不以有罪的为无罪，站在公义的这一面，祂必定要按着我们的过犯和罪孽报应我们，凡犯罪的，他必死亡。耶稣基督却甘愿在十字架上担当我们的过犯，祂被挂在木头上，为我们受了咒诅，为我们受了刑罚，为我们喝尽了苦杯，甚至父神掩面不看祂。祂以无罪之身站在罪人的地位上，替我们受死，借此免去了我们的刑罚死亡，使我们不至于永死。\"\n\t},\n\t{\n\t\t\"content\": \"神设立耶稣基督为我们的罪作了挽回祭，用生命救赎生命，用生命代替生命，一位公义的神，不能不罚罪，但一位慈爱的神，祂又怎能不爱人呢？神怎样同时彰显祂的爱，却不失去祂的公义。祂怎能成全祂的公义，又存留祂的慈爱呢，十字架救赎神的智慧，十字架就是神救人的办法，《罗马书》3章23-24节保罗说：“世人都犯了罪，亏缺了神的荣耀。如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是神赐给世人最大最宝贵的恩典，《约翰福音》1章12节约翰说：“凡接待祂的，就是信祂名的人，祂就赐他们权柄，作神的儿女。”我们的罪虽多，主能赦免，祂能遮盖，《以弗所书》1章7节保罗说：“我们借这爱子的血，得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典。”《诗篇》32篇1-2节大卫说：“得赦免其过，遮盖其罪的，这人是有福的。凡心里没有诡诈，耶和华不算为有罪的，这人是有福的。”\"\n\t},\n\t{\n\t\t\"content\": \"唯有基督教的《圣经》告诉我们，人的罪如何被除去，你说这救恩，可靠吗？可信吗？绝对可信，因为神是无谎言的神，神迥非世人，绝不后悔，祂所应许的必要成就，《提摩太后书》2章23节保罗说：“我们纵然失信，祂仍是可信的。因为祂不能背乎自己。”当我们要取信于人的时候，我们指着比自己大的起誓，表示你信不过我，你可以信得过祂。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》6章17节作者说：“神愿意为那承受应许的人，格外显明祂的旨意是不更改的，就起誓为证。”神是指着自己起誓，指着自己的永生起誓，指着自己的圣洁起誓，指着自己的荣耀起誓，指着自己的右手和大能的膀臂起誓，神的真实不变，是我们心中牢靠的把握，因为祂绝对不能说谎，我们的指望就如同灵魂的锚，又坚固又牢靠，且通入幔内。圣经说：「亚伯拉罕信神，这就算为他的义。」亚伯拉罕满心相信，神所应许的必能作成，这就是出于信心的义。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》4章23-25节保罗说：“算为他义的这句话，不是单为他写的，也是为我们将来得算为义之人写的。就是我们这信神使我们的主耶稣从死里复活的人。耶稣被交给人，是为我们的过犯，复活是为叫我们称义。（或作耶稣是为我们的过犯交付了是为我们称义复活了）”你信神所作的，承认耶稣基督是神所赐给我们的救主，忠于神为祂儿子所作的见证，满心相信神所应许的必能作成，保罗说：「你若口里认耶稣为主，心里信神叫祂从死里复活，就必得救。」\"\n\t},\n\t{\n\t\t\"content\": \"亚伯拉罕诚诚实实的把神当神，他在神面前存诚实的心，《以赛亚书》51章2节经文说：“因为亚伯拉罕独自一人的时候，我选召他，赐福与他，使他人数增多。”弟兄姊妹，神不偏待人，大卫说：「慈爱的人，你以慈爱待他。完全的人，你以完全待他。清洁的人，你以清洁待他。乖僻的人，你以弯曲待他。」神选召亚伯拉罕，使他成为信心之父，亚伯拉罕作了一些未受割礼而信之人的父，也作了那些不但受割礼，并且按亚伯拉罕未受割礼而信踪迹去行之人的父。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》15章记载，当神对亚伯兰（也就是亚伯拉罕）说：“我是耶和华，曾领你出了迦勒底的吾珥，为要将这地赐你为业。亚伯兰说，主耶和华阿，我怎能知道必得这地为业呢？他说，你为我取一只三年的母牛，一只三年的母山羊，一只三年的公绵羊，一只斑鸠，一只雏鸽。亚伯兰就取了这些来，每样劈开，分成两半，一半对着一半地摆列，只有鸟没有劈开。有鸷鸟下来，落在那死畜的肉上，亚伯兰就把它吓飞了。日头正落的时候，亚伯兰沉沉地睡了。忽然有惊人的大黑暗落在他身上。”\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》15章17节记载：“日落天黑，不料有冒烟的炉并烧着的火把从那些肉块中经过。”神与亚伯拉罕立约，这个约代表着什么，《耶利米书》34章18-20节经文记载：“犹大的首领，耶路撒冷的首领，太监，祭司，和国中的众民曾将牛犊劈开，分成两半，从其中经过，在我面前立约。后来又违背我的约，不遵行这约上的话。我必将他们交在仇敌和寻索其命的人手中。他们的尸首必给空中的飞鸟和地上的野兽作食物。”\"\n\t},\n\t{\n\t\t\"content\": \"原来毁约的人，是这样下场。弟兄姊妹，《圣经》和所有的宗教精典不一样，因为《圣经》又叫做《新旧约全书》，里边有神跟人立的约。《约翰福音》5章39节耶稣说：“你们查考圣经。（或作应当查考圣经）因你们以为内中有永生。给我作见证的就是这经。”亲爱的朋友，信心的跳跃就是把自己交在神的手中，接受神为你所做的，神安全的双手永远不会失败。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们看《犹大书》24-25节保罗说：“那能保守你们不失脚，叫你们无瑕无疵，欢欢喜喜站在祂荣耀之前的，我们的救主独一的神。愿荣耀，威严，能力，权柄，因我们的主耶稣基督，归与祂，从万古以前，并现今，直到永永远远。阿们。”感谢主，神能，祂万事都能作。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌:主啊！我赞美你 \"\n\t},\n\t{\n\t\t\"content\": \"主啊!我赞美你，\\n因为你拣选了我\\n在这茫茫的人海中，\\n是你把我找寻\\n主啊!我赞美你,\\n因为你爱了我\\n你的爱充满整个宇宙,\\n充满整个山河\\n你的爱曾拯救多少人,\\n你的爱曾激励我们去生活\\n谁不向你屈身下拜,\\n谁不向你高唱赞歌\"\n\t},\n\t{\n\t\t\"content\": \"我们伟大的神啊\\n我们伟大的上帝\\n是你把我们从尘土中高举\\n把我们从尘土中高举\\n说不尽你的慈爱,\\n唱不尽你的公义\\n在这广阔的大地上,\\n谁不感谢赞美你!\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，在至高之处荣耀归与你，在地上平安归与你所喜悦的人。就是那些存着诚实的心，忠于你，回应你恩典的人。你说人非有信就不能得神的喜悦，因为到你面前来的人，必须信有神，且信他赏赐那寻求你的人。主啊，我们感谢你定意要救人，你的恩典是这样的丰富。但是你阻挡骄傲的人，赐恩给谦卑的人，求主使我们有一颗柔和谦卑的心。你籍着使徒保罗的口说：岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗？求主保守我不被丢弃，叫我知道你的恩赐是要领我悔改。你说愿意的都可以白白取生命的水喝。你又说凡求告主名的就必得救。然而，主啊，人未曾信你，怎能呼求呢？人若不自觉口里干渴，又这么会来呢？主啊，你藉着报福音传喜信的人，施行救恩直到地极，许多人听见了。那些预定得永生的人他们就来了，他们就信了。感谢你在各地有属你的人，你把他们带入你的羊圈，谢谢你怜悯我们，你的热心必要成全这一切，我把一切颂赞荣耀归给你。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "不可增减 20130618",
		"path": "http://media.febcchinese.org/streaming/bv/bv130618.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000079,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(79)",
		"textContent": "[\n\t{\n\t\t\"content\": \"不可增减\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:尼希米记10-11章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传4章1-22节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"喜爱耶和华的律法，昼夜思想，这人便为有福。每天规律的灵修，为我们带来得胜的生活和侍奉。让我们天天亲近神，享受在主里的每一天。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《不可增减》，我们要读的经文在《旧约圣经·申命记》4章1-10节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《你们要顺从耶和华》\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n尽全心全意爱主你的神\\n爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"读经:\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》第4章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"【申4:1】 以色列人哪，现在我所教训你们的律例典章，你们要听从遵行，好叫你们存活，得以进入耶和华你们列祖之神所赐给你们的地，承受为业。\\n【申4:2】 所吩咐你们的话，你们不可加添，也不可删减，好叫你们遵守我所吩咐的，就是耶和华你们神的命令。\\n【申4:3】 耶和华因巴力毗珥的事所行的，你们亲眼看见了。凡随从巴力毗珥的人，耶和华你们的神都从你们中间除灭了。\\n【申4:4】 惟有你们专靠耶和华你们神的人，今日全都存活。\\n【申4:5】 我照着耶和华我神所吩咐的将律例典章教训你们，使你们在所要进去得为业的地上遵行。\\n【申4:6】 所以你们要谨守遵行。这就是你们在万民眼前的智慧，聪明。他们听见这一切律例，必说，这大国的人真是有智慧，有聪明。\\n【申4:7】 哪一大国的人有神与他们相近，像耶和华我们的神，在我们求告他的时候与我们相近呢？\\n【申4:8】 又哪一大国有这样公义的律例典章，像我今日在你们面前所陈明的这一切律法呢？\\n【申4:9】 你只要谨慎，殷勤保守你的心灵，免得忘记你亲眼所看见的事，又免得你一生，这事离开你的心。总要传给你的子子孙孙。\\n【申4:10】 你在何烈山站在耶和华你神面前的那日，耶和华对我说，你为我招聚百姓，我要叫他们听见我的话，使他们存活在世的日子，可以学习敬畏我，又可以教训儿女这样行。\"\n\t},\n\t{\n\t\t\"content\": \"以上是今天的灵修经文，申命记第4章1-10节，我们把焦点放在其中第2节，申命记4章2节，经文说到：\"\n\t},\n\t{\n\t\t\"content\": \"所吩咐你们的话，你们不可加添，也不可删减，好叫你们遵守我所吩咐的，就是耶和华你们神的命令。 ——申命记4章2节\"\n\t},\n\t{\n\t\t\"content\": \"我们就以这节经文作为今天一块背诵和默想的金句，申命记4章2节，请我们再背诵一次。\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《不可增减》\"\n\t},\n\t{\n\t\t\"content\": \"金皮克（Kim Peek）是位奇才，他拥有过目不忘的超凡记忆力，他记得莎士比亚所有的剧本。在一次莎剧「第十二夜」的演出中，男主角的台词漏了一个字，皮克立刻站起来喊道：「停！」男主角向观众道歉，并说他没想到有人会介意他漏了一句台词，皮克回答：「莎士比亚会介意。」\"\n\t},\n\t{\n\t\t\"content\": \"没错，每一句话都不可轻忽，尤其是神的话语更是弥足珍贵。摩西警告以色列人说：「所吩咐你们的话，你们不可加添，也不可删减，好叫你们遵守我所吩咐的，就是耶和华你们神的命令」（申命记4章2节）。摩西经常提醒以色列人，不可忘记过去神对他们的怜悯与信实；即将进入应许之地时，摩西也一再重申谨守遵行神命令的重要性，他告诉以色列人顺服使人得福，并继承丰盛的产业（39-40节）。每一条诫命及律例都不容忽视，神的子民是否珍视祂的话语，表明他们是否尊崇祂。\"\n\t},\n\t{\n\t\t\"content\": \"今天，当我们珍视神的话语，昼夜思想并谨守遵行，我们便是献上祂配得的至圣尊荣。\"\n\t},\n\t{\n\t\t\"content\": \"世人终将会离去，\\n唯有圣经永长存；\\n圣灵默示此书成， \"\n\t},\n\t{\n\t\t\"content\": \"我要顺服对照行。\"\n\t},\n\t{\n\t\t\"content\": \"神的话无须加添或删减。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。 神的话语在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《不可增减》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》30章5-6节，亚古珥说：“神的言语，句句都是炼净的，投靠他的，他便作他们的盾牌。他的言语，你不可加添。恐怕他责备你，你就显为说谎言的。”《以赛亚书》55章8-11节，经文记载：「耶和华说，我的意念，非同你们的意念，我的道路，非同你们的道路。天怎样高过地，照样我的道路，高过你们的道路，我的意念，高过你们的意念。雨雪从天而降，并不返回，却滋润地土，使地上发芽结实，使撒种的有种，使要吃的有粮。我口所出的话，也必如此，决不徒然返回，却要成就我所喜悦的，在我发他去成就的事上（发他去成就或作所命定）必然亨通。」\"\n\t},\n\t{\n\t\t\"content\": \"在人的心和神的心之间，有一个极大的深渊限定，人够不到神那里去。保罗说：“谁知道主的心？谁作过他的谋士呢？”神的意念和人的意念是天壤之别，有着无限的距离，谁能够更改神亲口所说的话呢？《诗篇》12篇第6节，诗人说：“耶和华的言语，是纯净的言语。如同银子在泥炉中炼过七次。”《诗篇》119篇89节，诗人说：“耶和华阿，你的话安定在天，直到永远。”神口所出的话，绝不突然返回，却要成就祂所喜悦的。在祂所命定的事上，必然亨通。\"\n\t},\n\t{\n\t\t\"content\": \"今天人的毛病就是，用傲慢的态度坐在审判台上，批判神的话语，而不肯好好谦卑坐在神的脚前，存着渴慕的心聆听、领会并且遵行。我们不懂选择那上好的福分，神启示的圣经不但是信仰的根基，而且是完备的，人不可增加或删减。《启示录》22章18-19节，经文说：“我向一切听见这书上预言的作见证，若有人在这预言上加添什么，神必将写在这书上的灾祸加在他身上。这书上的预言，若有人删去什么，神必从这书上所写的生命树，和圣城，删去他的分。”这是非常严厉的警告，我们很容易犯任意妄为的罪，而不晓得这罪所带来可怕的后果。\"\n\t},\n\t{\n\t\t\"content\": \"《比利时宣言》第7条，论到《圣经》这为信仰为准则的完备性的时候提到：我们相信《圣经》完全包含了神的旨意，而且每一项人所必须相信赖以得救的要道，都在其中充分的教导了，因为神所要的敬拜即已全部详细记载在其中，所以任何人，即便是使徒，若所教导的不是圣经所教导的，是不合法的。\"\n\t},\n\t{\n\t\t\"content\": \"正如使徒保罗所说：“就是天使，也不可如此。”因为神的话不可以加添，也不可以减少。这就证明，圣经中的道理在各方面都是最完备的。因此，我们绝对不可以把《圣经》与人的着作相提并论。无论他们曾经有何等重要的权威，也不能与《圣经》等量齐观。更不可把人的风俗，或广为人知古老的代代相传的篇章，或是教会议会所做的决议或教令、或法规，至于神的真理之上。因为神的话超越一切。\"\n\t},\n\t{\n\t\t\"content\": \"人都是说谎的，比虚空还要虚空。因此，我们要全心拒绝一切不符合这无谬准则的言论，如同使徒教导我们的，因他们说：“总要试验那些灵，是否出于神。照样，若有人到你们那里，不是传这教训，不要接他到家里。”这是《比利时信条》论到《圣经》作为信仰唯一准则的完备性的时候所特别强调的。\"\n\t},\n\t{\n\t\t\"content\": \"我们总是喜欢肤浅的，符合自己生活形态的答案，而且这些答案是为了要将我们自私的行为合理化，但殊不知神的意念非同我们的意念，神的道路非同我们的道路，神不是为我而存在，而我是为祂的荣耀存在。神藉着祂的使徒先知所默示所记载下来的，我们不可加添也不可删减，更不可强解，而要尊重神的主权，谦卑的发觉祂所启示的真理。你要尊崇神的话，以敬畏的心好好研读。\"\n\t},\n\t{\n\t\t\"content\": \"你可以拿起一把剪刀把你不愿意的把它剪掉，你可以以为有了世俗的学位，就可以站起来宣布这些、那些不是真实的，像有些人所做的。但神的话安定在天，直到永远。神要审判那些抵挡不信的人。《加拉太书》第1章8-9节，保罗说：“但无论是我们，是天上来的使者，若传福音给你们，与我们所传给你们的不同，他就应当被咒诅。我们已经说了，现在又说，若有人传福音给你们，与你们所领受的不同，他就应当被咒诅。”\"\n\t},\n\t{\n\t\t\"content\": \"约翰说：“我向一切听见这书上预言的作见证，若有人在这预言上加添什么，神必将写在这书上的灾祸加在他身上。这书上的预言，若有人删去什么，神必从这书上所写的生命树，和圣城，删去他的分。”所以要非常谨慎，无论你在报纸上，用多少篇幅、多少版面登广告，发表人的见解，说：旧约圣经不可信，三一真神不可信，因信称义不可信，声称耶稣基督已经二次再来了。关键那不是神的话，而是人要改神的话。是人任意妄为，私自删减自己不喜欢的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"德国一位神学家布特曼，他曾经主张：“要除掉圣经里头一切的神话，把所有这些想不通，科学证明不了的这些事情，把它通通从圣经里除掉。”结果呢，美国芝加哥一所大学的神学教授，叫做米特博士，他说：“把圣经里通不过自己理性的事情，定为神话，然后呢？用去除神话的方法来解释圣经，这件事情本身就是一个最大的神话。”\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》12章32节，经文说：“凡我所吩咐的，你们都要谨守遵行，不可加添，也不可删减。”弟兄姐妹，你要越发慎重所听见的道，当我们不明白神的话语的时候，圣经有读不懂的地方，不是把神的话删掉了，或修改了，而是要谦卑倚靠圣灵的帮助，不要自高自大，把神的话删除了，或是修改了神的话来适合我们这有限的理性，你要知道神在天上，你在地下，不要冒失开口，也不要心急发言。神的意念非同我们的意念，神的道路非同我们的道路。正如天怎样高过地，照样神的意念高过我们的意念，神的道路高过我们的道路。我们的理性有限，因为我们不过是人。\"\n\t},\n\t{\n\t\t\"content\": \"不信派的神学家以为，在科学发达的今天，要去除圣经里边他们以为的神话，人才会来信。我们用人的头脑代替神的启示，我们对自己的知识过分自信，结果呢？被魔鬼弄瞎了心眼。又比如有关主耶稣基督再来，《马太福音》24章36节，主已经明说：“那日子，那时辰，没有人知道，连天上的使者也不知道，子也不知道，惟独父知道。”既然那日子、那时辰没有人知道，我们就不要妄加揣测，不要自作聪明，乱发语言。在教会历史上，曾经有无数的人说假预言，声称耶稣基督什么时候再来，结果没有来，就成为众人的笑谈，自取羞辱。\"\n\t},\n\t{\n\t\t\"content\": \"当你乱发预言的时候，你就是给圣经加添了内容，主说那日子、那时辰没有人知道，连天上的使者也不知道，子也不知道，唯独父知道。你说：哦不不不，还有我知道。你是谁？我不接受圣经明确的教导，神的言语句句都是炼净的，你说哦不，要再加上我这一句，才是炼净。弟兄姐妹，不要任意妄为，你听过这样的话吗？我得到上帝特别的启示，我有上帝给我特别的话语。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神已经把关乎生命和前进的事都赐给我们了，今天如果神说话，是用神已经说过的话，向我们说话，不会再有新的启示。换句话说，圣经是一本神藉着过去已经讲过的话，继续向现代人说话的一部经典。今天如果有人声称，我直接领受从神来的新的启示，弟兄姐妹，你要严严的拒绝，因为如果他所领受的所谓新的启示，你把它写下来。基督教的圣经就又多了一本《启示录》。\"\n\t},\n\t{\n\t\t\"content\": \"你说，上帝是不受限制的，祂可能透过任何途径对人说话，是，但是神不会背乎祂曾经讲过的话。神不会违背自己，神不会说我向一切听见这书上预言的作见证，若有人在这预言上加添什么，我必将写在这书上的灾祸加在他身上。这书上的预言，若有人删去什么，我必从这书上所写的生命树，和圣城，删去他的分。但是某某人例外。他可以加一些，他可以减一些，我还给他特别的启示，我对他有特别的话语，没有。因为圣经说：“一切”，我向我向一切听见这书上预言的作见证。\"\n\t},\n\t{\n\t\t\"content\": \"神说不可加添就是不可加添，神说不可删减，就是不可删减。千万不要自作聪明，不要自作主张，不要教导圣经里头不存在的教义，把自己的想法当作就是神的话，我们就是把自己与神等量齐观了。《约翰二书》第9节，约翰说：“凡越过基督的教训，不常守着的，就没有神。常守这教训的，就有父又有子。”\"\n\t},\n\t{\n\t\t\"content\": \"神的话语安定在天，我们应当谦卑好好遵循，而不是让圣经来谦就我，人的话会过时，非绝对的真理会在不同的时代中被淘汰，只有神的话是永存的，一切假冒的谎言都要受神的审判，那些大胆改变神话语的人，是撒旦的差役，是假使徒，假先知，是假教师，是基督十字架的仇敌，所以要谨慎，不要积蓄神的愤怒。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁说：“人对神的顺服，是众德之泉源，一切的美德源自于我们对神的忠实，对神的顺服，主这样说， 我就照着遵行。”人对神的顺服，是众德之泉源，尊重神的话，就是尊重神，教会是真理的柱石和根基，是圣经的见证人，同时也是护卫者，我们若甘心听从，必吃地上的美物，守着这些，便有大赏。盼望我们都能明白、遵行神的话语，不可增加、不可删减的重要。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌，天韵诗班所带来的：《你的话》\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语\\n深藏在我心\\n免得我得罪你\\n免得我远离\\n哦主啊!与我亲近\\n我爱你声音\\n作我脚前的灯\\n作我路上的光\\n天地将要过去\\n你的话却长存\\n天地将毁坏\\n你的话却长新\\n我将你的话语\\n深藏在我心\\n免得我得罪你\\n免得我远离\\n哦主啊!与我亲近\\n我爱你声音\\n作我脚前的灯\\n作我路上的光\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，感谢你。草必枯干，花必凋谢，唯有你的道是永存的。主啊，那些任意在你话语上加添或删减的假先知，在末日要受你的审判。他们被扔在烧着硫磺的火湖里，昼夜受痛苦，直到永永远远。你的话语绝对可靠，从不收回，你命定的事必定成就。求主保守我们的心，叫我们谦卑在你面前。主啊，我们不能更改你的话，是你的话更改我们，使我们归正。除去我们一切的污秽、败坏，我们要在你的真道上合而为一，我们要因信在你的话语上长进。主啊，愿你复兴你的教会，叫我们在你的恩典和知识上长进，要我们一天一天满有基督长成的身量。祷告祈求是奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "苦中作乐 20130619",
		"path": "http://media.febcchinese.org/streaming/bv/bv130619.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000080,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(80)",
		"textContent": "[\n\t{\n\t\t\"content\": \"苦中作乐\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 尼希米记12-13章 \"\n\t},\n\t{\n\t\t\"content\": \"使徒行传4章23-37节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章第2节保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”求主给我们饥渴的心，赐我们充足的悟性，可以学习祂的话语，让我们天天明白神的心意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《苦中作乐》，我们要读的经文在《旧约圣经·耶利米哀歌》3章1-3、 25-33节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：安稳在耶稣手中\"\n\t},\n\t{\n\t\t\"content\": \"1．安稳在耶稣手中，安稳在主怀里，\\n慈爱耶稣眷顾我，使我灵魂安宁。\\n无论遇何等危险，只要隐藏主怀里，\\n有主圣手扶持我，患难不能伤害。\"\n\t},\n\t{\n\t\t\"content\": \"2．安稳在耶稣手中，除去一切烦恼；\\n诱惑不再搀拉我，罪恶不再临到我。\\n脱离伤悲和畏惧，脱离愁烦和怀疑，\\n虽有试炼流眼泪，心灵安稳平安。\"\n\t},\n\t{\n\t\t\"content\": \"3.耶稣是我心所靠．祂曾为我钉死；\\n坚定在万古磐石，我心永远信靠祂。\\n在此我耐心等候，直到黑夜已过，\\n等候黎明的来临，照下金色曙光。\"\n\t},\n\t{\n\t\t\"content\": \"(副歌)\\n安稳在耶稣手中，安稳在主怀里．\\n慈爱耶稣眷顾我，使我灵魂安宁。\"\n\t},\n\t{\n\t\t\"content\": \"读经:耶利米哀歌3章1-3、 25-33节\\n【哀3:1】 我是因耶和华忿怒的杖，遭遇困苦的人。\\n【哀3:2】 他引导我，使我行在黑暗中，不行在光明里。\\n【哀3:3】 他真是终日再三反手攻击我。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:25】 凡等候耶和华，心里寻求他的，耶和华必施恩给他。\\n【哀3:26】 人仰望耶和华，静默等候他的救恩，这原是好的。\\n【哀3:27】 人在幼年负轭，这原是好的。\\n【哀3:28】 他当独坐无言，因为这是耶和华加在他身上的。\\n【哀3:29】 他当口贴尘埃，或者有指望。\\n【哀3:30】 他当由人打他的腮颊，要满受凌辱。\\n【哀3:31】 因为主必不永远丢弃人。\\n【哀3:32】 主虽使人忧愁，还要照他诸般的慈爱发怜悯。\\n【哀3:33】 因他并不甘心使人受苦，使人忧愁。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n主虽使人忧愁，还要照祂诸般的慈爱发怜悯。 —耶利米哀歌3章32节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《苦中作乐》\"\n\t},\n\t{\n\t\t\"content\": \"名列「名人堂」的棒球捕手加里·卡特（Gary Carter）是一位基督徒。在19年的棒球生涯中，他因为全心信靠上帝而得着力量和耐力，得以应付日复一日的比赛。 57岁时，他因脑癌蒙主恩召。在他逝世后不久，作家安德鲁·克拉文（Andrew Klavan）在《华尔街日报》写了一篇追思文章，述说卡特如何影响他一生。\"\n\t},\n\t{\n\t\t\"content\": \"在1980年代末期，克拉文正处在人生的最低潮，甚至想自杀。这时他听到卡特在比赛结束时的访谈。卡特所属的纽约大都会球队赢了比赛，得力于卡特这位老捕手在比赛的关键时刻奋力奔跑。记者问卡特，他疼痛的双膝怎能完成任务？卡特回答说：「有时你必须苦中作乐。」这句话帮助了克拉文脱离忧郁。他下定决心宣告：「我也能那样做！」受到鼓舞后，他找到希望，后来更相信了基督。\"\n\t},\n\t{\n\t\t\"content\": \"卡特的这句话令人感到安慰，这是源于耶利米哀歌的真理。我们虽然面对悲伤、痛苦和困难，但不必陷入自怜。那位容许苦难临到的上帝，也会照祂诸般的慈爱广施怜悯（耶利米哀歌3章32节）。有了上帝的慈爱扶持我们，如有必要，我们也能苦中作「乐」。 \"\n\t},\n\t{\n\t\t\"content\": \"生命路上虽有苦难，\\n上帝必会与我分担；\\n使我能够超越痛苦，\\n帮助需要关心的人。\"\n\t},\n\t{\n\t\t\"content\": \"上帝若不免除你的苦难，必赐恩典助你承受。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《苦中作乐》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"人生是一个接着一个的挑战，时候到了，挑战就来。人生也是一个不断经历失伤的历程，很多东西渐渐从我们身边失去，在这个历程中，神要我们知道唯有祂是永不改变的。祂是昔在今在永在的全能者。《希伯来书》13章8节作者说：“耶稣基督，昨日今日一直到永远是一样的。”\"\n\t},\n\t{\n\t\t\"content\": \"在这个万变的时代中，在变化无常的人世里，神的信实，神不变的慈爱和怜悯是我们心中的安慰。无论我们景况是多么让人感到黑暗，多么令人绝望，让我们感到那么沮丧，多么无助，多么让人忧伤，但是当你想到神的信实，你就知道神没有改变。神的慈爱，上及诸天。祂的信实，达到穹苍。过去是如此，今天仍然一样。\"\n\t},\n\t{\n\t\t\"content\": \"当你感到似乎失去一切的时候，你要知道，你并不是无助的，有神就有指望，神是赐诸般恩典的神，祂所赐的恩典不是只在我们顺境里，也在我们受苦的日子里，《耶利米哀歌》3章31-32节先知耶利米说：“因为主必不永远丢弃人。主虽使人忧愁，还要照祂诸般的慈爱发怜悯。”\"\n\t},\n\t{\n\t\t\"content\": \"神许可约伯受苦，时候到了，就使约伯从苦境中转回，并且给他，比他从前所有的加倍，人生在世必遇患难，如同火星飞腾。但我们更多想到的是，神不变的爱，神的意念非同我们的意念，神的道路非同我们的道路。正如天怎样高过地，神的看法跟我们的看法不一样，神的时间跟我们的时间也不一样。我们是看部分，神是看全部，我们只看眼前，神是看到永恒。神看千年如一日，一日如千年。所以我们要常常学习忍耐、等候。\"\n\t},\n\t{\n\t\t\"content\": \"许多事情现在不晓得，但以后必然会逐渐清楚。虽是奥秘，但深知主恩无穷，虽然此刻不知道究竟对我有何益处，但知道万事都互相效力，神在万事中行作，叫爱祂的人得到益处。神在天上立定宝座，祂的权柄统管万有，想到神有祂的美意，我们就可以放心。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米哀歌》3章33节告诉我们：“因祂并不甘心使人受苦，使人忧愁。”先知耶利米处于犹大末代四王的年代。他生于忧患，亲眼目睹一个国家的败落，神好像不再施恩，耶利米忧国忧民，多多流泪，终日忧伤，但是因着信，他看见乌云背后的太阳，看见环境之上的神的宝座，《耶利米哀歌》3章31-33节先知耶利米蛮有把握的说：“因为主必不永远丢弃人。主虽使人忧愁，还要照他诸般的慈爱发怜悯。因祂并不甘心使人受苦，使人忧愁。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，无论身处何种境况，让我们向主歌颂，因为祂的慈爱从来不曾离开我们，《罗马书》8章35-39节保罗说：“谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？如经上所记，我们为你的缘故，终日被杀。人看我们如将宰的羊然而靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你要扬声赞美，赞美是心灵得释放的声音，《尼希米记》8章10节经文说：“你们不要忧愁，因靠耶和华而得的喜乐是你们的力量。”我们是神的儿女，神不会撇下不顾，在世上我们有苦难，但我们可以放心，主已经胜了世界。我们苦中作乐，在夜间歌唱，因为神能化腐朽为神奇，祂能使清水变为美酒，神能使用盲眼的芬妮克洛斯比姐妹，写出最多赞美祂的诗歌。\"\n\t},\n\t{\n\t\t\"content\": \"芬妮克洛斯比姐妹，从小眼睛就瞎了，但是神却感动她写出一首又一首颂赞真神，安慰人心的诗歌，有一天，一位宣教士回美国度假，他告诉芬妮克洛斯比姐妹一件很有趣的事情，他在韩国遇见一位瞎眼的小女孩，这个小女孩不会写诗，但是很喜欢唱诗歌，她在当地被称为小芬妮，因为她最喜欢唱芬妮克洛斯比姐妹所写的诗歌，芬妮克洛斯比在美国写，小芬妮在韩国唱，神借着韩国的这位小芬妮，吸引很多人信了耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"就像保罗在《腓立比书》1章12节所说：“弟兄们，我愿意你们知道，我所遭遇的事，更是叫福音兴旺。”有一次美国圣乐家杜安弟兄，请芬妮克洛斯比姐妹，为他所写的一首曲子配上歌词，杜安弟兄就先把这首曲调弹奏一次，芬妮克洛斯比姐妹听了一首，立刻领悟，回到房间里，随着旋律的高低，想象在耶稣的膀臂之下非常可靠，于是，她写成了一首诗歌，名叫：《安稳在耶稣手中》就是我们节目一开始所播送的，歌词说道：安稳在耶稣手中，安稳在主怀里，主以慈爱常扶持，我就得祂护庇，无论遇何等危险，只要隐藏主怀里，有主圣手扶持我，患难不能伤害。安稳在耶稣手中，安稳在主怀里，主以慈爱常扶持，我就得祂护庇。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，无论你今天的境况如何，只管安稳在耶稣手中，主为我们舍命，我们还有什么好担忧的，神竟不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？神可以拿走，你身上的那根刺，主若许可，或许就在今天，但若主不拿走，我们仍要欢喜感恩，因为知道，主恩够用。主必赐你够用的恩典，使你能够承担，感谢主，压伤的芦苇，祂不折断。将残的灯火，祂不吹灭。大山可以挪开，小山可以迁移。但主的慈爱必不离开你。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神怜恤你，祂把你放在祂心上。《诗篇》30篇4-5节诗人说：“耶和华的圣民哪，你们要歌颂祂，称赞祂可记念的圣名。因为祂的怒气不过是转眼之间。祂的恩典乃是一生之久。一宿虽然有哭泣，早晨便必欢呼。”先知耶利米说：「每早晨，这都是新的。你的诚实极其广大。」因此，当忧伤将你压垮的时候，你要转向神，你要寻求祂，当生命中的患难，如同浪潮席卷而来的时候，要谨记神，从不止住祂的怜爱，祂的恩慈。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米哀歌》3章24-26节先知耶利米说：“我心里说，耶和华是我的分，因此，我要仰望他。凡等候耶和华，心里寻求他的，耶和华必施恩给他。人仰望耶和华，静默等候他的救恩，这原是好的。”所以不要着急，要静默等候神的救恩，不要失去信心，神满心怜悯，大有慈悲。因着祂的信实和慈爱，被掳的能够归回，失去的能够补还。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》30篇11-12节大卫说：“你已将我的哀哭变为跳舞，将我的麻衣脱去，给我披上喜乐。好叫我的灵（原文作荣耀）歌颂你，并不住声。耶和华我的神阿，我要称谢你，直到永远。”有了神的慈爱、扶持，我们疲惫的心就可以踊跃，忧伤的灵可以喜乐，神会使用我们成全祂的旨意，叫祂的名得到荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"1904年，马丁夫人和她的丈夫马丁牧师，去探访一位会友，杜丽德太太，这位杜丽德太太瘫痪在床，已经二十多年了，她丈夫已经是半身不遂，必须坐轮椅，在人看来夫妻两人的境遇实在很不好，应该是愁容满面，忧愁叹息，可是出乎意料之外，他们两人非常喜乐，马丁夫人问躺在病床上的杜丽德太太说，你会不会因为生这样的病，瘫痪在床，而心里沮丧呢？杜丽德太太笑着说，当我想到天父的眼目看顾麻雀，同时，也看顾我的时候，我又怎么会沮丧呢？听了这番话，马丁夫人深受感动。\"\n\t},\n\t{\n\t\t\"content\": \"在这次探访后过不久，她就写下了，《祂看顾麻雀》这首诗歌，歌词说道：“为何灰心常怨叹？为何黑影弥漫？为何心灵觉孤单，甚至欲脱尘寰？耶稣是我的良友，万福赐我享受。祂既看顾小麻雀，深知我必蒙眷佑；我听救主温柔声，除去你心忧情。安息主怀都恬静，毫无疑惧战兢有主引领在前头，步步跟随祂走。祂既看顾小麻雀，深知我必蒙眷佑。（副歌）我唱，因我得自由，我唱，因我无忧；我救主既看顾麻雀，深知我必蒙眷佑。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，认识神的人，就能够刚强行事，在苦难中，在危险中能显出极大的勇气，也会在神里边获得极大的满足，弟兄姊妹，主的恩典是够你用的，祂的能力是在你的软弱中，显得完全。《以赛亚书》30章18节主说：“耶和华必然等候，要施恩给你们。必然兴起，好怜悯你们。因为耶和华是公平的神。凡等候祂的，都是有福的。”你只要亲近神，等候祂，祂是使人有盼望的神，虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛。然而我们要因耶和华欢欣，因救我们的神喜乐。主耶和华是我们的力量。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们会有受苦的日子，我们会遇到遭难的年岁，但主应许，日子如何，力量也必如何。主是我们心里的力量，保罗说：「我靠着那加给我力量的，凡事都能作。」这是何等的自由，这是何等的恩典。《哥林多前书》10章13节保罗说：“你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所受的苦，没有约伯那么深，何况主曾为我们在肉身受过苦，我们也当将这样的心志当作兵器，彼得说：「你们是大有喜乐，但如今，在百般的试炼中暂时忧愁。叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。可以在耶稣基督显现的时候，得着称赞，荣耀，尊贵。」感谢主，祂是满心怜悯，大有慈悲，我们的主必不甘心使人忧愁。使人受苦。\"\n\t},\n\t{\n\t\t\"content\": \"我们的主有祂的美意，我们可以将一切忧虑卸给祂，主会用祂的训言引导我，用祂的话语安慰我，用祂大能的膀臂扶持我，弟兄姊妹，主不免去你的苦难，是要你经历祂复活的大能，祂应许今日的悲伤痛苦，好让你知道明天的甘甜喜乐。我们这一生都在祂手中，大卫说：「我一生一世必有恩惠慈爱随着我。」保罗说：「感谢神，因祂有说不尽的恩赐。」让我们满心期待，愿主的话安慰我们的心，使我们超越痛苦，能够帮助那些需要关心的人。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌 ：祂看顾麻雀\"\n\t},\n\t{\n\t\t\"content\": \"为何灰心常怨叹？为何黑影弥漫？\\n为何心灵觉孤单，甚至欲脱尘寰？\\n耶稣是我的良友，万福赐我享受。\\n祂既看顾小麻雀，深知我必蒙眷佑；\\n祂既看顾小麻雀，深知我必蒙眷佑；\"\n\t},\n\t{\n\t\t\"content\": \"我唱，因我得自由，我唱，因我无忧；\\n我救主既看顾麻雀，深知我必蒙眷佑。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，在世上我们有苦难，但是你的爱大过这一却。你要我们凭信心和忍耐承受应许，我们原是你的杰作在基督耶稣里造成的，你要在我们身上得到荣耀。主啊，虽然环境尽是艰难，但是我们想起这事心里就有指望，你的信实如同黑暗绝望中的明光，你那不能放过我的爱，使我在不止息的痛苦中可以踊跃。因为你必照诸般的慈爱发怜悯。面对不可知的未来，我们就充满盼望。感谢主你没有撇下我，你没有丢弃我，你必将生命的道路指示我，在你面前有满足的喜乐，在你右手中有永远的福乐。我们把一切荣耀归给你。祷告感谢奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中，纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"徐姐妹，请我们为她儿子祷告，她儿子迷恋网络游戏，她说求神帮助他能够脱离网络游戏，好好念书，让我们安稳在耶稣手中，知道神必有美好的带领。\"\n\t},\n\t{\n\t\t\"content\": \"张秀这位听友，请我们为两位小朋友祷告，她的侄子和外甥女，两个宝宝还没满半周岁，身体状况不太好，她的侄子叫张恩赐，是神所赐的。我们纪念着两个小宝宝，求主赐给他们健康的身体。\"\n\t},\n\t{\n\t\t\"content\": \"刘慧娟这位听友，请我们为她女儿，李梦莹祷告，求神医治她的疾病，她要考研，非常的焦虑，也求神给她一颗爱慕神话语的心，为她开路。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你的恩典够用，让我们在各样的患难中，经历你的信实，看见你的作为，谢谢主把我们摆在你的心上，让我们更多的认识你，让我们归荣耀给你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "避难磐石 20130620",
		"path": "http://media.febcchinese.org/streaming/bv/bv130620.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000081,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(81)",
		"textContent": "[\n\t{\n\t\t\"content\": \"避难磐石\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯帖记1-2章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传5章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》4章2节保罗说：“你们要恒切祷告，在此儆醒感恩。”让我们作聪明的童女，拿着灯预备油。愿我们的心常常称谢神，不忘记他一切的恩惠。愿主天天用他的训言引导我们，使我们走在真理的道上，不偏左右。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《避难磐石》，我们要读的经文在《旧约圣经·诗篇》94篇3-23节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：万古磐石\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开\\n容我藏身在主怀\\n愿因主流水和血\\n洗我一生诸罪孽\\n使我免干主怒责\\n使我污浊成清洁 成为清洁\\n纵使勤劳直到死\\n一生流泪永不止\\n依旧不能赎罪过\\n惟有耶稣能救我\\n两手空空无代价\\n只靠救主十字架\"\n\t},\n\t{\n\t\t\"content\": \"当我呼吸余一息\\n当我临终目垂闭\\n当我诞登新世界\\n到主座前恭敬拜\\n万古磐石为我开\\n容我藏身在主怀 在主怀\"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇94篇3-23节\\n【诗94:3】 耶和华阿，恶人夸胜要到几时呢？要到几时呢？\\n【诗94:4】 他们絮絮叨叨，说傲慢的话。一切作孽的人，都自己夸张。\\n【诗94:5】 耶和华阿，他们强压你的百姓，苦害你的产业。\\n【诗94:6】 他们杀死寡妇和寄居的，又杀害孤儿。\\n【诗94:7】 他们说，耶和华必不看见，雅各的神必不思念。\\n【诗94:8】 你们民间的畜类人当思想。你们愚顽人，到几时才有智慧呢？\\n【诗94:9】 造耳朵的，难道自己不听见吗？造眼睛的，难道自己不看见吗？\\n【诗94:10】 管教列邦的，就是叫人得知识的，难道自己不惩治人吗？\\n【诗94:11】 耶和华知道人的意念是虚妄的。\\n【诗94:12】 耶和华阿，你所管教，用律法所教训的人，是有福的。\\n【诗94:13】 你使他在遭难的日子，得享平安。惟有恶人陷在所挖的坑中。\\n【诗94:14】 因为耶和华必不丢弃他的百姓，也不离弃他的产业。\\n【诗94:15】 审判要转向公义。心里正直的，必都随从。\\n【诗94:16】 谁肯为我起来攻击作恶的。谁肯为我站起抵挡作孽的。\\n【诗94:17】 若不是耶和华帮助我，我就住在寂静之中了。\\n【诗94:18】 我正说我失了脚，耶和华阿，那时你的慈爱扶助我。\\n【诗94:19】 我心里多忧多疑，你安慰我，就使我欢乐。\\n【诗94:20】 那借着律例架弄残害，在位上行奸恶的，岂能与你相交吗？\\n【诗94:21】 他们大家聚集攻击义人，将无辜的人定为死罪。\\n【诗94:22】 但耶和华向来作了我的高台。我的神作了我投靠的磐石。\\n【诗94:23】 他叫他们的罪孽归到他们身上。他们正在行恶之中，他要剪除他们。耶和华我们的神要把他们剪除。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n但耶和华向来作了我的高台，我的上帝作了我投靠的磐石。 —诗篇94篇22节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《避难磐石》\"\n\t},\n\t{\n\t\t\"content\": \"有一年休假时，我沿着大湖岸边漫步。当我走近一堆巨石旁边时，看到巨大的岩石中间有个小凹壁，一棵小植物正在此扎根生长。这株植物显然汲取了足够的阳光和水分，又获得额外的保护，因为即使是狂风暴雨，也不能伤害其嫩叶。\"\n\t},\n\t{\n\t\t\"content\": \"这株植物的安全栖息地，不禁令我想起这首耳熟能详的圣诗：「永久磐石为我开，让我藏身在祢怀。」这些诗句表达了我们面临恶人攻击时的心声。这些恶人心怀傲慢、冷酷无情，也不敬畏上帝（诗篇94篇4-7节）。当我们被那作恶的人攻击时，千万不要忘记诗人的见证：「但耶和华向来作了我的高台，我的上帝作了我投靠的磐石。」（22节）\"\n\t},\n\t{\n\t\t\"content\": \"上帝是我们的磐石，是可靠和强而有力的。祂是我们的避难所，当灾难来临时，祂能使我们安然度过。诗人提醒我们：「你要投靠在祂的翅膀底下」（诗篇91篇4节）。在上帝保护之下，我们不怕恶者攻击。当困难来到时，我们可以信靠上帝的扶助。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主恩永不变，\\n让我藏身在祢怀；\\n无须孤身经风暴，\\n因祂永是我高台。\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石是我的避难所。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《避难磐石》\"\n\t},\n\t{\n\t\t\"content\": \"1775年，英国一位年轻的传道人，特布拉迪正走在英国一条，乡间小路上，忽然起了暴风雨，他看见一块巨大的磐石上，有一个裂缝，于是就躲进去，直到风雨停息，在裂缝里躲雨时，特布拉迪想到，神如何带领他度过人生的暴风雨，想到救主耶稣是普世万人拯救的磐石，心里很受感动，他想要记下心中的感动，但当时他手边并没有任何纸张，地上只有一张被丢弃的扑克牌。\"\n\t},\n\t{\n\t\t\"content\": \"他就用这张纸牌来记录，当时心中的感动。特布拉迪写着：\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开，容我藏身在主怀。愿主所流水与血，解决我的重罪孽。使我免去罪永刑，使我污浊成清洁。纵使勤劳直到死，一生流泪永不止。依旧不能赎罪过，惟有耶稣能救我。两手空空无代价，只靠救主十字架。\"\n\t},\n\t{\n\t\t\"content\": \"在躲避暴风雨的时候，特布拉迪他写成这首深受大众喜爱的诗歌，《万古磐石，为我开》，而神用这首诗歌激励了无数的信徒，特布拉迪他十八岁信主，那一年他偶然在乡间麦田散步，听到一位传道人在讲道，深受感动，决志奉献一生，为主使用。磐石是不动摇的，是稳定的，是坚固牢靠的，神是我们永久的磐石，是我们一生要投靠的。《诗篇》18篇46节大卫说：“耶和华是活神，愿我的磐石，被人称颂，愿救我的神，被人尊崇。”\"\n\t},\n\t{\n\t\t\"content\": \"一幅好画胜过千言万语，一首好歌能够深入人心，永久不忘。《万古磐石，为我开》这首诗歌，最初发表于1776年三月，很快的就成为最受欢迎的赞美诗之一，这首诗歌不知道感动了多少人的心，安慰了很多人的愁苦，帮助了多少人能坦然面对死亡，面对人生任何灾祸。\"\n\t},\n\t{\n\t\t\"content\": \"有一次一艘游轮在海上失火，整艘船在沉默时，船上有一位歌唱家，他和妻子套上了救生圈，跳入海中，但是他的妻子，救生圈被人抢走，她在波涛中漂浮，抓住她丈夫，不久，体力渐渐不支，她就对丈夫说，我再也没有力气抓住你了，我已经撑不下去，我已经不行了。她丈夫鼓励她，再坚持一会，并且邀请她，开声唱这首《万古磐石，为我开》，一唱他们就有了力量。而这时候旁边其他的人，他们快要沉没，也都得着力量和安慰，纷纷跟着一起唱。不久远处有船，听见他们歌声就赶了过来，最后他们全部都得救了。这是很奇妙的一件事情。\"\n\t},\n\t{\n\t\t\"content\": \"面对不确定的未来，我们需要无比的信念。《以赛亚书》26章3-4节经文说道：“坚心倚赖你的，你必保守他十分平安，因为他倚靠你。你们当倚靠耶和华直到永远。因为耶和华是永久的磐石。”神是容我们藏身的磐石，磐石是坚固的，是不动摇的，磐石让我们这些摇摆不定的人，可以倚靠，《圣经》用磐石形容永不改变的神，不但唤起我们的想象，也加深我们的理解。诗人知道神是永不动摇，永不改变的。有了这样的认识，就能帮助我们在苦难中坚心倚靠神。因为知道投靠神的人，是立在磐石上。而不是立在沙土上。\"\n\t},\n\t{\n\t\t\"content\": \"无论我们遭遇怎样的人生风暴，或者遭遇恶人的攻击，或是遇到极大的艰难，我们的心思时常转向神，祂就保守我们十分平安，弟兄姊妹，平安的感觉，不在于环境，而在于你的内心。因为知道神掌管一切，祂与我同在，我就可以不用恐慌和挂虑，因为知道，我不会离开祂的爱和关怀，我的焦虑自然就会消除，很多时候我们忧虑太多，挂虑太多，多忧多疑，忘了神是我们永久的磐石。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你要专心仰赖耶和华，不可倚靠自己的聪明。在你一切所行的事上，都要认定祂，祂必指引你的路。主爱我们，祂用自己的血，使我们脱离罪恶，我们是祂用自己宝血重价买来的，祂使我们免于跌倒，沉沦的牢靠根基，稳固磐石。世界上没有真正安稳，没有真正稳妥之地，也没有真正永远可靠的保障，我们所依赖的东西，有时候会销声匿迹。\"\n\t},\n\t{\n\t\t\"content\": \"你倚靠你的事业，倚靠你的体力，倚靠你的聪明，倚靠你的家人，倚靠一些特权，当突然失去，赖以为生的人或事物时，我们生命根基就会跟着摇动，但感谢主，神是我们永久的磐石，永远的倚靠。当我们想到神的权能和祂的威严，我们的心就得着安稳，宇宙因为神的统治而井然有序，人因为有神的法则而巩固安全，我们越认识神的主权和恩典，就越能够镇定的面对人生的风暴。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们活在神的恩典中，我们要学会用《圣经》的观点来看待自己的处境，将一切忧虑卸给神，因为知道祂顾念我们，不要向忧虑让步，而要把一切交托给这位可靠的神，知道祂是我们永久的磐石，是我们随时的倚靠和帮助。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，平安不是由环境决定的，而是由我们的内心，平安的感觉不在于环境，而在于我们内心，我们的心要向神开敞，还是向忧虑让步呢？焦急的开始就是信心的结束，信心的开始就是焦急的结束。大卫说：「耶和华是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高台。」\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，当你的世界崩溃挖掘，神是你唯一的磐石，快来就近这位永久的磐石，藏身其中，那是你生命最安稳之处，《诗篇》27篇1节大卫说：“耶和华是我的亮光，是我的拯救。我还怕谁呢？耶和华是我性命的保障（保障或作力量），我还惧谁呢？”就像《万古磐石，为我开》这首诗歌最后所说的：“当我此生年日逝，当我临终闭目时，当我飞进永世间，当我到你宝座前，万古磐石为我开，容我藏身在你怀”。\"\n\t},\n\t{\n\t\t\"content\": \"我们的生命已经与基督一同藏在神里面了，美国一位基督徒弟兄斯巴弗，他曾经遭逢人生当中接二连三的重大打击，他原本是芝加哥一个很有前途的律师，他善于理财，投资了许多房产，1871年，他四岁的独生子因病去世，几个月过后，又遇到芝加哥大火，烧毁了几乎所有的房产，过去辛苦的投资，付诸一炬，血本无归。又逢美国遭遇经济萧条的年代，他的事业遭受空绝的威胁，雪上加霜。\"\n\t},\n\t{\n\t\t\"content\": \"为了舒展疲惫的身心，斯巴弗决定带着妻子和四个女儿到英国去度假，他打算东山再起。临行前，因为有紧急的业务，必须亲自处理，于是，他就让他妻子和四个女儿，按照原定行程，搭船先走，他随后就来。哪里知道，妻子女儿，所搭乘的蒸汽船在大西洋和一艘英国轮船相撞，船沉没，造成两百多人丧命，这里头有斯巴弗的四个女儿，虽然妻子性命的救起，但是四个女儿已经不幸丧身。\"\n\t},\n\t{\n\t\t\"content\": \"当这雪上加霜的消息传来，斯巴弗震惊不已，在极度伤痛中，斯巴弗没有消沉下来，接二连三的风浪，也没有夺走他对神的信靠。当接到他妻子所发来的电报：“上面写着，船遇难，仅我生还。”短短的字句，他立刻搭船前往，就在靠近英格兰，四个女儿遇难的地点，他悲痛之情，如同波浪汹涌而来，但神安慰他，使他心灵得着安宁。\"\n\t},\n\t{\n\t\t\"content\": \"斯巴弗写下了《我心灵得安宁》这首着名的诗歌，歌词说道：\\n有时享平安，如江河平又稳，有时遇悲伤似浪滚。不论何环境，我已蒙主引领，我心灵，得安宁，得安宁。撒但虽来侵，众试炼虽来临，我有主保证在我心，基督已清楚，我景况无人助，就为我流宝血救赎我。求主快再来，使信心得实现，云彩将卷起在主前，号筒声响应，我救主再降临，愿主来，我心灵得安宁。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，在令人绝望的情景下，斯巴弗紧紧抓住神，他知道唯有仰望主，才能得力，在苦难中，唯有靠主才能站立得稳，神记念斯巴弗再次给他孩子，并且使用他，成为许多人的祝福。弟兄姊妹，在世上我们会有苦难，有时我们想平安，如江河平又稳，但有时，遇悲伤，似浪滚。逆境如同波浪，接二连三的向我们席卷过来，不论何环境，要知道我们已经蒙主引领，主在带领我们，可以放心，主知道一切。有主安排，我们就可以放心，我们是属神的。使徒约翰说：「因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。」\"\n\t},\n\t{\n\t\t\"content\": \"我们的平安来自这位又真又活的神，造眼睛的，难道自己不看见吗？造耳朵的，难道自己不听见吗？今天很多人知道神，但却是不愿意来投靠祂，因为觉得自己并不软弱，自己能够掌控一切，但《以弗所书》2章12节保罗说：“他们活在世上没有指望，没有神。”《箴言》30章26节提到：“沙番是软弱之类，却在磐石中造房。” 沙番是什么动物？据说是野兔子，有的说是猿哩，只有天竺鼠般的大小，是软弱之类。有许多的天狄，比如：老鹰，它要怎么生存呢？就是藏身岩石的裂缝中，在里边造房作窝，这是它的聪明之处，沙番是软弱之类，却在磐石中造房。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，神是永久的磐石，倚靠祂，心里就得坚固，诗人说：「你要投靠在祂的翅膀底下。祂的诚实，是大小的盾牌。」神要赏赐寻求祂的人，你愿意承认自己的软弱，在磐石中造房吗？波阿斯跟路得说：「你来投靠耶和华以色列神的翅膀下，愿你满得祂的赏赐。」是的，到主这里来的，不但十分平安，并且满得祂的赏赐。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我心灵得安宁\"\n\t},\n\t{\n\t\t\"content\": \"有时享平安，如江河平又稳，\"\n\t},\n\t{\n\t\t\"content\": \"有时遇悲伤似浪滚。\\n不论何环境，我已蒙主引领，\"\n\t},\n\t{\n\t\t\"content\": \"我心灵得安宁，得安宁。\"\n\t},\n\t{\n\t\t\"content\": \"撒但虽来侵，众试炼虽来临，\"\n\t},\n\t{\n\t\t\"content\": \"我有主保证在我心，\"\n\t},\n\t{\n\t\t\"content\": \"基督已清楚我景况无人助，\"\n\t},\n\t{\n\t\t\"content\": \"就为我流宝血救赎我。\\n我心灵，得安宁，\"\n\t},\n\t{\n\t\t\"content\": \"我心灵，得安宁，得安宁。\"\n\t},\n\t{\n\t\t\"content\": \"回看我众罪，全钉在十架上，\"\n\t},\n\t{\n\t\t\"content\": \"我心每想起，便欢畅。\\n主担我重担，何奇妙大恩情，\"\n\t},\n\t{\n\t\t\"content\": \"赞美主。我心灵，得安宁。\\n我心灵，得安宁，\"\n\t},\n\t{\n\t\t\"content\": \"我心灵，得安宁，得安宁。\"\n\t},\n\t{\n\t\t\"content\": \"求主快再来，使信心得实现，\"\n\t},\n\t{\n\t\t\"content\": \"云彩将卷起在主前，号筒声响应，\"\n\t},\n\t{\n\t\t\"content\": \"我救主再降临。愿主来，\"\n\t},\n\t{\n\t\t\"content\": \"我心灵得安宁。我心灵，得安宁。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你本为善，在患难的日子为人的保障，你就认得那些投靠你的人。主啊，你是我们避难的磐石，你的名是坚固台，义人奔入便觉安稳。感谢你，你比万有都大，你不改变，我们在你里面就满得平安。主啊，今天有多少人独自站在暴风雨中，担惊受怕，承担许多压力，没有指望。求主可怜，求主怜悯，吸引他们快快奔向你。你是永久的磐石，是我们生命中最安全之处。除你以外别无拯救，除你以外我们别无倚靠。我们感谢你，我们越想念你，心中就越觉得甘甜。感谢你看重我们，你爱我们。求主坚固我们的信心，加添我们力量，使我们在你的真道上大有胆量。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "贪婪 20130621",
		"path": "http://media.febcchinese.org/streaming/bv/bv130621.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000082,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(82)",
		"textContent": "[\n\t{\n\t\t\"content\": \"贪婪\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯帖记3-5章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传5章22-42节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语是我们生命的灵粮，是我们每天属灵力量的来源。《诗篇》112篇1节诗人说：“敬畏耶和华，甚喜爱他命令的，这人便为有福。愿我们喜爱神的话语，昼夜思想”。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《贪婪》，我们要读的经文在《新约圣经·哥林多后书》9章6-15节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经我们先来听一首诗歌：《主内满足》、还有另外一首：《想念主爱》\"\n\t},\n\t{\n\t\t\"content\": \"《主内满足》\\n救主耶稣，我一思念\"\n\t},\n\t{\n\t\t\"content\": \"心中满有甜味\"\n\t},\n\t{\n\t\t\"content\": \"若是在天亲见主面\"\n\t},\n\t{\n\t\t\"content\": \"必更香甜百倍\\n惟主能使我心知足\"\n\t},\n\t{\n\t\t\"content\": \"主外别名无味仁爱生命\"\n\t},\n\t{\n\t\t\"content\": \"永远喜乐全在主耶稣内\"\n\t},\n\t{\n\t\t\"content\": \"我常思想忧伤之人\"\n\t},\n\t{\n\t\t\"content\": \"如何蒙主安慰\"\n\t},\n\t{\n\t\t\"content\": \"迷路之人如何救回\"\n\t},\n\t{\n\t\t\"content\": \"不禁感赞满怀\\n惟主能使我心知足\"\n\t},\n\t{\n\t\t\"content\": \"主外别名无味仁爱、生命、\"\n\t},\n\t{\n\t\t\"content\": \"永远是喜乐，全在主耶稣内\"\n\t},\n\t{\n\t\t\"content\": \"惟主是我平安福乐\"\n\t},\n\t{\n\t\t\"content\": \"又是将来赏赐。\"\n\t},\n\t{\n\t\t\"content\": \"求主使我以你为荣\"\n\t},\n\t{\n\t\t\"content\": \"从今直到永世\\n唯主能使我心知足\"\n\t},\n\t{\n\t\t\"content\": \"主外别名无味仁爱、生命、\"\n\t},\n\t{\n\t\t\"content\": \"永远是喜乐，全在主耶稣内\"\n\t},\n\t{\n\t\t\"content\": \"《想念主爱》\"\n\t},\n\t{\n\t\t\"content\": \"我昼夜常思念你的爱\\n耶稣!不能测长阔与高深\\n如瀑布从高处泄下来\\n耶稣!使我心快乐颂主恩\\n你因爱肯降世成肉体\\n耶稣!舍弃你荣光大宝座\\n竟生在律法下为人子\\n耶稣！甘心受贫寒无枕所\\n我的爱都浇奠你脚前\\n耶稣!因你比万有满我意\\n你到底又尽美又尽善\\n耶稣!我心渴想住你怀里\"\n\t},\n\t{\n\t\t\"content\": \"你的爱如筵席气味香\\n耶稣！让我蒙恩人来饱尝\\n多亏你在十架代死亡\\n耶稣！甘愿被咒诅挂架上\\n救赎我出死亡脱罪孽\\n耶稣！你宝血洗我白如雪\\n又差遣保惠师训诲我\\n耶稣！行事得蒙主常喜悦\\n我的爱都浇奠你脚前\\n耶稣!因你比万有满我意\\n你到底又尽美又尽善\\n耶稣!我心渴想住你怀里\\n我的爱都浇奠你脚前\\n耶稣!因你比万有满我意\\n你到底又尽美又尽善\\n耶稣!我心渴想住你怀里\"\n\t},\n\t{\n\t\t\"content\": \"读经：哥林多后书9章6-15节\\n【林后9:6】少种的少收，多种的多收。这话是真的。\\n【林后9:7】各人要随本心所酌定的。不要作难，不要勉强，因为捐得乐意的人，是神所喜爱的。\\n【林后9:8】神能将各样的恩惠，多多地加给你们。使你们凡事常常充足，能多行各样善事。\\n【林后9:9】如经上所记，他施舍钱财，周济贫穷。他的仁义存到永远。\\n【林后9:10】那赐种给撒种的，赐粮给人吃的，必多多加给你们种地的种子，又增添你们仁义的果子。\\n【林后9:11】叫你们凡事富足，可以多多施舍，就借着我们使感谢归于神。\\n【林后9:12】因为办这供给的事，不但补圣徒的缺乏，而且叫许多人越发感谢神。\\n【林后9:13】他们从这供给的事上得了凭据，知道你们承认基督顺服他的福音，多多地捐钱给他们和众人，便将荣耀归与神。\\n【林后9:14】他们也因神极大的恩赐，显在你们心里，就切切地想念你们，为你们祈祷。\\n【林后9:15】感谢神，因他有说不尽的恩赐。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n神能将各样的恩惠多多地加给你们，使你们能多行各样善事。—哥林多后书9章8节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《贪婪》\"\n\t},\n\t{\n\t\t\"content\": \"每年，当我拿出蜂鸟喂食器时，这些忙碌的小鸟便开始争夺最好的位置。虽然这「筵席」一共有四个位子，但这些鸟儿却总是想抢夺邻居正在使用的位子。其实每一个位子的食物来源都相同，都是来自蓄满糖浆的喂食容器。因为四个喂食的位置都是一样的，我不禁因为它们的贪婪而摇头。\"\n\t},\n\t{\n\t\t\"content\": \"然而，这也让我反省：为什么轻易看到鸟儿的贪婪，却看不到自己的呢？在「上帝的筵席」中，即使我知道所有的好东西都来自相同的源头──上帝，且祂的供应永不断绝，但我还是常常想拥有别人的位置。其实，既然上帝能在我们敌人面前为我们摆设筵席，为什么还要担心别人会占据我们在生命中想要的位置呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们的主有能力使我们「凡事常常充足」，好叫我们「能多行各样善事」。当我们知道自己最重要的工作，就是好好地运用上帝赐给我们各样不同的恩赐，彼此服事，我们就会停止去争夺别人的位置，且能对自己所处的位置心存感恩，继续因上帝的名来服事他人。\"\n\t},\n\t{\n\t\t\"content\": \"主，谢谢祢赐我如此荣幸，\\n能透过服事他人来服事祢。\\n求祢帮助我们，无论身在何处，\\n都能心怀满足地服事，彰显祢荣耀！\"\n\t},\n\t{\n\t\t\"content\": \"不满始于注视他人，知足源自定睛上帝。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n1、更能意识到神\\n2、使我们与神亲近\\n3、明白神的原则；\\n4、神感动我们做正确的决定\\n5、圣经成为我们祷告、寻求、引导时宝贵的帮助\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《贪婪》\"\n\t},\n\t{\n\t\t\"content\": \"真正的满足并非来自世界而是来自神，《提摩太前书》6章6节使徒保罗说：“敬虔加上知足的心便是大利了。”这句话就表示敬虔的背后是一颗知足的心，《约翰一书》2章15节使徒约翰说：“不要爱世界，和世界上的事。人若爱世界，爱父的心就不在他里面了。”《雅各书》4章4节提到一句话：“与世俗为友的，就是与神为敌。”基督徒当无限的渴慕去追求无限的神、爱慕祂知道祂的心意、被祂称为朋友，而不是渴慕神旨意之外的东西。\"\n\t},\n\t{\n\t\t\"content\": \"不知足的心往往会给自己带来无穷无尽的烦恼，旧约《箴言》30章15-16节亚古珥说：“蚂蟥有两个女儿，常说，给呀给呀。有三样不知足的，连不说够的共有四样。就是阴间，和石胎，浸水不足的地，并火。”一颗贪婪的心，不知道自己所求的是什么，常说：“给啊给啊，还要更多，我还要更多。”\"\n\t},\n\t{\n\t\t\"content\": \"有的人贪财、有的人贪爱权位、有的人贪恋美色，人的心里一有了贪念，他整个心就不能平静下来。弟兄姐妹，是否我们一直追求拥有我们所爱的，却不珍惜我们已经拥有的？是否我们让贪婪的心剥夺了内心的满足感？保罗说：“我无论在什么景况，都可以知足，这是我已经学会了。”\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》4章12-13节保罗接着说：“我知道怎样处卑贱，也知道怎样处丰富，或饱足，或饥饿，或有余，或缺乏，随事随在，我都得了秘诀。我靠着那加给我力量的，凡事都能作。”保罗是真的知足，在《腓立比书》4章18节保罗说：“但我样样都有，并且有余。我已经充足。”为什么保罗能够知足呢？他有着秘诀，保罗知足的秘诀就是完完全全凭信心顺服神的安排。他感到他实在蒙了神的恩典，无论处在任何境遇，赐平安的神都一直与他同在。有主同在加恩加力，我们的心就能够平静。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们经常是希望改变环境，提升现状，好满足我的欲望，而不是求神降低我的欲望来适应眼前的环境。当发现环境不能够改变的时候，我心里头的抱怨就来了，我心里头的不满就出现了，我感到很沮丧。我们常常求神改变环境来适应我的理想、达成我的愿望、满足我的私欲，而不是求神帮助我调整我的心态来适应眼前的环境，求神赐给我足够的智慧来利用眼前的环境使自己成长、让自己成熟。\"\n\t},\n\t{\n\t\t\"content\": \"一颗知足的心来自于我们跟神的关系，我们跟神的关系有多亲近在主里我们就有多满足。倪柝声弟兄讲过这么一句话，他说：“什么时候我们先叫神满意我们就一定跟着满足。”我们是神的儿女，活着不是为了自己的私利、不是为了满足自己的私欲，而是讨主的喜悦，让爱我拯救我的主满意。主满意，我就一定会跟着在他里头得到满足。今天主带领我们到了什么地步，我们就为所领受的一切感恩。人生会有高低起伏，会有各种不同境遇。无论从卑微升高或从富足降卑，让我们都学会知足、感恩。\"\n\t},\n\t{\n\t\t\"content\": \"中国有句话说：“随遇而安。”这是一种满足的心境，但是没有交代要怎么样才能达到这样的境界，但神的儿女得了秘诀就是以神为乐。因为知道有神就有一切，因为知道主在安排，主在管理一切。《诗篇》65篇4节诗人说：“你所拣选，使他亲近你，住在你院中的，这人便为有福。我们必因你居所，你圣殿的美福知足了。”我们能知足因为我们在基督里，我们能知足因为一生一世住在神的殿中。感谢神，因为爱我们，他按着自己意旨所喜悦的，预定我们，借着耶稣基督得儿子的名分。\"\n\t},\n\t{\n\t\t\"content\": \"当我们以神为乐的时候，他就将我们心里所求的赐给我们。《箴言》28章25节所罗门说：“心中贪婪的，挑起争端。倚靠耶和华的，必得丰裕。”我们心里有了贪恋就会跟人争执，有的人他的软弱是贪财，有的人他的软弱是贪权、贪爱权位，我们担心别人会占据我们在生命中想要的位置。今天我们作主工做不好不感到不好意思，争论谁为大倒是很好意思，这是人性的败坏。一位着名的清教徒他说：“谦卑是天使的装饰，骄傲则是魔鬼的本相。”自高的必降为卑，自卑的必升为高。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》2章11节彼得说：“亲爱的弟兄阿你们是客旅，是寄居的。我劝你们要禁戒肉体的私欲。这私欲是与灵魂争战的。”让我们经常省察自己的内心，让我们好好了解自己，不要看自己过于所当看的。当门徒争论谁为大的时候，主耶稣叫他们来对他们说：“你们知道，外邦人有尊为君王的，治理他们。有大臣操权管束他们。只是在你们中间，不是这样。”\"\n\t},\n\t{\n\t\t\"content\": \"外邦君王的独裁专制，只要大权在手，凡事都要听我的。我要谁做什么，谁就得做什么，这个叫为大吗？耶稣说：“子是在你们中间不是这样，在你们中间就是在教会，在弟兄姐妹中间并不是这样。”在教会不是跟人争权，勉强别人做这个、要求别人做那个，对人呼来唤去、管束别人、辖制别人，好像自己很威风。而是让我来吧，亲历亲为，做别人不愿意做的卑微的事。谦卑的服侍众人，这个叫为大。\"\n\t},\n\t{\n\t\t\"content\": \"你要更大的权利吗？先学会舍己。你想要更多的自由吗？先学会约束自己。据说当罗马城缺粮的时候，罗马的大将军庞贝从海路急运粮食过去。途中遇到暴风雨，船只几乎沉没。他讲了一句很感人的话，他说：“不管风浪再大，我们要继续下去，不可半途而废。这批粮食对罗马城是必要的，而我们的存活却非必要。”\"\n\t},\n\t{\n\t\t\"content\": \"当雅各和约翰进前来求耶稣赐他们在他的荣耀里，一个坐在他的右边，一个坐在你他左边的时候耶稣说：“你们不知道所求的是什么。我所喝的杯。你们能喝吗？我所受的洗，你们能受吗？”他们说：“我们能。耶稣说，我所喝的杯，你们也要喝。我所受的洗，你们也要受。只是坐在我的左右，不是我可以赐的。乃是为谁预备的，就赐给谁。”\"\n\t},\n\t{\n\t\t\"content\": \"我们贪恋某个权位，求神把这个权位赐给我，不要给别人。我们知道自己所求的是什么吗？弟兄姐妹你要了解自己，知道什么是最适合自己的处境。许多人贪得无厌，什么都要抓在手里，到最后呢？没办法管理，落得两头空。愚昧人把自己摆在不对的职分上，所做的与在这个职分上当做的不相称，结果呢？剥夺了别人的机会、浪费了自己的恩赐，不能借着这个职位带出美好的果效，但是他心里说：“啊，非我不可。”弟兄姐妹你要信服神。神创造万有，他用他全能的命令托住万有，他护理一切。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》40章26节神说：“你们向上举目，看谁创造这万象，按数目领出，他一一称其名。因他的权能，又因他的大能大力，连一个都不缺。”《约伯记》38章31节-33节神问约伯：”你能系住昴星的结吗？能解开参星的带吗？你能按时领出十二宫吗？能引导北斗和随它的众星吗？你知道天的定例吗？能使地归在天的权下吗？”《诗篇》103篇19节诗人说：“耶和华在天上立定宝座。他的权柄（原文作国）统管万有。”我们要按着神的引导，跟随他的护理而行，要因着他的旨意安排而知足，不要因为不如自己的理想而怨天尤人，满腹牢骚。要专心仰赖神，等候他。神比我们了解要怎么安排事情，神看得比我们更清楚、看得更远、更周全。我们常常只看到眼前，但神早就看到未来。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，无论做什么是给主做的，是为了荣耀主的名，要我们学会顺服。神早就预定大卫做王，也差撒母耳用角里的膏油膏了大卫，但是扫罗还在王位上，大卫就耐性等候。《使徒行传》13章36节说到：“大卫在世的时候，遵行了神的旨意，就睡了。”有另外一个翻译说：“大卫按神的旨意服事了他那一世的人就睡了。”弟兄姐妹，我们都是服侍神，要照所得的恩赐彼此服事，甘心做神的仆人、顺服神，不要服侍自己的野心，要禁戒肉体的私欲。肉体的情欲，眼目的情欲，和今生的骄傲，都不是从神来的。要将你的心意完全交给神，以基督耶稣的心为心，顺服他，让神为我们选择产业，不要自己去争。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》4章1节雅各说：“你们中间的争战斗殴，是从哪里来的呢？不是从你们百体中战斗之私欲来的吗？”有的人贪求荣华富贵。17世纪一位清教徒耶利米·巴罗夫在他所写的稀世珍宝——基督徒知足的秘诀这本书里提到：“世上的荣华富贵也是一种负担。”他说：“荣华富贵有四重的重担”。\"\n\t},\n\t{\n\t\t\"content\": \"第一，烦劳的重担。他说我们看到成功的人，以为他们生活得很快乐，但是并不晓得原来家家都以一本难念的经，有钱人有有钱人的烦恼，他的愁苦是你想不到的。荣华富贵第二重重担是什么呢？危险的担子。越是站在顶尖上的人，越是处在危险的境界。荣华富贵的第三重重担就是责任的重担，官大责任也大、钱多事情也多。荣华富贵的第四重重担就是交账的重担，神说我多托谁，就向谁多取，多给谁，就向谁多要。你一想拥有更多的权利、更多的财富吗？\"\n\t},\n\t{\n\t\t\"content\": \"一位西班牙国王菲利普他临终前讲一句话，他说：“要是我没有当国王该有多好，如果我只是普通人，也就有把握在神面前为我这一生交账。可是我享尽了一国的荣华富贵，现在要向神交账很难啊。”所以不要只是贪恋某个职位而不愿意喝下身在那个职位上要喝下的苦杯。唐崇荣牧师说：“不要喜欢当头，当头会头痛。”不要贪恋别人的位置，而要为自己今天所处的位置心存感恩。因为一切都是神所赐的，神知道什么对现在的我是最好的。\"\n\t},\n\t{\n\t\t\"content\": \"神能够加恩加力，使我们能凡是常常充足，多行各样的善事。我们只要尽心去做，把一切交托给神，要信靠神，他会按部就班的成就一切。主说：“我忽然行作，事就成就。”酒政虽然忘了在监狱里的约瑟，神没有忘记。他又亲自带领约瑟，在他所定的时候、日期，按着他的方式成就他的旨意。人所求的是次好的，但神所给的，才是最好的。弟兄姐妹，让我们不要一直注视他人，以致心生不满，而是定睛上帝，为神绝无错误的带领向他献上感恩。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是日头，是盾牌，要赐下恩惠和荣耀。你未尝留下一样好处，不给那些行动正直的人。你要我们谨慎自守，免去一切的贪心。你说因为人的生命，不在乎家道丰富，一切都是你所赐的恩典。你知道我们一切所需用的。主啊，今天很多时候我们只求主，给呀给呀，给我这个给我那个，而没有谦卑求主教导我，怎么管理怎么使用。主啊，我们常常只羡慕别人的责分，但是却不晓得要承担的责任，我们只看见别人的光彩，却不晓得要喝下的苦杯。主啊，我们所贪爱的是自己的虚荣，而不是寻求你的心意，求主赦免我们，叫我们存着清洁的心，专心的跟随你，单单侍奉你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是平安果，他请我们为一位刚刚信主的方弟兄祷告，方弟兄他罹患肾衰竭，现在要靠透析来维持，请大家为他祷告。我们纪念目前在接受治疗的方弟兄，愿主赐下平安、愿主医治他的疾病。\"\n\t},\n\t{\n\t\t\"content\": \"另外TZ这位听友,请我们为一位陈姐妹来祷告，他说陈姐妹很认真的灵修写讲章，但是她有软弱，请我们为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念方弟兄，他目前因为肾衰竭要靠透析来维持。主啊，求主纪念他，求主施恩、保守他，让方弟兄信靠你。让他仰望你的恩典，仰望你的同在。主啊求主纪念他，让他的疾病能够慢慢的康复过来。主啊也求主纪念陈姐妹，她有软弱，主啊他遇到的艰难你完全知道，求主与她同在，让她刚强起来。我们单单仰望你。主啊，谢谢主丰富够用的恩典。祷告祈求感恩赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "悬于虚空 20130622",
		"path": "http://media.febcchinese.org/streaming/bv/bv130622.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000083,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(83)",
		"textContent": "[\n\t{\n\t\t\"content\": \"悬于虚空\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯帖记6-8章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传6章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹更加的亲近主。欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。又到了我们相约一块灵修的时间，让我们用各样的智慧，把神的话语藏在心里，使我们在世上寄居的日子天天蒙主引领。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《悬于虚空》，我们要读的经文在《旧约圣经·约伯记》26章5-14节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：你真伟大\"\n\t},\n\t{\n\t\t\"content\": \"主啊我神我每逢举目观看\\n你手所造一切奇妙大工\\n看见星宿又听到隆隆雷声\\n你的大能遍满了宇宙中\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"当我想到神竟愿差他儿子\\n降世舍命我几乎不领会\\n主在十架甘愿背我的重担\\n流血舍身为要赦免我罪\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"当主再来欢呼声响彻天空，\\n何等喜乐主接我回天家\\n我要跪下谦恭地崇拜敬奉，\\n并要颂扬神啊你真伟大\\n我灵歌唱赞美救主我神，\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神，\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"读经：约伯记26章5-14节\\n【伯26:5】在大水，和水族以下的阴魂，战兢。\\n【伯26:6】在神面前，阴间显露。灭亡也不得遮掩。\\n【伯26:7】神将北极铺在空中，将大地悬在虚空。\\n【伯26:8】将水包在密云中，云却不破裂。\\n【伯26:9】遮蔽他的宝座，将云铺在其上。\\n【伯26:10】在水面的周围划出界限，直到光明黑暗的交界。\\n【伯26:11】天的柱子，因他的斥责，震动惊奇。\\n【伯26:12】他以能力搅动大海（搅动或作平静），他借知识打伤拉哈伯。\\n【伯26:13】借他的灵使天有妆饰，他的手刺杀快蛇。\\n【伯26:14】看哪，这不过是神工作的些微。我们所听于他的，是何等细微的声音。他大能的雷声谁能明透呢？\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n上帝将北极铺在空中，将大地悬在虚空。—约伯记26章7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《悬于虚空》\"\n\t},\n\t{\n\t\t\"content\": \"由国家地理学会所出版的世界地图有这样的注解：「地球的质量是66亿兆吨。」究竟是什么东西支撑这全部的重量？什么也没有，我们居住的星球悬于虚空，以每小时一千英里的速度自转，同时也按着一定的轨道，绕着太阳公转。然而，我们每天都忙忙碌碌，担心健康问题、人际关系和经济压力，很容易就忽略了这件事。\"\n\t},\n\t{\n\t\t\"content\": \"旧约人物约伯在患难中反覆地思量上帝的创造，他骤然失去了健康、财富和家人，在极度的伤痛中寻找合理的解释。他说：「上帝将北极铺在空中，将大地悬在虚空」（约伯记26章7节）。约伯惊叹云朵没有因为水的重量而破裂（8节），且在地平线划出「光明、黑暗的交界」（10节），但这些只不过是上帝作为的一点点（14节）。\"\n\t},\n\t{\n\t\t\"content\": \"这些受造之物无法给予约伯任何答案，但穹苍和大地却让他看见创造天地万物的主，惟有这位上帝才能带给人帮助和盼望。\"\n\t},\n\t{\n\t\t\"content\": \"那位以「权能的命令」托住宇宙的主（希伯来书1章3节；歌罗西书1章17节），祂也掌管我们每天的生活。那些看似无法解释的遭遇和患难，全都有我们天父的大能和慈爱托住。\"\n\t},\n\t{\n\t\t\"content\": \"赞美我主，无限大能；\\n世间万物，因祂而立；\\n我的生命，由主掌管；\\n求祢助我，时刻谨记。\"\n\t},\n\t{\n\t\t\"content\": \"思想上帝创造大能，必见祂的保护大能。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目，鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《悬于虚空》\"\n\t},\n\t{\n\t\t\"content\": \"神借着祂永世的计划，凭祂自己旨意所喜悦的，借着创造之功，产生了一切受造之物，我们所在的世界，绝不是各种无意识的，有机物的各种力量造成的结果，而是一位有意识的全智全能者，这位上帝，他展现的杰作，使得一切虽是复杂，却是井然有序，随各不相同却是和谐统一，《尼希米记》9章6节记载：“你，惟独你是耶和华。你造了天和天上的天，并天上的万象，地和地上的万物，海和海中所有的。这一切都是你所保存的。天军也都敬拜你”。\"\n\t},\n\t{\n\t\t\"content\": \"神创山，造风，创造众星，使白日变为黑夜，为沧海定界限，将北极铺在空中，将大地悬在虚空。而我们很少去感受，以为一切都是出于自然，其实不然，每一件自然界的事物都是出自于神的智慧，《诗篇》33篇6节经文说：“诸天借耶和华的命而造，万象借祂口中的气而成”。神造这一切是有计划，有目的的。《启示录》4章11节经文说：“我们的主，我们的神，你是配得荣耀尊贵权柄的。因为你创造了万物，并且万物是因你的旨意被创造而有的”。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》1章16-19节保罗说：“因为万有都是靠祂造的，无论是天上的，地上的，能看见的，不能看见的，或是有位的，主治的，执政的，掌权的，一概都是借着祂造的，又是为他造的。祂在万有之先，万有也靠祂而立。祂也是教会全体之首。祂是元始，是从死里首先复生的，使祂可以在凡事上居首位。因为父喜欢叫一切的丰盛，在祂里面居住”。万有是借着圣子基督而造的，又是为祂造的，祂是那要承受万有的，并且祂常用祂全能的命令托住万有。\"\n\t},\n\t{\n\t\t\"content\": \"所以这个世界绝对不像自然神论所说，神把世界上了花条，就袖手旁观。一切听凭自然了。不，所以境界创造之后，就是神的护理，英文叫作prowidence。因为神创造这个世界是有目的，有计划的。所谓神的护理，就是神未求实践祂所造物质世界和道德世界的原有计划，继续不断的作为。换句话说，神继续工作，借此保守祂一切受造之物，管理世界上所发生的一切，并且指挥万事达成祂的终局，这样神继续工作，管理一切。使万事万物与他们存在的目的相合。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》5章17节主耶稣说：“我父作事直到如今，我也作事”。基督在万有之先，万有也靠祂而立。祂用祂权能的命令托住万有。试问：神给太阳定了时间表？谁为大海定了界限？《诗篇》104篇19节诗人说：“你安置月亮为定节令。日头自知沉落”。《约伯记》28章24-26节经文说：“神鉴察直到地极，遍观普天之下。要为风定轻重，又度量诸水。祂为雨露定命令，为雷电定道路”。《约伯记》37章5节经文说：“神发出奇妙的雷声，祂行大事，我们不能测透”。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》37章12-13节经文又说：“这云是借祂的指引游行旋转，得以在全地面上，行祂一切所吩咐的，或为责罚，或为润地，或为施行慈爱”。《诗篇》135篇6节诗人说：“耶和华在天上，在地下，在海中，在一切的深处，都随自己的意旨而行”。是祂在焉面的周围划出圆圈，上使穹苍坚硬，下使渊源稳固，为沧海定出界限，使水不越过祂的命令，立定大地的根基。海洋属祂。是祂造的。旱地也是祂手造成的。祂为地球附上了大气层，将北极铺在空中，将大地悬在虚空。将水包在密云中，云却不破裂。\"\n\t},\n\t{\n\t\t\"content\": \"我们的主用祂权能的命令托住了万有，使天上的星宿各安其位，祂的智慧无限，能力无限，祂的爱和怜悯也同样无限，《诗篇》104篇31节诗人说：“愿耶和华的荣耀存到永远。愿耶和华喜悦自己所造的”。十六世纪有一位备受推崇的丹麦天文学大师·太古，据说，他时常穿着朝服，走向观象台，去观测星象，逢人追问原因，你为何穿着朝服呢？他总是以不疾不徐的语调回答，人们朝见一国之君时，尚且要身穿朝服，而今，我是去朝见那位万王之王，万主之主，岂不更要穿着朝服吗？\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》103篇19节诗人说：“耶和华在天上立定宝座。祂的权柄（原文作国）统管万有”。神支配着这整个宇宙，祂是那位随己意行作万事的，一切都是按着祂的定旨先见进行，万事万物都在神的预知和预定的旨意之内，毫无变更，并且准确的发生，神的定旨先见是主因，或说第一因，但神也用同样的护理，根据次因，或说第二因来安排。使他们必然或偶然发生。《箴言》16章33节所罗门说：“签放在怀里。定事由耶和华”。\"\n\t},\n\t{\n\t\t\"content\": \"有一次我去参加一位姐妹的追思礼拜，这位姐妹从得知罹患癌症到过世，只有短短的两个时间，我们为她祷告，求神医治，但是主还是把她接走，她去世的主因，不是疾病，而是神的时间到了。《使徒行传》17章26节经文说：“祂从一本造出万族的人，（本有古卷作血脉），住在全地上，并且预先定准他们的年限，和所住的疆界”。28节经文接着说：“我们生活，动作，存留，都在乎祂。”神预先定准人的年限和所住的疆界，神的时间到了，借着疾病收回这位姐妹的生命气息。神借着次因，或说第二因，来安排，使得事情得以成就。\"\n\t},\n\t{\n\t\t\"content\": \"在正常的情况下，神借着第二因，用一般的方法借着自然律，透过人的活动，在世间工作，但是必要的时候，祂会介入，祂会干预，不用第二因，当神解除自然律，或者说神不用自然律的时候，这个叫，神迹。什么叫神迹？就是超自然的神，用祂创造万有的权能干预祂所设的自然律，在自然界中彰显祂超自然的能力和作为，这叫神迹。所谓神迹就是不靠事情发生的普通方法，达成结果。它的结果是神直接干预，直接用第一因，就是神作成的。\"\n\t},\n\t{\n\t\t\"content\": \"我们怎么去明白呢？我举一个非常简单的例子，早上闹钟响了，你说这是机械作用，不错，虽然是机械作用，但却是在人的设定之下运作的，如果人不设定，闹钟就不会响，闹钟即便响了人还能够解除设定。照样，基督用祂权能的命令托住万有，祂设定常理，定律。让我们在自然律中生活，但是祂可以干预，祂可以停止。当祂行神迹用五个饼，两条鱼喂饱超过五千群众的时候，祂是展现祂创造的大能，祂说有就有，命立就立。\"\n\t},\n\t{\n\t\t\"content\": \"而当天晚上，主耶稣在水面上行走，祂解除了自然律，彼得愿意意识，希望主可以应许他，从水面上走到祂那里去。彼得说：“主，如果是你，请叫我从水面上走到你那里去”。主耶稣答应了彼得的要求，他说：“你来吧”。主答应了，彼得就从船上下去，在水面上走，要走到耶稣那里去。只因见风甚大，就害怕。将要沉下去，便喊着说，主阿，救我。耶稣赶紧伸手拉住他，说，你这小信的人哪，为什么疑惑呢？马太说：“他们上了船，风就住了。在船上的人都拜祂说，你真是神的儿子了”。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣肯，但可惜彼得信心不够，他看环境，多过信神的话，彼得有胆量，但这个胆量不是来自于信心，是来自于好为首的骄傲，出自于血气鲁莽，他要在众人面前逞英雄，但是自信心是不够的，是没有根的，是会随着环境起伏动摇的，结果彼得一看见环境恶劣，四周围惊涛骇浪，祂心里的热情一消退清醒过来，一疑惑就感到要沉下去了。他马上喊着说：“主啊，救我。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们是否也像彼得一样？一看见风浪甚大就忘了主的话，就忘了那位应许我们的是谁，弟兄姐妹，没有人可以拦住主的手，或延缓祂的计划。巴比伦王尼布甲尼撒曾经因为心高气傲，被神赶出离开世人，与野地的兽同居，吃草如牛。经过了七期，等到他知道，至高者在人的国中掌权，要将国赐与谁就赐与谁。等到尼布甲尼撒他恢复过来，到了日子满足，神再把聪明给他。\"\n\t},\n\t{\n\t\t\"content\": \"尼布甲尼撒他就称颂至高者，赞美尊敬活到永远的神。《但以理书》4章35节经文记载尼布甲尼撒称颂神说：“世上所有的居民都算为虚无。在天上的万军和世上的居民中，祂都凭自己的意旨行事。无人能拦住祂手，或问祂说，你做什么呢？”《但以理书》4章37节尼布甲尼撒又说：“现在我尼布甲尼撒赞美，尊崇，恭敬天上的王。因为祂所作的全都诚实，祂所行的也都公平。那行动骄傲的，祂能降为卑”。神叫有权柄的失位，叫卑贱的升高。祂使这人降卑，使那人升高。祂要怜悯谁，就怜悯谁，要恩待谁，就恩待谁。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》19章21节所罗门说：“人心多有计谋。惟有耶和华的筹算，才能立定”。《诗篇》33篇10-11节诗人说：“耶和华使列国的筹算归于无有，使众民的思念无有功效。耶和华的寿算永远立定，祂心中的思念万代常存”。所以尽管放心，神将大地悬于虚空，祂也将我们放在祂的心上。连飞鸟的飞行都在神无误的旨意支配下，若是父不许，一个也不能掉在地上。主耶稣说：“就是你们的头发，也都被数过了”。《诗篇》4篇8节大卫说：“我必安然躺下睡觉，因为独有你耶和华使我安然居住”。弟兄姐妹，我们的帮助是从造天地的耶和华而来。在祂没有难成的事。因为祂管理一切，因为祂如此爱我们，祂赐下丰富的恩典。我们可以放下一切的忧虑。\"\n\t},\n\t{\n\t\t\"content\": \"1904年，美国一位马丁牧师，被邀请到纽约的一所圣经学院做客，这位马丁牧师他擅长音乐，他答应了学校附近的一间教会的邀请，要主日讲道，可是没有想到，礼拜天到了，师母突然得了疾病，而且病得很重，马丁牧师心里万分焦急，带着惧怕的心情，他准备取消这次讲道，准备不去了。正当他要拿起电话，打电话给教会的时候。忽然他九岁的儿子，过来对他说，爸爸如果神要你今天去讲道，难道他就不能在你，不在家的时候照顾妈妈吗？马丁牧师听了，内心深受责备，连那九岁大的儿子都比他还有信心。\"\n\t},\n\t{\n\t\t\"content\": \"于是他连忙改变主意，放下心中的焦虑，依约前往。结果那天他的讲道特别有力量，那次聚会里，圣灵大大动工，有许多人蒙恩。聚会结束以后呢，马丁牧师带着欢喜快乐的心情回家去，傍晚他到了家里，九岁的小儿子已经跑到门口迎接他，并且交给他一个信封。这信封里边呢，是师母因着儿子的信心而写下了一首诗歌《天父必看顾你》。歌词这么说：\\n任遭何事不要惊怕，天父必看顾你；必藏你在他恩翅下，天父必看顾你；有时劳苦心中失望，天父必看顾你；危险领到无处躲藏，天父必看顾你；副歌是：天父必看顾你,时时看顾，处处看顾,祂必要看顾你,天父必看顾你。\"\n\t},\n\t{\n\t\t\"content\": \"马丁牧师，看完以后，他立刻走到钢琴旁，在短短几分钟之内，就为这首诗歌，配上了曲调，于是，这首优美动人的诗歌《天父必看顾你》，就诞生了。一百多年来，神使用这首诗歌，安慰了无数人的心，每一次唱的时候，就让人想起神对我们那无微不至的爱。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，人生有受苦的日子，有遭难的年岁，神真的看顾吗？让我们举目观看，神指头所造的天，并祂所陈设的月亮星宿，让我们思想祂创造的大能，我们就必能够立时感受到祂保护和眷顾的大爱，让我们为着神的一切美善，赞美祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们就来一块听这首诗歌：天父必看顾你\"\n\t},\n\t{\n\t\t\"content\": \"任遭何事不要惊怕，天父必看顾你；\\n必将你藏他恩翅下，天父必看顾你。\\n有时劳苦，心中失望，天父必看顾你；\\n危险临到，无处躲藏，天父必看顾你。\\n凡你所需他必供应，天父必看顾你；\\n凡你所求他必垂听，天父必看顾你。\\n无论你遇何种试炼，天父必看顾你；\\n软弱疲倦靠他胸前，天父必看顾你。\"\n\t},\n\t{\n\t\t\"content\": \"副歌：\\n天父必看顾你，时时看顾，处处看顾，他必要看顾你，天父必看顾你。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，恳求你籍着今天的信息对我们的心说话。你是我们的力量，是我们的山寨，是我们的避难所，是我们在患难中随时的帮助。你必成全关乎我的事，因为你的慈爱永远长存。你并不离弃你手所造的，你用全能的命令托住万有，你也托住我所有的困难，所有的愁患，所有的重担。主啊，人算什么，你竟顾念他。世人算什么，你竟眷顾他。你是我的神，我要一生向你唱诗，我还活的时候，要天天向你歌颂。主啊，惟愿凡有血气的，都永永远远称颂他的圣名。祷告感谢奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "尊重权柄 20130623",
		"path": "http://media.febcchinese.org/streaming/bv/bv130623.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000084,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(84)",
		"textContent": "[\n\t{\n\t\t\"content\": \"尊重权柄\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以斯帖记9-10章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传7章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就。《诗篇》119篇18节诗人说：“求你开我的眼睛，使我看出你律法中的奇妙”。愿神赐我们智慧悟性，在每一天的灵修里都有满满的收获。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《尊重权柄》，我们要读的经文在《新约圣经·罗马书》13章1-7节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：这世界非我家\"\n\t},\n\t{\n\t\t\"content\": \"这世界非我家，我无一定住处，\\n我积财宝在天，时刻仰望我主\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"我主你知我无良友像你，\\n天堂若非我家，我必流离无依\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"这世界非我家，我无一定住处，\\n我积财宝在天，时刻仰望我主\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"我主你知我无良友像你，\\n天堂若非我家，我必流离无依\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"读经:罗马书13章1-7节\\n【罗13:1】在上有权柄的，人人当顺服他。因为没有权柄不是出于神的。凡掌权的都是神所命的。\\n【罗13:2】所以抗拒掌权的，就是抗拒神的命。抗拒的必自取刑罚\\n【罗13:3】作官的原不是叫行善的惧怕，乃是叫作恶的惧怕。你愿意不惧怕掌权的吗？你只要行善，就可得他的称赞。\\n【罗13:4】因为他是神的用人，是与你有益的。你若作恶，却当惧怕。因为他不是空空的佩剑。他是神的用人，是伸冤的，刑罚那作恶的。\\n【罗13:5】所以你们必须顺服，不但是因为刑罚，也是因为良心。\\n【罗13:6】你们纳粮，也为这个缘故。因他们是神的差役，常常特管这事。\\n【罗13:7】凡人所当得的，就给他。当得粮的，给他纳粮。当得税的，给他上税。当惧怕的，惧怕他。当恭敬的，恭敬他。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n没有权柄不是出于上帝的，凡掌权的都是上帝所命的。—罗马书13章1节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《尊重权柄》\"\n\t},\n\t{\n\t\t\"content\": \"看到建堂工作开始动土，全教会的人都很兴奋。每个周日，我们热切地看着施工土地，但只看到一个大洞，进展似乎有些缓慢。\"\n\t},\n\t{\n\t\t\"content\": \"这一切都是水惹的祸。施工的地段有些地方积水过多，有些地方则缺水。地下泉水是其中一个问题。惟有将水流导离该处，让监督人员感到满意之后，建设工程才能继续。与此同时，市政府官员说我们没有足够的水源，供应建筑物的自动灭火喷水系统，所以必须添加新的水管。我们都不愿意看到工程进度因这些规条而拖延，但我们也了解，如果不遵守这些规定的话，将来我们会因此面临更严重的问题。\"\n\t},\n\t{\n\t\t\"content\": \"有时候我们会埋怨政府和一些官员，但适度的尊重掌权者是荣耀上帝的行为。保罗也曾面对掌权者的刁难，但他说：「在上有权柄的，人人当顺服他」（罗马书13章1节）。又说:「你只要行善，就可得他（掌权者）的称赞。」（3节）\"\n\t},\n\t{\n\t\t\"content\": \"当我们顺服圣灵的教导，对政府就可以有正确的态度。这是对我们有益的，也是我们信仰的见证，更重要的是这能荣耀上帝。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，祢赐下那些愿意在地方、\\n中央政府单位服务的人们。\\n我们为他们能秉持公义和正直而祷告，\\n也帮助我们尊重祢赐权柄、在上掌权的人。\"\n\t},\n\t{\n\t\t\"content\": \"尊重权柄就是荣耀上帝。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，灵命日粮伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《尊重权柄》\"\n\t},\n\t{\n\t\t\"content\": \"身为基督徒，我们不能自外孤立于社会，而是其中的一份子，共同承担社会责任，一起面对各样的困难，一起期盼更好的未来。《约翰福音》17章15节主耶稣为门徒向父神祷告说：“我不求你叫他们离开世界，只求你保守他们脱离那恶者。（或作脱离罪恶）”是的，当始祖犯罪，罪入了世界之后，全世界都握在那恶者的手下。\"\n\t},\n\t{\n\t\t\"content\": \"作为社会的一份子，要善介社会责任，并不容易。因为人的本性，是受罪的影响，《耶利米书》告诉我们：“人心比万物都诡诈，坏到极处，谁能识透呢”？我们是被罪辖制，无能不犯罪的，我们要为国家元首，他跟神的关系祷告，为一切在位的，执政掌权者来祷告，求神让他们在每个决策上都寻求上头来的智慧。因为他们是神的用人，是所派罚恶赏善的。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》13章1-7节保罗说：“在上有权柄的，人人当顺服他。因为没有权柄不是出于神的。凡掌权的都是神所命的。所以抗拒掌权的，就是抗拒神的命。抗拒的必自取刑罚作官的原不是叫行善的惧怕，乃是叫作恶的惧怕。你愿意不惧怕掌权的吗？你只要行善，就可得他的称赞。因为他是神的用人，是与你有益的。你若作恶，却当惧怕。因为他不是空空的佩剑。他是神的用人，是伸冤的，刑罚那作恶的。所以你们必须顺服，不但是因为刑罚，也是因为良心。你们纳粮，也为这个缘故。因他们是神的差役，常常特管这事。凡人所当得的，就给他。当得粮的，给他纳粮。当得税的，给他上税。当惧怕的，惧怕他。当恭敬的，恭敬他”。\"\n\t},\n\t{\n\t\t\"content\": \"中国的墨子说，权柄不是人的选择，而是无可选择，西方有句名言，最坏的政府，还好过没有政府，政权是主所许可的，神许可政府存在，把权柄交给他们，是为了祂的荣耀和众人的益处，是因为罪入了世界，不得不存在。在堕落的世界里，政府的存在是绝对的需要，因为无政府状态，人的罪恶无从约束，那是最可怕的。所以家庭教育，社会舆论，好的文化传统，好的人格典范，罚恶赏善的机制，法律的要求，使人不敢犯罪。以至于人想犯的罪，和人有机会已经犯的罪中间是有距离的。这个距离是因为神所赐下的普遍恩惠。\"\n\t},\n\t{\n\t\t\"content\": \"普遍恩惠是从神而来，沛然临到世间。是神对世人的怜悯和顾念。试想，如果没有强而有力的约束，一个人可能大胆犯罪到什么地步，是我们难以想象的，一个人可能大胆犯的罪和一位种种的因素，以至于没有机会犯罪，中间是神的恩典，是神的怜悯，而一个人他有机会犯罪，却能靠神的恩典不犯罪，是因为神给人的救赎恩惠，所以多一间教会，就少一所监狱。多一些人被圣灵管理，就少一些人被罪恶辖制。\"\n\t},\n\t{\n\t\t\"content\": \"在过年期间，很多人担心家里遭小偷，所以家里头尽量少放钱财和贵重物品，很多人会把钱藏起来，钱藏在哪儿最安全呢？有人说，藏在圣经里吧，因为读圣经的人不偷钱，偷钱的人都不读圣经。权柄不是人的选择，是无可选择。神把权柄交给政府，是为了祂的荣耀，为了众人的益处。祂把权柄交给一些人，罚恶赏善。约束泛滥的人权，使我们可以敬虔端正，平安无事的度日。人权就是人生而不可被剥夺的权利，这不是政府给的，是神给的。\"\n\t},\n\t{\n\t\t\"content\": \"但是泛滥的人权，过度的人权，是要被约束的，保罗说：“因为他是神的用人，是与你有益的。你若作恶，却当惧怕。因为他不是空空的佩剑。他是神的用人，是伸冤的，刑罚那作恶的”。这样我们看见，人权神受，政权神用，神用就表示神暂时用，但以后可能不用。《旧约圣经·撒母耳记上》我们看见神厌弃扫罗作以色列的王，另外寻得耶西的儿子大卫，神说：“他是合我心意的人，凡事要遵行我的旨意。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫才是真正合神心意的王，以色列人要求撒母耳为他们立王，是因为他们厌弃神，不要神作他们的王，以后神立大卫作王，因为大卫爱神，凡事遵行祂的旨意。神也爱大卫，以后大卫按神旨意，服侍了他那一世的人，就睡了。人间的国度都会过去，唯独基督的国是永存的，《诗篇》145篇13节诗人说：“你的国是永远的国，你执掌的权柄，存到万代”。虽然如此，《彼得前书》2章13-14节彼得说：“你们为主的缘故，要顺服人的一切制度，或是在上的君王，或是君王所派罚恶赏善的臣宰”。人的制度有好有坏。\"\n\t},\n\t{\n\t\t\"content\": \"有一位台湾的律法委员，他曾说，老实说人都一样坏，坏到什么程度呢，就要看什么制度了，制度不能使一个人变好，只能让人不敢那么坏，曾经法国国王·木易十四，问他的大臣·科尔伯特。木易十四问说：科尔伯特，请你告诉我，为什么会出现这种情况，我可以主宰像法兰西这样庞大又文明的国家，而我却无力政府一个像荷兰这样的小国。这样大臣·科尔伯特怎么回答呢，他说：陛下，这是因为一个国家的伟大，并不取决于他疆域的大小，而是取决于他人民的品格。因为荷兰人民勤劳，正直，充满活力。所以陛下，您觉得他如此难以征服。\"\n\t},\n\t{\n\t\t\"content\": \"所以人性是主要问题，任何堕落的个体的联合无法形成伟大的国家。没有品格的权利是灾难，所以《提摩太前书》2章1-7节保罗说：“我劝你第一要为万人恳求祷告，代求，祝谢。为君王和一切在位的也该如此。使我们可以敬虔端正，平安无事的度日。这是好的，在神我们救主面前可蒙悦纳。祂愿意万人得救，明白真道。因为只有一位神，在神和人中间，只有一位中保，乃是降世为人的基督耶稣。祂舍自己作万人的赎价。到了时候，这事必证明出来。我为此奉派，作传道的，作使徒，作外邦人的师傅，教导他们相信，学习真道。我说的是真话，并不是谎言”。\"\n\t},\n\t{\n\t\t\"content\": \"保罗劝勉我们要为君王和一切在位的祷告，很多人说，政治是妥协的艺术，政治是肮脏的，政治人物说起谎来，脸不红气不喘，是。因为从政者也是罪人，一般人看政治就是管理众人之事，但是基督看政治，是管理众罪人之事。当罪人起来管罪人的时候，他更需要从神来的恩典和怜悯。《箴言》29章12节所罗门说：“君王若听谎言，他一切臣仆都是奸恶”。《箴言》29章14节所罗门又说：“君王凭诚实判断穷人，他的国位，必永远坚立”。\"\n\t},\n\t{\n\t\t\"content\": \"我们说：上梁不正底梁歪，一国之君，国家元首对整个国家乃至对民族命运的影响是极大的，但是君王元首、也是人，不是说神，我们要祷告，求主让国家元首，能够善用贤能，不听谗言，凭诚实判断穷人，保罗说：“要为君王和一切在位的恳求祷告，代求，祝谢”。求留意，保罗说：“为一切在位的祷告。”无论好坏，都要为他祷告，把他交托给神。\"\n\t},\n\t{\n\t\t\"content\": \"有的国家元首很注重个人品格，懂得洁身自好，对自我的要求很高，懂得自律，但是有的则不然，有句话说，绝对的权利会带来绝对的腐败，带来绝对的傲慢，我们看见有的国家领袖，掌握权利以后，变得贪得无厌，以权谋私，留下很不好的影响。甚至带坏了行政伦理，败坏了社会风气，扭曲了下一代人的价值观。有人说，政客和政治家，最大的不同在哪？\"\n\t},\n\t{\n\t\t\"content\": \"政客是为了自己下一次的选举，政治家是为了下一代人的幸福。政客是为了继续保有自己的权位和利益，他所作的就是想尽办法，用尽手段，继续当选连任。把所有的利益好处往自己家里搬，下一代人幸不幸福与他无关，不是他的责任。但是政治家不一样，他是带着使命，他是为了人民的长久幸福，愿意牺牲自己，政客是要大家为他服务，政治家是谦卑的服务大家。政治家有崇高的信仰，但政客只有眼前的利益。\"\n\t},\n\t{\n\t\t\"content\": \"一个好的政府官员能够留下权证青年的风范，一位敬虔的国家元首能够影响百姓归主，但如果是政客，他只关心，他的收入，关心他的利益，他是懂得用钱来换权，再用权来捞钱。所以这就很不好了，《箴言》29章2节经文说：“义人增多，民就喜乐。恶人掌权，民就叹息”。《箴言》29章4节经文又说：“王借公平，使国坚定。索要贿赂，使国倾败”。所以要为君王和一切在位的祷告，为他们恳求祷告，代求，祝谢。\"\n\t},\n\t{\n\t\t\"content\": \"若是这些执政掌权者不是基督徒，要为他们信主祷告，为他们存着温柔的心，顺服基督，敬畏神祷告，没有一个人是无可救药，连祷告都帮不了忙的，对在上有权柄的，我们常常批评很多，不满意很多。但是呢，我们却没有好好的为他们祷告。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姐妹，没有权柄不是出于神的，凡掌权的都是神所命的，尊重掌权者是荣耀神的行为，当惧怕的，惧怕他。当恭敬的，恭敬他，当得粮的，给他纳粮。当得税的，给他上税。今天很多总统感动，总统不是人做的，因为压力太大，因为责任太重，因为责难太多，而且试探太大，百姓期望太高。但是呢，不要忘了，他终究是人。他是一个软弱的人，他是一个需要神怜悯，需要神保守的人。\"\n\t},\n\t{\n\t\t\"content\": \"一个好的国家元首，荣耀很大，百姓会因他蒙福，万国也称他有福，但是一个坏的领袖，一个坏的元首，他的羞辱很大，给国家带来的灾难很大，给百姓带来的痛苦也很大。因此，为君王和一切在位的祷告，就是使自己蒙福，因为保罗说：“使我们可以敬虔端正，平安无事的度日”。\"\n\t},\n\t{\n\t\t\"content\": \"我们希望幸福的日子，太平的岁月吗？执政掌权者很重要，我们是谁？就是你，就是我，我们都是国家社会里的一份子，我们应该祷告，不断为自己的国家元首祷告，也要为其他国家的元首，他跟神的关系祷告。因为我们活在一个地球村里面，我们是息息相关的。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒在尊重权柄的同时，还要积极行善，做好公民，主耶稣说：“你们是世上的盐。你们是世上的光。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父”。《腓立比书》2章15-16节保罗说：“使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作神无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，好人不应当怕政府，是政府要怕他，因为政府里边有不好的人，在好人面前，他感到不好意思，政府不用怕坏人，坏人要怕政府，因为政府的存在就是要对付坏人，法律不是对付好人，法律是对付坏人的，基督徒要尊重神给政府的权柄，并且借着个人和群体的好行为给政府带来光照和启发。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听首诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"你是我的主引我走窄路\\n高山或低谷都是你在保护\\n万人之中唯独你爱我认识我\\n永远不变的是这一生都是祝福\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"你是我的主引我走窄路\\n高山或低谷都是你在保护\\n万人之中唯独你爱我认识我\\n永远不变的是这一生都是祝福\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"啊一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，一个国家因为人民正直善良而伟大。你说公义是帮国高举，罪恶是人民的羞辱。你赋予罪人权柄来管罪人，这不是一件容易的事，需要你所赐的智慧、所给的能力。你知道人心比万物都诡诈，坏到极处，人心的软弱因为不愿意顺服你。你使用在上掌权者罚恶赏善，约束罪恶，维持秩序。主啊，这是出于你，你要我们尊重你所给的权柄。求主帮助我们看出这些权柄给我们带来了益处；求主帮助我们警醒，不叫我们留下给人毁谤的话柄；求主叫我们热心行善，可以堵住那糊涂无知人的口。你说我们因行善受苦，总强如因行恶受苦。求主赐我们智慧悟性，可以明白你的心意。帮助我们在以后的日子里，更能见证荣耀你的圣名。祷告祈求奉靠救主耶稣基督的名求，阿们。\"\n\t}\n]"
	},
	{
		"title": "飞行模拟器 20130624",
		"path": "http://media.febcchinese.org/streaming/bv/bv130624.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000085,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(85)",
		"textContent": "[\n\t{\n\t\t\"content\": \"飞行模拟器\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记1-2章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传7章22-43节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是你的灵修伙伴孙大中。又到了我们相约一起灵修一起亲近神的时间。神的话安定在天，直到永远。让我们昼夜思想一心谨守。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《飞行模拟器》，我们要读的经文在《新约圣经·约翰福音》16章25-33节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《耶稣恩友》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我亲爱朋友\\n担当我罪与忧愁\\n何等权利能将万事\\n来到主恩座前求\\n多少平安屡屡失去\\n多少痛苦白白受\\n皆因未将各样事情\\n来到主恩座前求\"\n\t},\n\t{\n\t\t\"content\": \"我遇试炼患难引诱\\n否有烦恼压心头\\n切莫灰心切莫伤担\\n来到主恩座前求\\n何处得此忠心朋友\\n分担一切苦与忧\\n耶稣深知我们软弱\\n来到主座前求\"\n\t},\n\t{\n\t\t\"content\": \"是否软弱劳苦多愁\\n话语重担压肩头\\n主仍是我避难去所\\n来到主恩座前求\\n你若正逢友判亲离\\n来到主恩座前求\\n在主怀中必蒙护友\\n与主同在永无忧\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰福音16章25-33节\\n【约16:25】这些事，我是用比喻对你们说的。时候将到，我不再用比喻对你们说，乃要将父明明地告诉你们。\\n【约16:26】到那日，你们要奉我的名祈求。我并不对你们说，我要为你们求父。\\n【约16:27】父自己爱你们，因为你们已经爱我，又信我是从父出来的。\\n【约16:28】我从父出来，到了世界。我又离开世界，往父那里去。\\n【约16:29】门徒说，如今你是明说，并不用比喻了。\\n【约16:30】现在我们晓得你凡事都知道，也不用人问你。因此我们信你是从神出来的。\\n【约16:31】耶稣说，现在你们信吗？\\n【约16:32】看哪，时候将到，且是已经到了，你们要分散，各归自己的地方去，留下我独自一人。其实我不是独自一人，因为有父与我同在。\\n【约16:33】我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。\"\n\t},\n\t{\n\t\t\"content\": \"以上是今天的灵修经文，《约翰福音》16章25-33节，我们把焦点放在其中第33节，《约翰福音》16章33节，经文说到：\"\n\t},\n\t{\n\t\t\"content\": \"我将这些事告诉你们，是要叫你们在我里面有平安。\"\n\t},\n\t{\n\t\t\"content\": \"——约翰福音16章33节\"\n\t},\n\t{\n\t\t\"content\": \"我们就以这节经文作为今天一块背诵和默想的经句，请我们再背诵一次。\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中为你们朗读今天的灵修短文：《飞行模拟器》\"\n\t},\n\t{\n\t\t\"content\": \"飞行员在接受培训时，会花许多时间在飞行模拟器里面。这些模拟器让学员体会在开飞机时会遇到的挑战和危险，但却没有风险。飞行员不必离开地面，而且即使他们在模拟器里面坠机了，也可以从容地离开。\"\n\t},\n\t{\n\t\t\"content\": \"模拟器是很棒的教学工具，它能帮助满怀抱负的飞行员学习掌控一架真正的飞机。然而，这种仪器有一个缺点，因为它所创造的虚拟经验，并无法完全反映在真正操控驾驶舱时，所须面对的全面压力。\"\n\t},\n\t{\n\t\t\"content\": \"这正是真实生活的写照，不是吗？真实生活是无法被模拟的。这世界并没有一个安全、无风险的环境，让我们可以在毫发无伤的情况下，经历人生的跌宕起伏。生活在这个破碎的世界里，风险及危险是无可避免的。这就是为什么耶稣说的话如此令人欣慰，祂说：「我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难，但你们可以放心，我已经胜了世界。」（约翰福音16章33节）\"\n\t},\n\t{\n\t\t\"content\": \"虽然在这个败坏世界里，我们不能逃避生命中的各样危险和磨难，但透过与耶稣建立关系，我们可以享有内心的平安。祂已经确保我们最后的胜利。\"\n\t},\n\t{\n\t\t\"content\": \"外在困难不止息，\\n靠主仍然心欢喜：\\n祢必保守我平安，\\n只要坚心倚靠祢。Anon.\"\n\t},\n\t{\n\t\t\"content\": \"顺服神的生命最稳妥。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！\"\n\t},\n\t{\n\t\t\"content\": \"请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《恩典之路》\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《飞行模拟器》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"苦难可能藉着不同的形式四面八方地向我们袭击，神许可我们在肉身中受试炼，许可我们受苦，衪在我们每一个人的生命中有至高的主权，让我们不在受苦的过程中忘记衪的应许，把苦难看得太重，把所遭遇的困难无限放大，而是求神帮助我们能够用成熟的灵性来面对衪许可的百般试炼。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》5章7节，经文提到：人生在世必遇患难，如同火星飞腾。按着人的本性，总是希望逃避苦难，而神是独一全智的神，衪的谋略奇妙，衪的智慧广大，衪要按着衪心中的纯正和手中的巧妙来引导衪的儿女。俗话说：不经一事，不长一智。神造我们有着潜在的完美，但是经过试验之后，我们开始达到被肯定的完美。有句话说：不经一番寒彻骨，怎得梅花扑鼻香。试炼使人成长，苦难催人成熟。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》66篇第10节，诗人说：“神哪，你曾试炼我们，熬炼我们，如熬炼银子一样。”《雅各书》1章2-3节，雅各说：“我的弟兄们，你们落在百般试炼中，都要以为大喜乐。因为知道你们的信心经过试验就生忍耐。”神许可我们的信心被试验，神知道我们的信心经过试验就生出忍耐，一个能够忍耐的基督徒，他就开始迈向得胜之路，一个愿意在人性、在肉身与主一同受苦的圣徒，他就开始与罪断绝，不从人的情欲，只从神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"苦难考验着我们的信心，考验着我们的爱心，也考验我们对神是否有着活泼的盼望。《约伯记》23章第10节，约伯说：“然而他知道我所行的路。他试炼我之后，我必如精金。”神试炼我，衪熬炼我，因为衪看我是有价值的，真金不怕火炼，真玉不怕沙磨，玉越磨越亮，金越炼越纯。神是信实的，衪不做没有意义的事情。《诗篇》37篇第6节，大卫说：“他要使你的公义，如光发出，使你的公平，明如正午。”\"\n\t},\n\t{\n\t\t\"content\": \"有人说，基督徒就像茶包，在还没有放进热水之前，你不晓得他的味道如何，但是当你把他放进热水，慢慢地味道就出来了。有时候神好像把我们摆进热水里，让我们遭遇逆境和挫折，为的是让我们有机会流露出属于主的馨香之气，为的是让我们有机会呈现圣灵所结的果子。《雅歌》4章16节，所罗门说：“北风阿，兴起。南风阿，吹来。吹在我的园内，使其中的香气发出来。愿我的良人进入自己园里，吃他佳美的果子。”\"\n\t},\n\t{\n\t\t\"content\": \"神许可衪的儿女经历苦难，不过是衪透过另外一个镜头让世人有机会看见基督。《哥林多后书》2章14节，保罗说：“感谢神，常帅领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。”神是发慈悲的父，是赐各样安慰的神，衪满心怜悯，大有慈悲。衪许可我们受苦却照着我们受苦的日子和遭难的年岁叫我们满得安慰，满心喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》84篇5-6节，诗人说：“靠你有力量，心中向往锡安大道的，这人便为有福。他们经过流泪谷，叫这谷变为泉源之地。并有秋雨之福，盖满了全谷。”神在万世当中行作，使衪互相效力，叫爱神的人得益处。神的意思原是好的，衪许可我们受苦，不表示衪不爱我，神用一连串的考验临到我，并不违背衪良善的属性。我们看的是部分，衪看的是全部；我们看的是过程，神却看见整件事情的结局。神许可我们经过水火，却一路陪伴，领我们到丰富之地。\"\n\t},\n\t{\n\t\t\"content\": \"我们何其有限，所看的又何其短暂，我们的判断又何等肤浅，所看的多半是自己的损失，因为没有得着所愿的，我们就埋怨神，心里就多忧多疑。弟兄姊妹，神试验你的信心，好让你查验衪的信实。主已经胜了世界，因为我们跟主的关系我们可以靠衪胜过苦难。有句话说：信心乃是在神静默不语时，仍相信衪的同在。虽然身处逆境，神好像静默不语，迟迟没有动静，仍要坚心倚靠神，不可丢弃勇敢的心，而要效法那些凭信心和忍耐承受应许的人。\"\n\t},\n\t{\n\t\t\"content\": \"人生有喜有忧，有起有浮，有甜有苦，神的儿女有时享平安，有时遇苦难，什么样的经历都会有的。俗话说：人生不如意之事，十常八九。我们会有遇亨通的日子，也会有遇难的日子，神使这两样并列。很多时候我们不希望的事情发生了，神就知道衪所安排的每一件事和衪在其中的美意。每一件神许可发生的事情，都是衪计划里的一部分，都有神的美意，虽然很多事情我们暂时不明白，但我们要有信心，要等候神，不要因为遭逢逆境就陷入忧愁和绝望的深渊，就停留在负面的情绪里。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们是主耶稣用衪的宝血重价买来的，我们是属衪的，我们是衪的民，是衪草场上的羊。世事虽然无常，但是主恩永不改变，衪的眼目从来没有离开我。主说在世上你们有苦难，但你们可以放心，我已经胜了世界。在世上我们有苦难，但在主里有平安，我靠着那加给我力量的主，能够破茧而出，能够逆流而上，能够胜过苦难，在磨难中得到从衪而来满满的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"平安是生命的把握，世人要买了保险才感到有一点点的平安，但是基督徒不用买保险已经享受平安了。为什么呢？因为我们跟主的关系，这个世界需要平安，而真正的平安只有在与耶稣基督建立的关系中才能找得到。在原文希腊文里边，“平安”这个词有着绑在一起的意思。“在主里有平安’就是指着我们跟主耶稣基督连结在一起，我在衪里面，衪在我里面，因着我跟主的关系，一切的忧虑惧怕在衪的爱里就尽都除去了。\"\n\t},\n\t{\n\t\t\"content\": \"世人都畏惧苦难，都深怕受苦，总想逃避恶运，心中渴求的是逃避恶运的平安。基督徒的平安是靠着神的恩典得胜困境、得胜世界的平安。《耶利米书》17章7-8节，神说：“倚靠耶和华，以耶和华为可靠的，那人有福了。他必像树栽于水旁，在河边扎根，炎热来到，并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止。”弟兄姊妹你可以想像这幅图画吗？\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》34篇19节，大卫说：“义人多有苦难。但耶和华救他脱离这一切。”感谢主，加倍地祝福就来自于逆境。神要亲自带领我们从大患难中出来，我们无惧于苦难的勇气就来自于我深知所信的是谁。想到我们的主曾经为我在人性受苦，在肉身受死，并且为我们的罪舍命流血在十字架上，衪曾经亲自道成肉身，以血肉之体就住在我们中间。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》15章14-16节，作者说：“因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。所以我们只管坦然无惧地，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。”弟兄姊妹，你孤单吗？主比你更孤单；你受凌辱吗？主受的凌辱比你更多；你受委屈吗？主受的委屈比你更大。耶稣知道什么叫忘恩负义，衪知道什么叫被顶撞羞辱，衪知道什么叫人情冷暖，衪为我们尝遍了这一切。\"\n\t},\n\t{\n\t\t\"content\": \"我们未知的未来对基督来说是已经经历的过去，我们一生中会遇到、会经历最可怕的时刻，是没有一件在基督的榜样和生命中未曾经历过的。弟兄姊妹，没有一件事情是大到需要让你害怕，没有一件事情是大到需要让你挂虑，因为我们在得胜的主里面能够胜过苦难的困境。\"\n\t},\n\t{\n\t\t\"content\": \"我们的心不要忧愁，也不要胆怯，好的环境临到，我们感谢神，坏的环境临到，一样要感谢，任何神所许可发生在我们身上的事情都不值得大惊小怪，即便是火一般的试炼临到我们，也不要以为奇怪，倒要欢喜，因为我们是与基督一同受苦。衪没有撇下我，衪没有丢弃我，衪应许与我同在，加给我力量。\"\n\t},\n\t{\n\t\t\"content\": \"《腓利比书》4章11节，保罗说：“我无论在什么景况，都可以知足，这是我已经学会了。”保罗学会甘心服在神大能的手下，把目光放在神的身上，从神那里支取恩典和能力，他的心灵是平静安稳的。今天我们要学会用信心接受神的安排，在困境中靠主安稳。\"\n\t},\n\t{\n\t\t\"content\": \"最后我用一个小故事做为今天讲题的结束：\"\n\t},\n\t{\n\t\t\"content\": \"有一次，一位国会议员他匆匆忙忙赶到英国伦敦，要到国会大厦去出席非常重要的会议。那天时间已经稍晚了，偏偏伦敦起了大雾，视线很差，东西南北都搞不清楚，一时之间，他感到简直寸步难行，眼看着开会时间要到了，而他现在身在何处自己都弄不清楚，都不知道，真是心急如焚。他就在那自言自语：“唉呀，怎么办呀？雾这么大，我怎么赶到国会大厦呀？”话才说完，没想到旁边有个老先生对他说：“先生啊，你要去国会大厦，是吗？来来来，跟我来。”这位老人家动作很快，不一会就带着这位国会议员走到了国会大厦的门口。这个国会议员很希奇，他说：“老先生啊，这么大的雾，视线这么差，你怎么一下子就走到了呢？”这位老人家说了：“因为我是个瞎子，这一带我很熟，有雾没有雾对我来说都是一样的。有雾我是这么走，没有雾我也是这么走。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，在世上我们有苦难，但是不要让苦难模糊了我们视线，因为在主里面我们有平安。人生没有彩排，现实生活也无法模拟，但是我们可以一无挂虑，只要凡事藉着祷告、祈求和感谢，将我们所要的告诉神，神所赐出人意外的平安必在基督耶稣里保守我们的心怀意念。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们把荣耀归给衪，我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《耶稣给你平安》\"\n\t},\n\t{\n\t\t\"content\": \"这世界虽有苦难，\\n主耶稣是避风港湾；\\n他要给你，他要给你平安，\\n源源涌流不断。\\n这世界虽有苦难，\\n主耶稣是避风港湾；\\n他要给你，他要给你平安，\\n源源涌流不断。\\n耶稣，耶稣给你平安，\\n耶稣给你真正平安。\\n深深在你心里，源源涌流不断，\\n哦！耶稣给你平安。\"\n\t},\n\t{\n\t\t\"content\": \"主所赐的平安是世界不能给的，也是世界不能夺走的。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你知道除去小溪中的石头，小溪就不再潺潺永畅；除去人生中的低调，生命就不再拥有乐章；除去大海上的疾风，海洋只剩下沉静死寂；除去高山上的雷雨，山岳就不再青翠苍绿。你知道受苦为我们带来了益处，约瑟若不是被哥哥们丢入那痛苦的坑洞，就不会成为日后埃及的宰相。主啊，在世上我们有苦难，但我们可以放心，因为在苦难中必不缺少你的扶护和安慰。主啊，你许可我们经历一切的试练，都是为我们得胜预备的。我们虽然行过死荫的幽谷，也不怕遭害，因为你与我们同在。你使我受苦是以诚实待我；你不是不爱我，而是要塑造我，使我领受更美的祝福，加倍的祝福。主你是陶匠,我们是泥土。我们是你手中的杰作，愿你凭自己的意志而行。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "小镇医生 20130625",
		"path": "http://media.febcchinese.org/streaming/bv/bv130625.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000086,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(86)",
		"textContent": "[\n\t{\n\t\t\"content\": \"小镇医生\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记3-4章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传7章44-60节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章13节所罗门说：“得智慧，得聪明的，这人便为有福。”每天在这个时刻我们相约一块灵修，藉着思想神的话语，更多明白神的旨意，领受属天的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《小镇医生》，我们要读的经文在《新约圣经·腓立比书》2章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：耶稣，求你的爱充满我\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，耶稣，请告诉我们，\"\n\t},\n\t{\n\t\t\"content\": \"谁是我邻舍，求你的爱充满我。\"\n\t},\n\t{\n\t\t\"content\": \"跪在他朋友面前，默默为他们祈求，\"\n\t},\n\t{\n\t\t\"content\": \"万物的主宰今生为奴仆。\\n耶稣，耶稣，请告诉我们，\"\n\t},\n\t{\n\t\t\"content\": \"谁是我邻舍，求你的爱充满我。\"\n\t},\n\t{\n\t\t\"content\": \"不论贫穷或富足，不论身份高或低，\"\n\t},\n\t{\n\t\t\"content\": \"有需要就是我们的邻舍。\\n耶稣，耶稣，请告诉我们，\"\n\t},\n\t{\n\t\t\"content\": \"谁是我邻舍，求你的爱充满我。\"\n\t},\n\t{\n\t\t\"content\": \"要服侍我们邻舍，要关爱我们邻舍，\"\n\t},\n\t{\n\t\t\"content\": \"他们是主所托付的邻舍。\\n耶稣，耶稣，请告诉我们，\"\n\t},\n\t{\n\t\t\"content\": \"谁是我邻舍，求你的爱充满我。\"\n\t},\n\t{\n\t\t\"content\": \"服侍他们如奴仆，关爱他们要舍己，\"\n\t},\n\t{\n\t\t\"content\": \"我们要效法主榜样生活。\\n耶稣，耶稣，请告诉我们，\"\n\t},\n\t{\n\t\t\"content\": \"谁是我邻舍，求你的爱充满我。\"\n\t},\n\t{\n\t\t\"content\": \"我跪在我朋友面前，默默为他们祈求，\"\n\t},\n\t{\n\t\t\"content\": \"我们要效法主榜样生活。\\n耶稣，耶稣，请告诉我们，谁是我邻舍，\"\n\t},\n\t{\n\t\t\"content\": \"求你的爱充满我。求你的爱充满我。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 腓立比书2章1-11节\\n【腓2:1】 所以在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，\\n【腓2:2】 你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。\\n【腓2:3】 凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。\\n【腓2:4】 各人不要单顾自己的事，也要顾别人的事。\\n【腓2:5】 你们当以基督耶稣的心为心。\\n【腓2:6】 他本有神的形像，不以自己与神同等为强夺的。\\n【腓2:7】 反倒虚己，取了奴仆的形像，成为人的样式。\\n【腓2:8】 既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。\\n【腓2:9】 所以神将他升为至高，又赐给他那超乎万名之上的名，\\n【腓2:10】 叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，\\n【腓2:11】 无不口称耶稣基督为主，使荣耀归与父神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n凡事不可结党，不可贪图虚浮的荣耀；只要存心谦卑，各人看别人比自己强。 —腓立比书2章3节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：小镇医生\"\n\t},\n\t{\n\t\t\"content\": \"美国作家辛克莱．路易斯的小说《大街》，阐述了一个女人卡萝的故事。她来自繁华的都市，却嫁给一位小镇的医生。新迁入这个落后的小镇，卡罗觉得自己比镇上所有人更优越。但丈夫对于一桩紧急事故的反应，挑战了她的优越感。一个移民农夫的手臂受了重伤，需要截肢。卡萝看到她的丈夫以温柔的言语\"\n\t},\n\t{\n\t\t\"content\": \"安慰伤者及他心烦意乱的妻子时，她深感钦佩。这位医生热心服侍人的态度动摇了卡萝高傲的心态。\"\n\t},\n\t{\n\t\t\"content\": \"身为耶稣的门徒，我们在各样的关系中，可以选择认为自己高人一等，或谦卑地顾念他人的需要去服事。使徒保罗告诉我们：「凡事不可结党，不可贪图虚浮的荣耀；只要存心谦卑，各人看别人比自己强。各人不要单顾自己的事，也要顾别人的事。」（腓立比书2章3-4节）\"\n\t},\n\t{\n\t\t\"content\": \"当我们把焦点放在耶稣身上，以祂为榜样时，我们可以学习把别\"\n\t},\n\t{\n\t\t\"content\": \"人的需要看得比自己的还重要。祂「取了奴仆的形像」，又为我们牺牲了自己（5-8节）。当我们忽视他人时，别忘了主为我们的牺牲，祂为我们立下了谦卑、美好的榜样。\"\n\t},\n\t{\n\t\t\"content\": \"更像我恩主，时刻像我主；\\n更有祂温柔，更谦和忠恕；\\n更热心工作，更加勇敢忠诚；\\n更乐意奉献，完成恩主使命。Gabriel\"\n\t},\n\t{\n\t\t\"content\": \"为他人着想，必心生喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《小镇医生》\"\n\t},\n\t{\n\t\t\"content\": \"在教会里你会有优越感，以为自己高人一等吗？我们回头看看初太的教会，《使徒行传》6章1节经文记载：“那时，门徒增多，有说希利尼话的犹太人，向希伯来人发怨言。因为在天天的供给上忽略了他们的寡妇。”初太教会的第一个抱怨被记下来，是为了吃饭问题。那时门徒增多，门徒增多好不好呢？好，教会增长是每一个基督徒都乐见的，但是随着教会人数增多，耶路撒冷教会开始从小教会的模式，慢慢要转换成大教会的模式，中间要经过适应期。\"\n\t},\n\t{\n\t\t\"content\": \"当门徒增多的时候，语言文化的差异就显出来了，本地希伯来人，他们讲亚兰语，讲本地的方言，我们都有这样的经验，讲广东话的和讲广东话的在一块，就会讲起广东话来，讲闽南话的跟讲闽南话的朋友在一块，也开始讲闽南话，而不会讲的就会被冷漠在一边很尴尬，听又听不懂，讲也不会讲，就感到不能融入，那些不会讲希伯来话也不懂亚兰话，只会说希利尼话的犹太人，他们就开始向希伯来人发怨言，因为在天天的供给上忽略了他们的寡妇。\"\n\t},\n\t{\n\t\t\"content\": \"千万不要小看这个怨言，我们是主耶稣用自己的宝血从各族、各方、各民、各国中买来的，教会里边有不同的族群，不同的省籍、语言、文化，这是很正常的，因为各处都有蒙恩的人，但是要小心魔鬼分化的伎俩。之前，撒旦充满了亚拿尼亚的心，亚拿尼亚欺哄圣灵把卖田地的价银私自聊下几分，他妻子撒非喇也知道，魔鬼要腐化教会，一点面酵能使全团都发起来，结果亚拿尼亚和撒非喇夫妇前后都扑倒在使徒脚前断了气。\"\n\t},\n\t{\n\t\t\"content\": \"现在魔鬼要借着怨言来分裂教会，如果处理不当，教会很可能就分裂，变成有说希利尼话的教会，以及本地希伯来人的教会，俗话说：“好事不出门，坏事传千里。”想想看，教会如果怨声载道，乌烟瘴气，失去见证。又怎么对外传福音呢？这次的怨言是因为疏忽在天天的供给上忽略了说希利尼话的犹太人他们的寡妇。而为什么会疏忽呢？因为不愿意主动去了解，我们不容易放下自我，站在别人的角度上设身处地为他人着想，所以教会很容易形成小圈子，我在这个小圈子里边很舒服，但结果呢，有人被忽略了，因为他不在这个圈子里，许多怨言是因为被忽略，因为不被尊重，不要小看这个怨言，因为星星之火可以燎原。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹之间有问题，应当积极去沟通，用谦和的态度，宽恕的心，提供建设性的提议，去解决问题。因为魔鬼撒旦常常会利用人的软弱作为破口，分化教会。让教会因为不和睦而分裂，我们需要警醒，需要时刻仰望主，依靠主，教会内部有了疏失之处，要用爱心挽回，不要发怨言。《腓立比书》2章14-16节保罗说：“凡所行的，都不要发怨言，起争论，使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作神无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来，叫我在基督的日子，好夸我没有空跑，也没有徒劳。”\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》5章9节雅各说：“弟兄们，你们不要彼此埋怨，免得受审判。看哪，审判的主站在门前了。”《彼得前书》4章9节彼得说：“你们要互相款待，不发怨言。”教会不怕面对问题，因为神是厚赐智慧的主，雅各说：“你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的神，主就必赐给他。”神会赐下够用的恩典和能力，我们只要仰望祂。坚心依靠祂。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》6章2-4节经文记载：“十二使徒叫众门徒来，对他们说，我们撇下神的道，去管理饭食，原是不合宜的。所以弟兄们，当从你们中间选出七个有好名声，被圣灵充满，智慧充足的人，我们就派他们管理这事。但我们要专心以祈祷传道为事。”十二使徒寻求神的引导，结果祷告，先同心合意提出解决问题的方法，就是在圣灵的感动之下，由会众推选出七位常在他们中间，灵性美好，品格出众，见识广博，能力充足的人，来作执事。经由使徒的按手追认，和他们在教会里一块侍奉，使徒可以好好的祈祷传道，丝毫不转移所蒙的呼召。\"\n\t},\n\t{\n\t\t\"content\": \"执事就是作众人的仆人，为众人管事，使徒也是执事，但却是福音的执事，神话语的执事，是神奥秘事的管家，所注重的是讲台上的服侍，这些从会众当中被选出来是会幕的执事，他们所作的桌子前的服侍，协助使徒处理教会的杂物，在桌子前服务会众，登记名字，发放救济等等，等等。处理教会的庶务。使得十二使徒能够专注在领悟上头，供给圣徒，关心弟兄姊妹的物质生活需要，这很重要，但不是主召他们来的本意。\"\n\t},\n\t{\n\t\t\"content\": \"如果把旧灵魂的福音编制成社会福音，那是本末倒置，因为重生得救的生命是根，善行是他的结果。人活着，不是单靠食物，乃是靠神口里所出的一切话。使徒不传道，跑去管饭食，这是不务正业，十二使徒就叫众门徒来对他们说，我们撇下神的道去管理饭食原是不合宜的，所以弟兄们，当从你们中间选出七个有好名声，被圣灵充满，智慧充足的人，我们就派他们管理这事。但我们要专心以祈祷传道为事。\"\n\t},\n\t{\n\t\t\"content\": \"这里有个范围就是从你们中间，从得救的会众当中，教会的执事必须是重生得救的基督徒，是在圣而公的教会中间的，并且是弟兄姐妹所认识的，不信耶稣的人，作执事不合宜，不在弟兄姐妹当中的也不恰当，因为前者对服侍的意义不了解，后者不知道弟兄姐妹实际的状况，真实的需要。所以要从你们中间产生，然后呢，由三个基本条件：第一、有好名声，就是指有好品格，他必须是殷勤，谦卑，热心，细心爱主，灵性美好，并且有好见证的，跟人有很好的关系。\"\n\t},\n\t{\n\t\t\"content\": \"一个好执事他要明白圣经，同时，要先受试验，经过长时间的观察，没有可责之处，才可以。第二呢，要被圣灵充满，也就是被圣灵管理，作执事的动机不能出于天然的野心，必须是圣灵的感动，属灵的圣工，需要属天的力量，使圣灵透过我们去作神要我们作的事，而不是帅新而为。第三，智慧充足，一个执事要能够办事精明，需要有从上头来的智慧，约瑟、但以理和大卫都是智慧充足，办事精明，忠心有见识的人。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说：“自从主人派约瑟管理家务和他一切所有的，耶和华就因约瑟的缘故赐福与那埃及人的家。凡家里和田间一切所有的都蒙耶和华赐福。波提乏将一切所有的都交在约瑟的手中，除了自己所吃的饭，别的事一概不知。”波提乏信任约瑟到这个地步。而但以理，忠心办事，毫无错误过失，总长和总督寻找但以理误国的把柄，为要参他。找来找去，找不着他有任何错误过失，而《撒母耳记上》18章5节记载：“扫罗无论差遣大卫往何处去，他都作事精明。扫罗就立他作战士长，众百姓和扫罗的臣仆无不喜悦。”\"\n\t},\n\t{\n\t\t\"content\": \"在社会上，我们会用作事精明和可靠的人，神的家也当如此，每年都有教会传说被骗的事情，或者是因为执事处理不当造成的亏损，智慧的执事能够减少这些破口，所以智慧充足也很重要，《使徒行传》6章5-6节经文记载：“大众都喜悦这话，就拣选了司提反，乃是大有信心，圣灵充满的人，又拣选腓利，伯罗哥罗，尼迦挪，提门，巴米拿，并进犹太教的安提阿人尼哥拉。叫他们站在使徒面前。使徒祷告了，就按手在他们头上。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，随着信主的人增多，教会有了初步的组织，《腓立比书》1章1节保罗说：“基督耶稣的仆人保罗，和提摩太，写信给凡住腓立比，在基督耶稣里的众圣徒，和诸位监督，诸位执事。”初太教会里有蒙召奉差遣的使徒，有使徒所设立的长老，有会众选出协助传道人的执事，还有羡慕善工的平信徒，弟兄姐妹存着敬畏基督的心彼此顺服，同心合一的兴旺福音，成全圣徒，使神的旨意成全，使徒们，因为有了这些帮手，可以专心以祈祷传道为事。\"\n\t},\n\t{\n\t\t\"content\": \"祈祷乃在传道之先，祈祷是升化个人跟神之间的关系，让主把我们带到山上，带到祂里边，一个人认识主，他爱主有多深，他的侍奉就有多真，服侍是关系的延伸，主的爱激励我，我就把自己全然摆上，认真的服侍祂，不是我想要做什么，而是我明白主要我做什么，我就顺服，甘心乐意去做。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们在教会里不是独揽大权，让教会的事工只集中在少数人手里，只有少数人来做，而是顺从圣灵活泼的引导，分层负责，互相配搭，神喜悦我们用清洁的心，谦卑的态度来服侍祂，我们的服侍是为了高举基督，让人看见基督，而不是彰显自己，好了，初太教会有七个人被选出来，这七个人的名字都是希利尼的名字，没有一个希伯来名字。\"\n\t},\n\t{\n\t\t\"content\": \"尼哥拉还不是犹太人，而是进犹太教的安提阿人。司提反是当中特别出众的，不但有好名声，被圣灵充满，智慧充足，而且他大有信心，以后我们看见传福音的腓力，他如何积极的服侍，忠心顺服圣灵的引导。《使徒行传》6章7节经文记载：“神的道兴旺起来。在耶路撒冷门徒数目加增的甚多。也有许多祭司信从了这道。”当教会内部处理好了，大家一致对外，神的道兴旺起来，从门徒增多道门徒数目加增的甚多。\"\n\t},\n\t{\n\t\t\"content\": \"不是搬家移民过来，从乡下教会搬到城市教会，也不是因为家里生孩子，教会人数增加，更不是偷羊，把别的教会的会友带来。而是圣灵动工的结果。其中也有许多祭司信从了这道，那些原本抵挡的人，他们也改变了，魔鬼撒旦的诡计，原来是要借着怨言，借着抱怨，制造教会的纷争和分裂，但感谢神，圣灵大能的保守，化危机为转机，教会不但没有分裂，并且产生更多的工人，神的道大大的兴旺。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，骄傲和服侍是互相排斥的，若没有谦卑的心，我们很难有对的服侍，因为心里面充满了自我，谦卑的大敌就是自我，我们常常陷入自我中心的泥潭里，不能自拔，唯有我们的心连于元首基督，以基督耶稣的心为心。才不会掉入自我中心的这个泥潭。\"\n\t},\n\t{\n\t\t\"content\": \"今天你看见教会里有人被冷落吗？他的语言跟我不一样，他的文化跟我不一样，他不会讲我们本地的话，普通话也讲的不好，弟兄姐妹，你愿不愿意用他感动舒服的方式和他沟通，让他感到被关心，感到被尊重？谦卑就是感到我自己算不得什么，而在别人的需要上看到自己的责任，不等他开口，我要主动去做，我要学习像我的主，作仆人。主说：“你请客，不要请你的朋友，弟兄，亲属，和富足的邻舍。恐怕他们也请你，你就得了报答。”\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》14章13-14节耶稣说：“你摆设筵席，倒要请那贫穷的，残废的，瘸腿的，瞎眼的，你就有福了。因为他们没有什么可报答你。到义人复活的时候，你要得着报答。”主喜悦我们彼此相爱，互相款待，《罗马书》12章16-17节保罗说：“要彼此同心。不要志气高大，倒要俯就卑微的人。（人或作事）不要自以为聪明。不要以恶报恶，众人以为美的事，要留心去作。”\"\n\t},\n\t{\n\t\t\"content\": \"求主帮助我们，追求良善，效法基督，让我们顺从圣灵的引导，乐意被主使用，让圣灵在我们心中自由动工，自有运行，在我们生命中结出佳美的果子。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：怎能\"\n\t},\n\t{\n\t\t\"content\": \"炭火若不点燃，\\n怎能使人温暖？\\n麦饼若不递传，\\n怎能与人分享？\\n玉瓶若不打破，\\n香膏怎能飘散？\\n玉瓶若不打破，\\n香膏怎能飘散？\\n哦主，愿我一生，如火点燃！\\n哦主，愿我一生，如饼递传！\\n散发我主生命芬芳，\\n愿我一生，\\n散发我主生命芬芳。\"\n\t},\n\t{\n\t\t\"content\": \"自己若不倒空，\\n怎能被主充满？\\n生命若不献上，\\n怎能为主发光？\\n老我若不舍弃，\\n主名怎能宣扬？\\n老我若不舍弃，\\n主名怎能宣扬？\\n哦主，愿我身心，被你充满！\\n哦主，愿我一生，被你掌管！\\n流露我主尊荣美善，\\n愿我一生，流露我主尊荣美善。\\n愿我一生，流露我主尊荣美善。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说败坏之先人心骄傲，尊荣以前必有谦卑。帮助我自卑伏在你大能的手下。主啊，高傲的眼必你所恨恶的，高傲的眼目你必使他降卑。求主保守我心里不充满了自己，不高举自己，看自己永远是第一，永远比别人重要，而是学习效法你，把焦点放在你的身上。主啊，帮助我了解今日我成为何等人，是蒙你的恩才成的，丰富尊荣都是从你而来，使人尊大强盛都是出于你。主啊，你多给谁就向谁多要，多托谁就向谁多取。让我看见在恩典中的责任，让我愿意谦卑服侍众人。谢谢主，求主保守你的教会，愿你的道更加的兴旺，你把得救的人多多加给你的教会。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "最悲惨的一天 20130626",
		"path": "http://media.febcchinese.org/streaming/bv/bv130626.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000087,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(87)",
		"textContent": "[\n\t{\n\t\t\"content\": \"最悲惨的一天\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"爱悦姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记5-7章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传8章1-25节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》37篇23-24节大卫说： “义人的脚步，被耶和华立定。他的道路，耶和华也喜爱。他虽失脚，也不至全身仆倒。因为耶和华用手搀扶他。”愿我们每一天应着对神话语的明白，保守自己在祂的爱中，天天经历祂的同在和赐福。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《最悲惨的一天》，我们要读的经文在《旧约: 约伯记》7章11-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好圣经，我们先来听一首诗歌：神的道路\"\n\t},\n\t{\n\t\t\"content\": \"神的道路高过人的路\\n神的意念高过人的意念\\n他的心里有蓝图\\n他的时间不错误\\n一步一步带领你前途\\n他立大地的根基\\n他让云彩空中漂浮\\n是他创造生命气息\\n是他应许照顾赐福\\n神造万物各按其时\\n耐心等待必要欢呼\\n啊！耐心等待要欢呼\"\n\t},\n\t{\n\t\t\"content\": \"神的道路高过人的路\\n神的意念高过人的意念\\n他的心里有蓝图\\n他的时间不错误\\n一步一步带领你前途\\n他立大地的根基\\n他让云彩空中漂浮\\n是他创造生命气息\\n是他应许照顾赐福\\n神造万物各按其时\\n耐心等待必要欢呼\\n啊！耐心等待要欢呼\"\n\t},\n\t{\n\t\t\"content\": \"他立大地的根基\\n他让云彩空中漂浮\\n是他创造生命气息\\n是他应许照顾赐福\\n神造万物各按其时\\n耐心等待必要欢呼\\n啊！耐心等待要欢呼\\n啊！耐心等待要欢呼\"\n\t},\n\t{\n\t\t\"content\": \"读经:约伯记7章11-21节\\n【伯7:11】 我不禁止我口。我灵愁苦，要发出言语。我心苦恼，要吐露哀情。\\n【伯7:12】 我对神说，我岂是洋海，岂是大鱼，你竟防守我呢？\\n【伯7:13】 若说，我的床必安慰我，我的榻必解释我的苦情。\\n【伯7:14】 你就用梦惊骇我，用异象恐吓我。\\n【伯7:15】 甚至我宁肯噎死，宁肯死亡，胜似留我这一身的骨头。\\n【伯7:16】 我厌弃性命，不愿永活。你任凭我吧，因我的日子都是虚空。\\n【伯7:17】 人算什么，你竟看他为大，将他放在心上，\\n【伯7:18】 每早鉴察他，时刻试验他。\\n【伯7:19】 你到何时才转眼不看我，才任凭我咽下唾沫呢？\\n【伯7:20】 鉴察人的主阿，我若有罪，于你何妨？为何以我当你的箭靶子，使我厌弃自己的性命？\\n【伯7:21】 为何不赦免我的过犯，除掉我的罪孽。我现今要躺卧在尘土中。你要殷勤地寻找我，我却不在了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我不禁止我口；我灵愁苦，要发出言语；我心苦恼，要吐露哀情。 —约伯记7章11节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《最悲惨的一天》\"\n\t},\n\t{\n\t\t\"content\": \"在2011年5月，龙卷风侵袭美国密苏里州的乔普林市，一名年轻妇女躲在浴缸里，她丈夫用身体护卫她，承受夹带着破瓦残砾的狂风吹袭。最后她得以幸存，丈夫却英勇牺牲了。这残酷的事实让她不断地自问：「为什么？」一年后，她终于放下心结，因为她发现即使在人生最悲惨的一天，她仍然被爱。\"\n\t},\n\t{\n\t\t\"content\": \"想到「人生最悲惨的日子」，我就联想到约伯。虽然他深爱上帝，却在一天内失去所有的牲畜、仆婢，以及十个所爱的儿女（约伯记1章13-19节）。约伯悲痛欲绝，他也问：「为什么？」他呼求：「鉴察人的主啊，我若有罪，于你何妨？为何以我当你的箭靶子？」（7章20节）约伯的朋友们谴责他，并且认定他罪有应得。但上帝对约伯的朋友们说：「你们议论我不如我的仆人约伯说的是」（42章7节）。上帝并没有解释约伯为何受苦难，但上帝聆听他的倾诉，也没有因约伯的质问而责怪他。上帝向约伯保证祂掌管万有，约伯就完全信靠（42章1-6节）。\"\n\t},\n\t{\n\t\t\"content\": \"或许上帝不会解释试炼为何临到我们，但感谢上帝，因为即使在人生最悲惨的日子，我们也可以确定自己仍蒙主所爱（罗马书8章35-39节）。 \"\n\t},\n\t{\n\t\t\"content\": \"天父啊，我要感谢祢，\\n因祢知我心中苦乐。我要向祢献上感恩，\\n因为正如祢所说，祢对我不离不弃。\\n当忧伤患难临到时，求祢紧紧抱着我。\"\n\t},\n\t{\n\t\t\"content\": \"人生总有风浪，主爱永远相伴。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《最悲惨的一天》\"\n\t},\n\t{\n\t\t\"content\": \"有一句话说得很好，基督徒会遇到看似倒霉的事，但绝无倒霉的基督徒。许多我们看起来糟透了的事，其实神有美意在其中的。《罗马书》8章18节保罗说：“我想现在的苦楚，若比起将来要显于我们的荣耀，就不足介意了。”按着神的旨意受苦的人有福了，一切的苦难都是神为我们量身打造的。神并非不爱我，又或者忘了我。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟对那些从前害他，如今却来到他面前求恩的哥哥们说：“从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。”依人看来约瑟被哥哥们卖给以实玛利人，带到埃及做奴隶。境遇真是糟透了。但神的意思原是好的。神向约瑟所怀的是赐平安的意念，并不是降灾祸的意念。\"\n\t},\n\t{\n\t\t\"content\": \"神并没有应许坏事不会发生，但是祂的恩惠和慈爱总是相随。祂应许会作我们的避难所，作我们在患难中随时的帮助。神的伟大远超过我们有限头脑所能理解，祂行大事不可测度，行奇事不可胜数。正如：天怎样高过地，祂的意念高过我们的意念，祂的道路高过我们的道路。\"\n\t},\n\t{\n\t\t\"content\": \"神要用怎样的环境塑造我，试炼我，祂有绝对的主权，祂是独一全智的神，祂的带领绝对不会错，神不是要拿我当箭靶子，使我以自己为重担。祂所许可临到，在人看来悲惨的事，对我不是没有意义的。当神应许撒旦攻击约伯，使约伯失去他的家人，他的财产和他的健康，失去他的一切，借此试炼约伯的时候，约伯顿时陷入愁苦中，因为这苦难毫无预警，来的又急又猛。约伯在神面前持守纯正，怎么会遇到这样的灾祸呢？约伯不明白，因为他并不知道撒旦跟神之间的对话。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》1章6-11节经文记载：“有一天，神的众子，来侍立在耶和华面前，撒但也来在其中。耶和华问撒但说，你从哪里来？撒但回答说，我从地上走来走去，往返而来。耶和华问撒但说，你曾用心察看我的仆人约伯没有。地上再没有人像他完全正直，敬畏神，远离恶事。撒但回答耶和华说，约伯敬畏神，岂是无故呢？你岂不是四面圈上篱笆，围护他和他的家，并他一切所有的吗？他手所做的都蒙你赐福。他的家产也在地上增多。你且伸手毁他一切所有的。他必当面弃掉你。”\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦约伯，因为地上再没有人像他完全正直，敬畏神，远离恶事。这不是说约伯没有罪，完全没有犯过罪，因为世上没有不犯罪的人，《以西结书》14章同时提到挪亚、但以理和约伯三个人的名字，《以西结书》14章13-14节经文说：“人子阿，若有一国犯罪干犯我，我也向他伸手折断他们的杖，就是断绝他们的粮，使饥荒临到那地，将人与牲畜从其中剪除。其中虽有挪亚，但以理，约伯这三人，他们只能因他们的义救自己的性命。这是主耶和华说的。”\"\n\t},\n\t{\n\t\t\"content\": \"我们知道挪亚并不完美，但是在当时的世代，他是个完全人，也就是他是一个全心全意向神委身的人，约伯就是这样的人，约伯不知道灾祸为何会临到他，他苦到一个地步，甚至咒诅自己的生日，质疑为什么神让他到世界上来，《约伯记》3章3节约伯感叹：“愿我生的那 日，和说怀了男胎的那夜都灭没。”《约伯记》3章20节约伯说：“受患难的人，为何有光赐给他呢？心中愁苦的人，为何有生命赐给他呢？”\"\n\t},\n\t{\n\t\t\"content\": \"约伯苦到一个地步，他说，我宁肯噎死，宁肯死亡，胜似留我这一身的骨头。《约伯记》23章3-4节约伯说：“惟愿我能知道在哪里可以寻见神，能到他的台前。我就在他面前将我的案件陈明，满口辩白。”约伯为何受苦，因为神要借着约伯受的苦说话，神要借着约伯所经历的试炼向我们启示祂的心意。神要让约伯受苦的经历，成为每一个落在患难中的人的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"当我们读《约伯记》读到末了，我们看见耶和华后来赐福给约伯比先前更多。约伯受试炼之后，又活了一百四十年，得见他的儿孙，直到四代。《约伯记》最后说：“这样，约伯年纪老迈，日子满足而死。”神许可约伯受试炼，是为要证实他的敬虔，堵住撒旦的口，最后叫神得荣耀。神不是不爱约伯，而是有更高的旨意，更美的安排。《约伯记》42章12节经文说：“这样，耶和华后来赐福给约伯比先前更多。”\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》5章11节雅各说：“那先前忍耐的人，我们称他们是有福的，你们听见过约伯的忍耐，也知道主给他的结局，明显主是满心怜悯，大有慈悲。”《雅各书》1章16-17节雅各说：“我亲爱的弟兄们，不要看错了。各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。”感谢神，祂向我们所怀的是赐平安的意念，一生一世必有恩惠慈爱随着我。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，因祂有说不尽的恩赐，弟兄姐妹，你可知道，我们今日所抱怨的不信，在神的手中却是日后的幸亏，幸亏是这样，还好是这样，就像中国诗人陆游的诗句：“三重水复疑无路，柳暗花明又一村。”受苦的经历本身虽然好像不是好事，但神可以使用他成全美事。\"\n\t},\n\t{\n\t\t\"content\": \"据说，当约瑟带着父亲雅各的身体还回迦南地的时候，途中他经过那个曾今被哥哥们丢入的坑洞里，他就停下来祝福那坑，为他献上感谢，因为若不是被哥哥们丢入那痛苦的坑洞，他就不会成为埃及日后的宰相。撒旦质疑约伯是不是\\n真心爱神，还是他对神的爱是据以神保护他，神赐福给他，是因为有了这些条件，他才爱神。\"\n\t},\n\t{\n\t\t\"content\": \"神给约伯有机会证明，经过试验我们看见约伯是真心爱神的，他对神的敬畏不是建立在神保护他，赐福给他，而是他把神当神，即使，神没有把受苦的原因告诉他，他仍然以神为可信的，当约伯的妻子信心动摇，对他说：“你仍然持守你的纯正吗？你弃掉神，死了吧。约伯却对她说，你说话像愚顽的妇人一样。嗳，难道我们从神手里得福，不也受祸吗？在这一切的事上约伯并不以口犯罪。”\"\n\t},\n\t{\n\t\t\"content\": \"约伯受试炼的时候，心中没有苦毒，口里也没有怨言，因为他相信神不会错，因为他是神，人纵然失信，神仍是可信的。弟兄姐妹难道我们从神手里得福，不也受祸吗？无论今天日子有多糟，我们的处境有多悲惨，我们要作的就是专心爱神。《诗篇》91篇14节神说：“神说，因为他专心爱我，我就要搭救他。因为他知道我的名，我要把他安置在高处。”\"\n\t},\n\t{\n\t\t\"content\": \"英国诗人雪莱有一句诗句，没有永无止尽的冬天，也没有应来而不来的春天。神知道我们能忍受多少，若不是祂的量定和许可，苦难不会临到我们身上。17世纪宗教名着，本仁约翰所写的天路历程，以上了链子的猛兽，来描写，我们所遇见的试探，神所许可的苦难，是有限度的，也是被祂掌管的，神不是不把我的痛苦当一回事，祂完全知道，祂完全了解。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》56篇8节大卫说：“我几次流离，你都记数。求你把我眼泪装在你的皮袋里。这不都记在你册子上吗？”神能使我们绝处逢生，祂是使死人复活，使无变为有的神，今天我们常常把自己视野的局限，就当做是世界的局限，我们把自己有限的人生经验，当做就是全部。弟兄姐妹，我们的局限不是神的局限。相反的，人的尽头就是神的起头。\"\n\t},\n\t{\n\t\t\"content\": \"在神没有难成的事，来到人生的绝境，只管坦然的将自己灵魂交给信实的造化之主，安稳在祂手中，在神手中没有绝望这回事，约伯说：“我从前风闻有你，现在亲眼看见你。”《约伯记》38章到40章，神用70个问题约伯，神问约伯对于祂所造的这个世界和宇宙究竟知道多少。神问约伯雷电、雨露、云彩、霜雪、冰和水问他众星，问他地上的种种活物，这些都不是籍着人的智慧而成的。\"\n\t},\n\t{\n\t\t\"content\": \"我们只能说：主啊，这些事太奇妙，是我不知道的，你所造的竟都美好，宇宙的细致倒映着你的荣美。而我们太有限太渺小，我们的理性够不到，我们测不透。怎么办呢？神说：你就信靠我吧。当我们信心动摇的时候，我们要把焦点放在神的身上。思想祂威严的尊荣，和祂一切奇妙的作为。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》38章3节神对约伯说：“你要如勇士束腰。我问你，你可以指示我。”弟兄姐妹，我们能作神的谋士给祂提意见吗？我们可以指示神教导祂该怎么做吗？我们能够与神同铺穹苍吗？若是不能，又怎么能够好像强辩的人与神争论呢？从始至终，神没有回答约伯有关受苦的问题，只是让约伯觉悟到自己的有限。\"\n\t},\n\t{\n\t\t\"content\": \"今天在悲惨的日子里，要我们多看自己的卑微渺小，我们多思想神的伟大，奇妙。《诗篇》46篇10节神说：“你们要休息，要知道我是神。我必在外邦中被尊崇，在遍地上也被尊崇。”神不会误事，不要胡思乱想，不要用无知的言语议论神，让神的旨意暗昧不明，而要凭信心和忍耐等候神，满心相信祂是发慈悲的父，是赐各样安慰的神，祂必然等候要施恩给我们。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌 ：我心紧紧地跟随你\"\n\t},\n\t{\n\t\t\"content\": \"每当我软弱疲乏\\n对未来充满惧怕\\n你对我慈声呼唤\\n来到你宝座前\\n你是如此温柔\\n深知我心里感受\\n你赐下话语\\n你光照显明\\n你炼净我生命\\n主耶稣\\n我心紧紧跟随你\\n你同在使我得安息\\n主耶稣\\n我心紧紧跟随你\\n等候你我重新得力\\n主耶稣\\n我心紧紧跟随你\\n你同在使我得安息\\n主耶稣\\n我心紧紧跟随你\\n等候你我重新得力\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛，然而我要因耶和华欢欣，因救我的神喜乐。主啊，虽然环境看起来实在糟透了，是前所未有的悲惨，但求主帮助我，耐心等候，直到行完你的旨意。帮助我存着勇敢的心，在患难的日子里荣耀你。主啊，我知道在人生最暗淡的这个时刻，你并没有离开我，你籍着这样的环境试炼我，塑造我，因为你看我为宝贵。感谢你，求主坚固我的信心，加添我力量。祷告祈求交托仰望奉靠救主耶稣基督的圣名。阿们！\"\n\t}\n]"
	},
	{
		"title": "紧密连结 20130627",
		"path": "http://media.febcchinese.org/streaming/bv/bv130627.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000088,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(88)",
		"textContent": "[\n\t{\n\t\t\"content\": \"紧密连结\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记8-10章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传8章26-40节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》147篇11节诗人说：“耶和华喜爱敬畏祂和盼望祂慈爱的人”。神阻挡骄傲的人，赐恩给谦卑的人。愿我们天天等候神，寻求祂，知道一切都是蒙祂的恩才成的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《紧密连结》，我们要读的经文在《新约圣经·哥林多前书》12章12-27节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好圣经，我们先来听一首诗歌：主手所造\"\n\t},\n\t{\n\t\t\"content\": \"1、主手所造万象生灵，同发声音赞美真神，\\n哈利路亚！哈利路亚！\\n温柔明月，光耀日轮，狂风，密云，清晨，黄昏，\\n来赞美祂！来赞美祂！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"2、清清河水长流不歇，熊熊烈火供人光热，\\n哈利路亚！哈利路亚！\\n大地高山无尽实藏，滋生万物，花草芬芳，\\n来赞美祂！来赞美祂！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"3、温柔之心遵守主命，饶恕弟兄，荣神益人，\\n哈利路亚！哈利路亚！\\n世人饱受痛苦忧惊，速将忧虑卸给真神，\\n来赞美祂！来赞美祂！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"4、万物赞美造物主宰，都当谦卑向主敬拜，\\n哈利路亚！哈利路亚！\\n赞美圣父，圣子，圣灵，同声赞美三一真神，\\n来赞美祂！来赞美祂！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"读经：哥林多前书12章12-27节\\n【林前12:12】就如身子是一个，却有许多肢体。而且肢体虽多，仍是一个身子。基督也是这样。\\n【林前12:13】我们不拘是犹太人，是希利尼人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体。饮于一位圣灵。\\n【林前12:14】身子原不是一个肢体，乃是许多肢体。\\n【林前12:15】设若脚说，我不是手，所以不属乎身子。它不能因此就不属乎身子。\\n【林前12:16】设若耳说，我不是眼，所以不属乎身子。它也不能因此就不属乎身子。\\n【林前12:17】若全身是眼，从哪里听声呢？若全身是耳，从哪里闻味呢？\\n【林前12:18】但如今神随自己的意思，把肢体俱各安排在身上了。\\n【林前12:19】若都是一个肢体，身子在哪里呢？\\n【林前12:20】但如今肢体是多的，身子却是一个。\\n【林前12:21】眼不能对手说，我用不着你。头也不能对脚说，我用不着你。\\n【林前12:22】不但如此，身上肢体人以为软弱的，更是不可少的。\\n【林前12:23】身上肢体，我们看为不体面的，越发给它加上体面。不俊美的，越发得着俊美。\\n【林前12:24】我们俊美的肢体，自然用不着装饰。但神配搭这身子，把加倍的体面给那有缺欠的肢体。\\n【林前12:25】免得身上分门别类。总要肢体彼此相顾。\\n【林前12:26】若一个肢体受苦，所有的肢体就一同受苦。若一个肢体得荣耀，所有的肢体就一同快乐。\\n【林前12:27】你们就是基督的身子，并且各自作肢体。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n身子原不是一个肢体，乃是许多肢体。—哥林多前书12章14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《紧密连结》\"\n\t},\n\t{\n\t\t\"content\": \"许多地区都可以看到让人叹为观止的雪景。美丽的雪花是独特精巧的冰晶。一小片的雪花非常脆弱，在你手中很快就会融化。然而，许多的小雪花却可凝聚成一股不容忽视的力量，足以让许多大城市停摆，同时又打造冰雕玉树构筑成的美丽大地。这壮丽的雪景成为艺术家的创作题材，化成美丽的月历图片。冰雪能堆积成滑雪坡，让人享受滑雪的乐趣，也能让孩子堆雪人或打雪仗，享受欢愉时光。这全都是因为一片片的雪花紧紧地联结在一起。\"\n\t},\n\t{\n\t\t\"content\": \"我们这群跟随基督的人也是如此。我们每一个人都被赋予独特的恩赐，以便能在基督的工作上有分。我们不应离群索居，反而要为了上帝的缘故，同心同工，团结一致，扩展上帝的国度。正如保罗提醒我们，基督的身体「原不是一个肢体，乃是许多肢体」（哥林多前书12章14节）。我们所有的人都应该紧密连结，以自己的恩赐彼此服事，我们就可以为主发光，影响这个世界。\"\n\t},\n\t{\n\t\t\"content\": \"当运用你的恩赐，喜乐地与其他有恩赐的人同心协力，顺服圣灵的带领，荣耀我们的上帝！\"\n\t},\n\t{\n\t\t\"content\": \"主啊，为了祢的名和国度的拓展，\\n求祢教导我们如何使用自己的强项，\\n配合别人的长处一起同心服事，\\n好让我们明白团队合作的能力和喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"团队服事比单打独斗更容易达成目标。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您，天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《紧密连结》\"\n\t},\n\t{\n\t\t\"content\": \"西方有句俗语：“做得好不如做得巧。”“Welldoneisbetterthanchocolate。”与其更努力工作，不如更有智慧的工作，一个人作不如大家一块做，《旧约·出埃及记》18章13-24节记载：“第二天，摩西坐着审判百姓，百姓从早到晚都站在摩西的左右。摩西的岳父看见他向百姓所作的一切事，就说，你向百姓作的是什么事呢？你为什么独自坐着，众百姓从早到晚都站在你的左右呢？摩西对岳父说，这是因百姓到我这里来求问神。他们有事的时候就到我这里来，我便在两造之间施行审判，我又叫他们知道神的律例和法度”。\"\n\t},\n\t{\n\t\t\"content\": \"摩西的岳父说：“你这作的不好。你和这些百姓必都疲惫，因为这事太重，你独自一人办理不了。现在你要听我的话。我为你出个主意，愿神与你同在。你要替百姓到神面前，将案件奏告神，又要将律例和法度教训他们，指示他们当行的道，当作的事，并要从百姓中拣选有才能的人，就是敬畏神，诚实无妄，恨不义之财的人，派他们作千夫长，百夫长，五十夫长，十夫长，管理百姓，叫他们随时审判百姓，大事都要呈到你这里，小事他们自己可以审判。这样，你就轻省些，他们也可以同当此任。你若这样行，神也这样吩咐你，你就能受得住，这百姓也都平平安安归回他们的住处。于是，摩西听从他岳父的话，按着他所说的去行”。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》3章2节提到：“摩西在神的全家尽忠”。摩西是神忠心的仆人，他的心志是好的，但是此刻做法显然还有双炬的余地，所谓当局者迷，旁观者清，摩西的岳父叶忒罗发现，他女婿在做一件不是他一个人能完成的工作，当叶忒罗看见摩西坐着审判百姓，百姓从早到晚都站在摩西的左右，他看见摩西向百姓所作的一切事，之后就说，你向百姓作的是什么事呢？你为什么独自坐着，众百姓从早到晚都站在你的左右呢？摩西对岳父说，这是因百姓到我这里来求问神。他们有事的时候就到我这里来，我便在两造之间施行审判，我又叫他们知道神的律例和法度。\"\n\t},\n\t{\n\t\t\"content\": \"当时，出埃及来到旷野的百姓，有两百多万人，照摩西这样的做法，天天加班，通宵熬夜也做不完，因为这不是摩西独自一人所能承担的，当一个人试图扛下不是一个人所能完成的工作，结果就是把自己弄得疲累不堪，他独自挑起这个责任的同时，也剥夺了其他人参与服侍的机会，一个人的时间，恩赐，品能，学士都是非常有限的，如果认识自己的有限，愿意与别人共同努力，一起分担，不仅会减轻自己的重担，而且可以让事情做得更好，更有效率。团队服侍，能够分担辛劳，倍增效果，与人同行，就能走得更远。\"\n\t},\n\t{\n\t\t\"content\": \"摩西的岳父叶忒罗眼看女婿快要累垮了，就说：“你这作的不好。你和这些百姓必都疲惫，因为这事太重，你独自一人办理不了。现在你要听我的话，我为你出个主意，愿神与你同在。”叶忒罗他建议摩西，以后呢，只处理困难的案件，然后另外选举选能，派他们去处理那些简单容易的事情，《出埃及记》18章23节叶忒罗对摩西说：“你若这样行，神也这样吩咐你，你就能受得住，这百姓也都平平安安归回他们的住处。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要有非我不可的心态，一人独揽大权，包办所有的服侍，而要有智慧的调整我们的服侍节奏和方法，方法可以改变，什么都要做，结果什么都做不了，都是重点，结果就是没有重点。叶忒罗来到摩西那，一看就知道，这事情太重，你独自一人办理不了，叶忒罗马上发觉问题所在，摩西一个人处理所有人的事情，不但效率低落，品质也大大折扣，不但自己疲累不堪，百姓也都跟着疲惫，俗话说：“杀鸡焉用牛刀。”拿牛刀来杀鸡事倍功半，费劲，效果又不好。\"\n\t},\n\t{\n\t\t\"content\": \"摩西有限的精神和体力，应当用在处理最重要的事情上，做最重要的判断，而不是花精神在处理小事情上，在鸡毛蒜皮的小事上，花太多的精神，摩西急需要分辨什么事情是非他不可，无可替代的，必须有他亲自处理，什么是可以替代的，可以交给别人去做，如果能和别人一块做，就不要独自一人承揽。《出埃及记》18章19-20节叶忒罗提到：“现在你要听我的话。我为你出个主意，愿神与你同在。你要替百姓到神面前，将案件奏告神，又要将律例和法度教训他们，指示他们当行的道，当作的事。”\"\n\t},\n\t{\n\t\t\"content\": \"叶忒罗替摩西作了分析，指出摩西的首要责任，当叶忒罗看见摩西坐着审判百姓，百姓从早到晚都站在他的左右，摩西忙到没有一点时间喘息，神感动叶忒罗，对摩西说：“你为什么不从百姓中间选出，有千夫长，百夫长，五十夫长，还有十夫长呢？这是叶忒罗建议摩西的做法，一千个人里边，每十个人里头选出一个十夫长，每五十人里边选一个五十夫长，每一百人里边选出一个百夫长，最后由千夫长来管理这一千人，千夫长带领一百个十夫长，二十个五十夫长，另外还有十个百夫长，在他手底下有一百三十个小领袖，这样分层负责，层层决志，就能够迅速的把事情处理的很好。\"\n\t},\n\t{\n\t\t\"content\": \"当时以色列百姓有两百多万人，摩西带领他们实在很辛苦，压力大到一个地步，甚至《民数记》11章14-15节摩西向神哀求说：“管理这百姓的责任太重了，我独自担当不起。你这样待我，我若在你眼前蒙恩，求你立时将我杀了，不叫我见自己的苦情”。摩西的苦情可见一斑，神怎么回应摩西呢？《民数记》11章16-17节经文记载：“耶和华对摩西说，你从以色列的长老中招聚七十个人，就是你所知道作百姓的长老和官长的，到我这里来，领他们到会幕前，使他们和你一同站立。我要在那里降临，与你说话，也要把降于你身上的灵分赐他们，他们就和你同当这管百姓的重任，免得你独自担当”。\"\n\t},\n\t{\n\t\t\"content\": \"神指示摩西该怎么做，虽然摩西学了埃及人一切的学问，说话行事，都有才能。但是在组织学上，一山还有一山高，他岳父叶忒罗比他更懂，叶忒罗不但看出问题所在，而给了他忠肯的建议。叶忒罗建议摩西：“现在你要听我的话。我为你出个主意，愿神与你同在。你要替百姓到神面前，将案件奏告神，又要将律例和法度教训他们，指示他们当行的道，当作的事，并要从百姓中拣选有才能的人，就是敬畏神，诚实无妄，恨不义之财的人，派他们作千夫长，百夫长，五十夫长，十夫长，管理百姓，叫他们随时审判百姓，大事都要呈到你这里，小事他们自己可以审判。这样，你就轻省些，他们也可以同当此任”。\"\n\t},\n\t{\n\t\t\"content\": \"小事告诉十夫长，十夫长不能解决告诉五十夫长，五十夫长不能解决再告诉百夫长，百夫长不能解决告诉千夫长，连千夫长都不能解决最后再告诉你。你再告诉神，这些小领袖，不是没有条件的，他们必须敬畏神，诚实无妄，恨不义之财。他们有好的品格，才可以被委任作千夫长，百夫长，五十夫长和十夫长来共同管理百姓。摩西听从他岳父的话，就按着他所说的去行，从以色列人中拣选了有才能的人，立他们为百姓的首领，作千夫长，百夫长，五十夫长，十夫长。他们随时审判百姓，有难断的案件就呈到摩西那里，但各样小事他们自己审判。此后，摩西让他的岳父去，他就往本地去了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天你是否放在对的位置上，善用了神给你的恩赐，你的精神，你的心意是否用在对的地方，所谓钳要用在刀口上，你的精神，力气，你的恩赐也用在对的地方。今天很多人，过度劳累，不是工作太难，而是使用的方法不当，可能过去向来你习惯，把过度的工作，揽在自己身上，想想看，哪些事情是你可以放手让他人去做的，弟兄姐妹，不要习惯独来独往，不要离群索居，不与别人合作，要知道没有一个基督徒能够独自为神完成任何事情，而不需要与他人一起合作，不需要他人的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"因为我们基督的身子，并且各自作肢体。神给我们不同的属灵恩赐，要发挥、要善用，神随自己的意思，把肢体俱各安排在身上，我们今天背诵的经句：“身子原不是一个肢体，乃是许多肢体”。因为是神安排的，我们要彼此欣赏，彼此接纳，肢体虽然不都是一样的用处，却是互相需要，不可缺少的。教会要连于元首基督。百节各按各职，照着各体的功用，彼此相助，我们虽多却是一个身体，虽然各不相同，却是在灵里合一，我们同在一个家里，同有一个指望，我们一起生活，共同服侍，一起经历神，我们要学习放下自我，靠主联络，顺从圣灵活泼的引导，谦卑与人同工，不要心高气傲，而要俯就卑微的人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，别人跟你不一样，因为肢体有不同的用处，要懂得欣赏接纳，看人的时候，不要只看人的短处，也要看他的长处，而且要心存盼望，有刺的植物，固然扎人，但是他开的花，会格外美丽的。千万不要只看到刺，而没有看见以后盛开的玫瑰，神给你，给他人，都有不同的恩赐，应当好好运用你的恩赐，喜乐的与其他有恩赐的人同心协力，顺服圣灵的带领，荣耀神。\"\n\t},\n\t{\n\t\t\"content\": \"求神帮助我们在神的家里我们紧密连接，在主里有无私的团契，互相款待，不发怨言。互相建立，使神的家越发荣美。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：同工歌\"\n\t},\n\t{\n\t\t\"content\": \"你耕耘，我来播种\\n在福音田里，合作分工\\n完全为主，不问辛苦\\n同心协力，把主恩传送\\n你耕耘，我来播种\\n在福音田里，合作分工\\n完全为主，不问辛苦\\n同心协力，把主恩传送\\n你耕耘，我来播种\\n在福音田里，合作分工\\n完全为主，不问辛苦\\n同心协力，把主恩传送\\n你耕耘，我来播种\\n在福音田里，合作分工\\n完全为主，不问辛苦\\n同心协力，把主恩传送\\n同心协力，把主恩传送\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你喜悦我们同心同工，团结一致。主啊，合一的心是圣灵所赐的，你要我们竭力保守。而且各人要照所得的恩赐彼此服侍，作你百般恩赐的好管家。主啊，团结的力量何等大。仇敌魔鬼如同吼叫的狮子，遍地游行，要寻找可吞吃的人。当我们紧密连结，彼此相顾，你就能藉着我们成就大事。主啊，尼希米重建城墙，不是靠他一个人能够完成的。而是动员众人的智慧，人人参与，齐心协力。短短五十二天就把城墙修建完成，因为你施恩的手帮助他们。求主也让我们有清醒的目标，起来建造。让我们有同一个心志，为所信的福音齐心努力。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们在祷告中也纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先，任姐妹，请我们为她父亲祷告，他父亲五月二十七号摔了一跤，头部有淤血，现在在医院住院治疗，求主纪念。\"\n\t},\n\t{\n\t\t\"content\": \"另外yuan姐妹，请我们为她的女儿祷告，女儿在香港读书，需要住处，另外她的身体因为湿热脸上长痘痘，也求神纪念她的学习，以及将来的婚姻。\"\n\t},\n\t{\n\t\t\"content\": \"我们再同心祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念任姐妹的父亲，求主施恩的手在他身上，主啊，你向我们所怀的是赐平安的意念，叫我们末后有指望，也求主纪念园姐妹，她的女儿，在香港的读书，求主供应她一切的需要，带领她在香港的学习，以及眷顾她的生活，我们同心祷告仰望祈求，奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "悲惨的成功 20130628",
		"path": "http://media.febcchinese.org/streaming/bv/bv130628.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000089,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(89)",
		"textContent": "[\n\t{\n\t\t\"content\": \"悲惨的成功\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记11-13章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传9章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎你每天跟着《灵命日粮》的灵修进度一起读经，一起寻求神。神是眷顾人的神，我们来投靠在他翅膀的阴下，必定满得祂的赏赐。愿神藉着至圣的真道、活泼的圣言，使我们一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《悲惨的成功》，我们要读的经文在《新约圣经·路加福音》9章18-27节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：如鹿渴慕溪水\"\n\t},\n\t{\n\t\t\"content\": \"犹如小鹿渴慕溪水\\n我的心灵渴慕你\\n唯有你是我心所求\\n主啊 我要敬拜你\\n你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"犹如小鹿渴慕溪水\\n我的心灵渴慕你\\n唯有你是我心所求\\n主啊 我要敬拜你\\n你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\\n你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"读经: 路加福音9章18-27节\\n【路9:18】 耶稣自己祷告的时候，门徒也同他在那里。耶稣问他们说，众人说我是谁。\\n【路9:19】 他们说，有人说是施洗的约翰。有人说是以利亚。还有人说，是古时的一个先知又活了。\\n【路9:20】 耶稣说，你们说我是谁。彼得回答说，是神所立的基督。\\n【路9:21】 耶稣切切地嘱咐他们，不可将这事告诉人。\\n【路9:22】 又说，人子必须受许多的苦，被长老祭司长和文士弃绝，并且被杀，第三日复活。\\n【路9:23】 耶稣又对众人说，若有人要跟从我，就当舍己，天天背起他的十字架来，跟从我。\\n【路9:24】 因为凡要救自己生命的，生命或作灵魂下同必丧掉生命。凡为我丧掉生命的，必救了生命。\\n【路9:25】 人若赚得全世界，却丧了自己，赔上自己，有什么益处呢？\\n【路9:26】 凡把我和我的道当作可耻的，人子在自己的荣耀里，并天父与圣天使的荣耀里，降临的时候，也要把那人当作可耻的。\\n【路9:27】 我实在告诉你们，站在这里的，有人在没尝死味以前，必看见神的国。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n若有人要跟从我，就当舍己，天天背起他的十字架来跟从我。 —路加福音9章23节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《悲惨的成功》\"\n\t},\n\t{\n\t\t\"content\": \"乔治·麦当劳（GeorgeMacDonald，1824-1905年）是一位苏格兰的牧师作家。他曾说：「若人所作的没有上帝的同在，不是惨遭失败，便是悲惨地成功。」这句话收录在他的讲道集（Unspoken Sermons）当中。许多现代的传道人或作家也常会引用这个颇有深意的说法。\"\n\t},\n\t{\n\t\t\"content\": \"乔治的这句话，主要是在探讨基督徒舍己的复杂课题，以及我们如何顺服主耶稣的教导：「若有人要跟从我，就当舍己，天天背起他的十字架来跟从我。因为，凡要救自己生命的，必丧掉生命；凡为我丧掉生命的，必救了生命。」（路加福音9章23-24节）\"\n\t},\n\t{\n\t\t\"content\": \"乔治认为真正的舍己不只是压抑我们天性的欲望，而是「我们必须以基督的眼光看待事物。基督如何看待这事，我们也如何。我们必须让上帝的旨意成为我们生命的中心 因此，我们不再是思考：『我喜欢做些什么？』而是『永生上帝要我做些什么？』」\"\n\t},\n\t{\n\t\t\"content\": \"得着我们个人所渴望的目标，不过是个悲惨的成功。真正的成功是为主耶稣的缘故而「丧掉生命」，并在祂的旨意中找到完全的生命与自由。\"\n\t},\n\t{\n\t\t\"content\": \"更像我恩主，灵命日渐长；\\n更充满主爱，在人前表扬；\\n更愿意舍己，像主客园祈祷；\\n更像我恩主，直到永永远远。Gabriel\"\n\t},\n\t{\n\t\t\"content\": \"谦卑舍己才能与主亲密同行。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《悲惨的成功》\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》9章23节主耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来，跟从我。”背十字架是什么意思？就好像一个犯人，背着刑具，预备去死，主耶稣要我们舍下自己来跟从祂，像祂舍下自己一样，不照自己的意思，只照神的意思。耶稣基督为我们舍了自己，我们当甘心乐意把自己献上当作活祭，为祂而活。主说：你要跟从我吗？放下你的主权，舍己，背起十字架来跟从。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》2章6节保罗说：“你们既然接受了主基督耶稣，就当遵祂而行。”《约翰一书》2章6节约翰说：“人若说他住在主里面，就该自己照主所行的去行。”基督徒是借着圣灵得成圣洁，以致顺服耶稣基督，又蒙祂血所洒的人。在人的灵魂最深处就是自己的意志，我里边有个“己”，这个己喜欢做主，这个己使我不愿意顺服，这个己常常抗拒神的旨意，我们习惯以自我为中心。\"\n\t},\n\t{\n\t\t\"content\": \"罗马凯撒皇帝有一句名言：“我来了，我看见了，我征服了。”我们活着仿佛就是不但的要去满足我们里边的那个“我”，那个“己。”但耶稣基督完全没有自己，祂本有神的形像，却不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。\"\n\t},\n\t{\n\t\t\"content\": \"祂来不是要定世人的罪，乃是要叫世人因祂得救。祂来不是要受人的服事，乃是要舍己服事众人，我们是有好处先得，有困难先跑，祂却来担当我们的忧患，背负我们的痛苦。祂为我们的过犯受害，为我们的罪孽压伤。先知以赛亚说：“我们都如羊走迷，各人偏行己路。耶和华使我们众人的罪孽都归在祂身上。”\"\n\t},\n\t{\n\t\t\"content\": \"今天你要来跟随耶稣吗？你就当舍己，舍弃自我，走出自我中心，背起你的十字架来跟从。你要跟从耶稣吗？天天献上自己，脱去世上从情欲来的败坏，弃绝一切不讨神喜悦的事，过敬虔的生活，作主要你作的事，你愿意吗？你预备好心要付代价吗？耶稣说：“凡要救自己生命的，（生命或作灵魂下同）必丧掉生命。凡为我丧掉生命的，必得着生命。”\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章6节保罗说：“体贴肉体的，就是死，体贴圣灵的，乃是生命，平安。”《罗马书》8章13节保罗又说：“你们若顺从肉体活着必要死。若靠着圣灵治死身体的恶行必要活着。”当我们效法耶稣基督的死，祂的生也显明在我们身上了。\"\n\t},\n\t{\n\t\t\"content\": \"如果一个人自信是基督徒，只在口里说：“主啊，主啊。”但行事却是悖逆作恶，若是这样，他在真道上就是可废弃的，外表上他好像是信徒，实际上却是糊里糊涂，保罗说：“凡被神的灵引导的，都是神的儿子。”保罗又说：“人若没有基督的灵，就不是属基督的。”《加拉太书》5章24节保罗说：“凡属基督耶稣的人，是已经把肉体，连肉体的邪情私欲，同钉在十字架上了。”\"\n\t},\n\t{\n\t\t\"content\": \"我们得救是本乎恩，是圣灵感动我们到一个地步，使我们的心柔软下来，不再抗拒，不再阻挡，也不再拖延，神超然的能力在我们身上动工，使我们能活出基督的生命性情，舍己不是什么都不要了，而是让主来代替。《哥林多前书》1章30节保罗说：“但你们得在基督耶稣里，是本乎神，神又使他成为我们的智慧，公义，圣洁，救赎。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“不再是我，乃是基督。”是主在我里面活着。靠着神的恩典，我们继续不断的脱去旧人和旧人的行为，穿上新人，披戴基督。继续不断的脱去老我，穿上了新人。心意更新而变化，想神所想的，爱神所爱的，今天我们信了主，还膨胀自己吗？还表现自己吗？主说，你行善的时候不要故意叫人看见，你祷告的时候，不要故意站在十字路口上，你禁食的时候，脸上不要装作难看，你做在暗中，做给神看。\"\n\t},\n\t{\n\t\t\"content\": \"要知道当你把主摆在一边，自以为义，自以为是，不肯谦卑在主面前，别人就在你身上看不见基督，当你只为自己而活的时候，你的影子就遮住你里边的基督，一个人信了主，还是一心想要显扬自己，他的灵命就会出问题，当我们不肯舍己，纵容老我，顺从私欲，就注定我们要在老我中间跌倒。\"\n\t},\n\t{\n\t\t\"content\": \"今天多少人，是靠恩赐服侍，却不是用顺服的生命来荣耀神，来服侍神。让人看见的是他的恩赐，是他的自我表现，而不是属基督的生命和那因认识基督而有的馨香之气，只看重恩赐，而不看重生命的教会，迟早会出现破口，一个不让自己衰微，让基督信望的侍奉，迟早会衰败下去。\"\n\t},\n\t{\n\t\t\"content\": \"彼得在该撒利亚腓立比的境内，做了对基督正确的认识的信仰告白，彼得说：“你是基督，你是永生神的儿子。耶稣对他说，西门巴约拿，你是有福的。因为这不是属血肉的指示你的，乃是我在天上的父指示的。耶稣又说，你是彼得，我要把我的教会建造在这磐石上，阴间的权柄，不能胜过祂。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督要把祂的教会建立在刚才彼得所承认的，你是基督，是永生神的儿子，这个信仰的认知上，而教会就成为蒙恩得救的人的群体，撒旦的工作在那些顺从基督的人当中就被捆绑了，当圣灵自由运行在圣徒心里的时候，撒旦就不能做什么，阴间的权柄不能胜过祂，彼得虽然清楚知道，耶稣是谁，但是他对耶稣如何成就救赎计划还是懵懂无知。\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣指示门徒，对他们说：“人子必须受许多的苦，被长老祭司长和文士弃绝，并且被杀，第三天复活。”这时候彼得竟然拉着耶稣，劝祂，甚至语气是带着责备的口气，说：“主阿，万不可如此，这事必不临到你身上。”耶稣怎么说呢？耶稣不是对彼得说：“哎呀，彼得谢谢你，还是你最有爱心，你最有人情味。”不，耶稣转过来，对着彼得，祂看着众门徒，因为门徒心里也是这么想，祂责备彼得说：“撒但退我后边去吧。你是绊我脚的。因为你不体贴神的意思，只体贴人的意思。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣不接受人出于血气的计划，不接受彼得这种鲁莽的干预，祂完全顺服天父，走父神要祂走的十字架的道路，彼得神学知识一百分，他能够认耶稣是基督，但是祂在顺从神的旨意上，他得了零分。因为他不体贴神的想法，只体贴人的想法，耶稣看着众门徒，严严的责备彼得说：“撒旦，退我后边去吧。”耶稣不是骂彼得是撒旦，而是指彼得正在讲撒旦想说的话。\"\n\t},\n\t{\n\t\t\"content\": \"撒旦就是抵挡者的意思，撒旦利用彼得把一个绊脚的试探，放在耶稣面前。而今天我们很容易在这个试探上跌倒，我们口里认耶稣为主，我们说，主啊，主啊，但是我们却要耶稣，照我所说的去做，而不是顺服祂。我们不是甘心乐意走，主要我走的十字架的道路，人都是贪图安逸，不愿受苦，只想到自己的需要，只贪图自己虚浮的荣耀，而不顾神的荣耀，这就是人性。\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣基督来做人的时候，祂不是选择一条安逸，舒服，受人尊重，被人服侍的道路，而是要在人性受苦，在肉身受死，叫父神在祂身上得着完全的荣耀，耶稣说：“这是必须的。”人子必须受许多的苦，耶稣基督道成肉身，不是要受人的服事，乃是要作受苦的仆人，祂要如同羊羔一般，被牵到宰杀之地，祂要舍命，作多人的赎价。祂是基督，祂是永生神的儿子。祂虽然为儿子，也不例外，还是因所受的苦难学了顺从。\"\n\t},\n\t{\n\t\t\"content\": \"今天教会的圣工做不起来，为什么？因为不肯照神的心意做，不是照着神的指示去做，当我们以自我为中心，以自己的利益为考量，不愿意放下自己的主权，只顾自己的感受，自己的看法，结果我们就不是走在亲密与神同行的道路上，我们不但不要跟着主走，我们转过说，主啊，你跟我走。结果我们侍奉就产生很多问题了，因为人不对，我们的心态不对，我们先不蒙神的悦纳，结果我们所做的，也不能讨祂的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"主说：“我是葡萄树，你们是枝子。你们要常在我里面，我也常在你们里面，枝子若不常在葡萄树上，自己就不能结果子，你们若不常在我里面，也是这样。常在我里面的，我也常在他里面，这人就多结果子，因为离了我，你们就不能做什么。”弟兄姐妹，今天我们已经蒙恩得救，我们今天领受了神所赐的新生命，但是不要忘了，老我还在，老我体贴肉体的这种惯性，每天都在影响着我们。\"\n\t},\n\t{\n\t\t\"content\": \"我们以为自己还能做什么，却不知道自己原是不足的，是有限的，是无有的，是软弱的，是缺乏的。当我们清清楚楚看见自己原是乏善可陈，一无可夸，一无所有，我们存着顺从的心，谦卑的，恭敬的把自己交在神的手里，神就使用我们，成为千千万万人的祝福，有句话说：“在基督里的成功固然是成功，失败也是成功，因为你照着主的旨意去做，在基督以外的失败，固然是失败，成功也是失败。”\"\n\t},\n\t{\n\t\t\"content\": \"曾经有人问圣方济，说：“你如何能够做成这许多的事呢？”他说：“事情可能是这样，神从天上往下看，说，我在地上哪里能够找到最软弱与最渺小的人呢？然后祂看见我，说，我已经找到他了，我将借着他工作，他不会因此而骄傲，他知道我之所以用他，是因为他很渺小。”是的，神不用自以为义的人，而用自觉不配的人，好显明祂是神，祂喜悦我们在自觉不配中与祂亲密同行，主啊，我不配。主啊，我一无所有。我单单依靠你，单单仰望你。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，真正的成功不是达到了，我要达到的目标，而是明白主要我做什么，为祂的缘故我放下自己，我丧掉自己，我完全舍弃自己，主啊，愿你的旨意成就。并且我在祂的旨意中得到丰盛的生命，以及真正的自由。神喜悦我们自由的事奉祂，甘心的跟随祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我需要有你在我生命中\"\n\t},\n\t{\n\t\t\"content\": \"哦主求你保守我的心我的意念\\n使我能够遵行你旨意\\n我愿将你话语深藏在我心\\n作路上的光成为我脚前的灯\"\n\t},\n\t{\n\t\t\"content\": \"哦主求你坚固我信心我的力量\\n使我得以勇敢向前行\\n因我知道有时我仍会软弱\\n求你带领我使我不会再退缩\"\n\t},\n\t{\n\t\t\"content\": \"我需要有你在我生命中\\n好让我一生能学你的样式\\n使我能成为你所喜悦的儿女\\n使我的生命能够彰显你荣耀\"\n\t},\n\t{\n\t\t\"content\": \"哦主求你坚固我信心我的力量\\n使我得以勇敢向前行\\n因我知道有时我仍会软弱\\n求你带领我使我不会再退缩\"\n\t},\n\t{\n\t\t\"content\": \"我需要有你在我生命中\\n好让我一生能学你的样式\\n使我能成为你所喜悦的儿女\\n使我的生命能够彰显你荣耀\"\n\t},\n\t{\n\t\t\"content\": \"我需要有你在我生命中\\n好让我一生能学你的样式\\n使我能成为你所喜悦的儿女\\n使我的生命能够彰显你荣耀\\n使我的生命能够彰显你荣耀\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我以你的心为心，爱你所爱的，顾念你所顾念的。主啊，成功不是达到我们自己心里想要达到的目标，而是成全你在我们身上的旨意。主啊，愿你的旨意行在地上，如同行在天上。我是你手中的工作，你在某处要用我，你要我充分发挥你赋予我的潜能，达到应当达到的最大可能，叫你的名得荣耀。你要籍着我成为恩典流通的管子，使人得造就被建立，与我同得这福音的好处。帮助我不作糊涂人，而是明白你的旨意如何。主啊，这世界和其上的情欲都要过去，惟独遵行你旨意的，是永远常存。求主让我越发殷勤，爱惜光阴，极力追求，直到得着你要我得着的。主啊，你的话语使我归正，你的道教导我学义。清心的人有福了，他们必得见你的荣耀。求主坚固我的信心，加添我力量，叫我在你面前蒙恩。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "爱和祷告 20130629",
		"path": "http://media.febcchinese.org/streaming/bv/bv130629.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000090,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(90)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱和祷告\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记14-16章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传9章22-43节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们一块灵修的时间。愿我们每天都从神的话语得着更新和滋润，在一切属灵的智慧悟性上满心知道神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《爱和祷告》，我们要读的经文在《旧约圣经·诗篇》92篇\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌:我的力量我的山寨\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n你是我的岩石,我的山寨\\n你是我的磐石,我的盾牌\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n耶和华我的力量啊\\n我爱你,我爱你\\n你是我的岩石,我的山寨\\n你是我的磐石,我的盾牌\\n耶和华我的力量啊\\n我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇92篇\\n【诗92:1】 （安息日的诗歌。）称谢耶和华，歌颂你至高者的名。\\n【诗92:2】 用十弦的乐器和瑟，用琴弹幽雅的声音，早晨传扬你的慈爱，每夜传扬你的信实，这本为美事。\\n【诗92:3】\\n【诗92:4】 因你耶和华借着你的作为，叫我高兴。我要因你手的工作欢呼。\\n【诗92:5】 耶和华阿，你的工作何其大，你的心思极其深。\"\n\t},\n\t{\n\t\t\"content\": \"【诗92:6】 畜类人不晓得，愚顽人也不明白。\\n【诗92:7】 恶人茂盛如草，一切作孽之人发旺的时候，正是他们要灭亡，直到永远。\\n【诗92:8】 惟你耶和华是至高，直到永远。\\n【诗92:9】 耶和华阿，你的仇敌都要灭亡，一切作孽的也要离散。\\n【诗92:10】 你却高举了我的角，如野牛的角。我是被新油膏了的。\"\n\t},\n\t{\n\t\t\"content\": \"【诗92:11】 我眼睛看见仇敌遭报，我耳朵听见那些起来攻击我的恶人受罚。\\n【诗92:12】 义人要发旺如棕树，生长如利巴嫩的香柏树。\\n【诗92:13】 他们栽于耶和华的殿中，发旺在我们神的院里。\\n【诗92:14】 他们年老的时候，仍要结果子。要满了汁浆而常发青。\\n【诗92:15】 好显明耶和华是正直的，他是我的磐石，在他毫无不义。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n他们年老的时候仍要结果子，要满了汁浆而常发青。 —诗篇92篇14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《爱和祷告》\"\n\t},\n\t{\n\t\t\"content\": \"在一本童话书中，小熊维尼看着袋鼠妈妈跳着离开。它心想：我希望可以跳得像它那么高。可惜有些人行，有些人却不行，事实就是如此。\"\n\t},\n\t{\n\t\t\"content\": \"我们常看见年轻或能干的人做了一些了不起的事，是我们做不到的。他们行，但我们却不行，事实就是如此。过去轻而易举就能完成的事，一旦做不到了，很容易让我们觉得自己不中用。\"\n\t},\n\t{\n\t\t\"content\": \"或许我们不能再像从前「跳」得那么高，但因为时间和经验的累积，我们更懂得如何去爱人，懂得如何祷告。\"\n\t},\n\t{\n\t\t\"content\": \"「爱」是我们能够给上帝、给人最棒的礼物。这绝不是微不足道的，因为透过爱上帝和爱邻舍，我们就遵守了最重要的诫命。我们对一个人施慈爱或许只是举手之劳，然而圣经提到最大的恩赐就是「爱」（哥林多前书13章13节）。\"\n\t},\n\t{\n\t\t\"content\": \"不仅如此，我们还能够祷告，使徒保罗鼓励歌罗西教会的弟兄姊妹们「要恒切祷告，在此警醒感恩」（歌罗西书4章2节）。我们的祷告是世界上强而有力的力量。\"\n\t},\n\t{\n\t\t\"content\": \"实际上爱和祷告是大有能力的服事，也是任何人都能胜任的最有能力的服事。为什么呢？因为我们的上帝，就是那位借着我们行事的天父，祂是大有慈爱和全能的主。\"\n\t},\n\t{\n\t\t\"content\": \"每天起始勤祷告，\\n时常安稳于主怀；\\n时刻思念我救主，\\n寻求机会传主爱。Dann\"\n\t},\n\t{\n\t\t\"content\": \"主爱充满我心，借我泽及他人。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起灵修，我们彼此代祷。每天不忘灵修，时刻殷勤祷告。《灵命日粮》与你共勉。祂的话语我喜爱，我便为有福。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《爱和祷告》 \"\n\t},\n\t{\n\t\t\"content\": \"《腓利门书》是一封保罗为阿尼西母向腓利门求情的书信，阿尼西母是歌罗西人，是一个逃走了的奴隶，在当时的罗马帝国，奴隶社会地位是很低的，没有尊严，没有自由，当时对待一个逃走的奴隶极可能要处死，但保罗不轻看一个逃走的奴隶，他带领了阿尼西母信了主，阿尼西母成了保罗在捆锁中所生的儿子，以后成了保罗所亲爱的一位同工和保罗一块儿事奉神。保罗打发阿尼西母回到主人家去，并且为他求情，请求他的主人腓利门接纳他，并且是以兄弟之爱接纳。《腓利门书》16节保罗说：“不再是奴仆，乃是高过奴仆，是亲爱的兄弟。”\"\n\t},\n\t{\n\t\t\"content\": \"结果《腓利门书》成了一卷里边充满爱和接纳的书信，成为圣经的正典，短短的一封书信，读来使人倍感温暖，让人看见希望，《腓利门书》8-10节保罗说：“我虽然靠着基督能放胆吩咐你合宜的事。然而像我这有年纪的保罗，现在又是为基督耶稣被囚的，宁可凭着爱心求你。就是为我在捆锁中所生的儿子阿尼西母（此名就是有益处的意思）求你。”保罗说：“像我这有年纪的保罗。”他不是倚老卖老，以他的地位和威望，或者属灵的权柄，要求腓利门。而是凭爱心为阿尼西母向腓利门求情。\"\n\t},\n\t{\n\t\t\"content\": \"《腓利门书》11-17节保罗说：“他从前与你没有益处，但如今与你我都有益处。我现在打发他亲自回你那里去。他是我心上的人。我本来有意将他留下，在我为福音所受的捆锁中替你伺候我。但不知道你的意思，我就不愿意这样行，叫你的善行不是出于勉强，乃是出于甘心。他暂时离开你，或者是叫你永远得着他。不再是奴仆，乃是高过奴仆，是亲爱的兄弟，在我实在是如此，何况在你呢。这也不拘是按肉体说，是按主说。你若以我为同伴，就收纳他，如同收纳我一样。”在这里我们看见保罗的谦卑以及他那成熟的爱。\"\n\t},\n\t{\n\t\t\"content\": \"保罗给阿尼西母新生的机会，同时，也勉励腓利门，激发腓利门的爱心，要他的善行不是出于勉强，而是出于甘心。《腓利门书》20节保罗说：“兄弟阿，望你使我在主里因你得快乐（或作益处）。并望你使我的心在基督里得畅快。”圣经第一次提到保罗，是在司提反殉道的时候，那是保罗还是一个少年人，现在保罗已经有了年纪，已经是一位年长的弟兄了，随着时间和经验的累积，保罗更懂得如何去爱人，更懂得如何祷告。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人退休以后，以有了年纪作为借口，什么也不做，心想反正自己已经不中用了，就松懈，闲散下来。要知道机器闲置不用，久了就容易生锈，一个人整天空闲，身体就容易出状况，整天游手好闲，无所事事，不但不能让人青春永驻，反而让人衰老的更快。有一些老人家，戏称自己是三等公民，等吃饭，等睡觉，等天亮。神从来没有让我们作三等公民，而是要我们作一等公民。《以赛亚书》40章31节经文说：“等候耶和华的，必从新得力。”我们可以从职场上退休，可是服侍基督，却是永不退休的。\"\n\t},\n\t{\n\t\t\"content\": \"我们还能够学习，还能够爱，还能够祷告，还能够行善，《诗篇》92篇12-13节诗人说：“义人要发旺如棕树，生长如利巴嫩的香柏树。他们栽于耶和华的殿中，发旺在我们神的院里。”俗话说：“活到老，学到老。”生命的老化，不是以额头上的皱纹来衡量，而是看我们是否停止学习了。也许你觉得，自己已经不再年轻，觉得自己已经老了，没有用了。不错，按照生命年龄来说，我们不再像过去那么年轻，那样有活力，但是我们的心灵年龄却不应当老化，而要心意更新而变化，知道神，每天都有要我学习的功课，以及都有要用我的地方。并且祂的能力，是在软弱的人身上显得完全。\"\n\t},\n\t{\n\t\t\"content\": \"我们要有一颗积极学习的心，神已经预先定准了我们每一个人的年限，和所住的疆界，摩西说：“我们一生的年日是七十岁。若是强壮可到八十岁。”神呼召亚伯拉罕离开迦勒底的唔珥，是他七十五岁的时候。神用八十岁的摩西，把重责大任交给他。奥古斯丁，曾讲过这么一句话，他说：“工作完成之前人是不会死的。”神用有年纪的摩西，作最重要的工作，神的看法跟人的看法不一样，《箴言》16章31节经文说：“白发是荣耀的冠冕。在公义的道上，必能得着。”\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》12章12节经文提到：“年老的有智慧，寿高的有知识。”俗语说：“家有一老犹如一宝。”白发不是让我们徒增抱怨，不是让我们烦恼，而是提醒我们，要展现成熟的生命品格以及智慧，年老不是不中用，年老神要大大的用，诗人说：“他们年老的时候，仍要结果子。要满了汁浆而常发青。”《诗篇》71篇9节大卫说：“我年老的时候，求你不要丢弃我。我力气衰弱的时候，求你不要离弃我。”《诗篇》71篇18节大卫又说：“神阿，我到年老发白的时候，求你不要离弃我，等我将你的能力指示下代，将你的大能指示后世的人。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫按着神的旨意，服侍了他那一世的人。从年幼到年老，他经历神，信实的带领，《申命记》34章7节提到：“摩西死的时候年一百二十岁。眼目没有昏花，精神没有衰败。”摩西在神的全家尽忠，时候到了，他勉励他的帮手嫩的儿子约书亚，使他壮胆起来后继圣工。弟兄姐妹，不要只是变老，而要变得更好。根据联合国的估计，中国工作年龄人口，将于2015年达到高峰，便在2050年以前骤降百分之二十三，到了那个时候，中国将有四亿三千八百万，六十岁以上的老人。老化的社会是无可避免要来到的。\"\n\t},\n\t{\n\t\t\"content\": \"今天忧郁的老人家很多，因为厌世想不开，自杀的老人也不少。我们不能阻止衰老，但是却可以不丧胆，因为外体虽然毁坏，我们的内心却一天新似一天。神是我们心里的力量刚强起来，年龄使人的外体渐渐衰老，但我们的灵魂，却是更加成熟。我们要看年老每个日子，都是人生的精华，因为我们的智慧，爱心，人生的阅历，成熟度，我们的耐性，在神面前敬虔的祷告，都是最好的。你要看太阳，不是在正午日正当中的时候，而是在黄昏，黄昏的夕阳是多么的美丽，是那么柔和，那么绚烂，当彩霞满天，伴着夕阳的余晖，真是巴不得那个时刻能够成为永恒。\"\n\t},\n\t{\n\t\t\"content\": \"夕照虽短，却是无限好。我们要仰望神，丰富够用的恩典，不要让乌云，遮挡了应有的光辉，老人的美不在外面，而在里面。神的旨意就是即便到了年老，我们的生命依然是丰盛的，是结满果子的。今天可能你有了年纪，有没继续结果子？是否满了汁浆而常发青呢？《民数记》8章23-26节经文记载：“耶和华晓谕摩西说，利未人是这样，从二十五岁以外，他们要前来任职，办会幕的事。到了五十岁要停工退任，不再办事，只要在会幕里，和他们的弟兄一同伺候，谨守所吩咐的，不再办事了。至于所吩咐利未人的，你要这样向他们行。”\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们已经退休，仍然要在神的家里与弟兄一同伺候，不是老是想不开，眼见身体衰败，就想安乐死。神从来要我们安乐死，祂要我们安乐活。我们要把自己交在主的手中，继续让主使用。加勒八十五岁了，仍然不服老，他说：“我还是强壮，像摩西打发我去的那天一样。无论是争战，是出入，我的力量那时如何，现在还是如何。”你说，我已经老了，在神的家里，我要怎么伺候呢？弟兄姐妹，你可以恒切祷告，警醒感恩，不要自怨自怜，要心里火热，好好服侍主，趁着百日多做主工。不是我们凭自己能作什么，而是神继续借着我们作祂的工，只要神用，我们就不会因为太老，而变得无用。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中认识一位美国宣教士，他们到了退休年龄，从宣教工场退休之后呢，就继续投入未婚妈妈的关怀辅导工作，关心美国青年人，为他们解究问题，以他们丰富的人生经验和智慧，给一时糊涂的年轻人，带来指引和盼望。所以不要一直看自己说，哎呀，不可能呀，不可能呀，我已经老了。弟兄姐妹，为什么不看神呢？当你转眼仰望神，你就有活泼的盼望。信心就是对环境的夸胜，信心就是对限制的超越，信心就是对神主权的降服，信心就是对主说：“主啊，你若肯，必定能，因为在你没有难成的事，你能够加添我力量，使用我作成你要我作的事。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我再说，只要神用，你就不会因为太老而变得无用，年龄只是个人的想法问题，只要你不介意，就不是问题，《路加福音》记载一位女先知亚拿，已经八十四岁了。或说她就寡居了八十四年。她已经是一个老寡妇，并且不离开圣殿，禁食祈求，昼夜事奉神。亚拿的敬虔也记载在圣经里，老化好像拿走我们外在许许多多的东西，我们失去了，体力，失去了美貌，但是神已经把抗老化的能力放在我们的里面，那就是属天的恩典和能力，不是外在的体力，是内在的灵力。\"\n\t},\n\t{\n\t\t\"content\": \"当保罗写《提摩太后书》的时候，他嘱咐提摩太：“那些书也要带来。更要紧的是那些皮卷。”保罗渴望更多明白神的话语，纵使他即将为主殉道，他仍然寻求神。他嘱咐提摩太：“那些书也要带来。更要紧的是那些皮卷。”千万不要因为有了年纪就松懈下来，就停止寻求神。就不读经，不祷告了。当雅各晚年体力衰败的时候，他仍然在床头上敬拜神。或者说，他扶着杖头敬拜神，在神面前祷告。《诗篇》141篇2节经文说：“ 愿我的祷告，如香陈列在你面前。愿我举手祈求，如献晚祭。”众圣徒的祈祷，如香陈列在神面前。\"\n\t},\n\t{\n\t\t\"content\": \"老年人可以成为神国度里一群祷告的大军，不要把时间，心力消耗在惧怕和焦虑上，而是把一些的忧虑化为祷告，化为寻求神的动力。爱和祷告是多么美的服侍，主要使用我们的祷告，主要使用我们的爱心，我们肉体的眼力、听力会衰退，我们的眼睛看不清楚了，耳朵听不清楚了。但是属灵的眼力，属灵的听力不会。我们能够把事情看得很清楚，我们能够更明白神的心意。所以弟兄姐妹，不要只是变得更老，而要在主的旨意中变得更好。要继续结果子，并且满了汁浆而常发青。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我们仍然唱着旧诗章\"\n\t},\n\t{\n\t\t\"content\": \"我们不会疲倦不唱这首旧诗章；\\n荣耀归神，哈利路亚！\\n我们声浪依旧，信心比前更坚强；\\n荣耀归神，哈利路亚！\\n神的儿女有权利，可以大喊并大唱，\\n因为前途更光明，我们魂乐似飞翔，\\n不久我们到天上，就要朝见我君王，\\n荣耀归神，哈利路亚！ \"\n\t},\n\t{\n\t\t\"content\": \"那里，我们要藉新诗喊出救赎恩；\\n荣耀归神，哈利路亚！\\n那里，我们要同众圣拥挤耶稣身；\\n荣耀归神，哈利路亚！\\n神的儿女有权利，可以大喊并大唱，\\n因为前途更光明，我们魂乐似飞翔，\\n不久我们到天上，就要朝见我君王，\\n荣耀归神，哈利路亚！\\n荣耀归神，哈利路亚！ \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。你说你来了不但叫我们得生命，并且得的更丰盛。虽然我们年岁增长，你引领我们更多地认识你，更多地经历你，更多地享受你。感谢主，一切都是你所赐的恩。主啊，我们年老发白的时候，求你不要离弃我，我力量衰弱的时候你没有离开我，你以永远的爱来爱我。主啊，有你同在就是天堂，有你同在年老也是祝福。虽然我们肉体和我们心肠衰残，但是你是我心里的力量，又是我们的福分直到永远。主啊，你是我的磐石，你是我的避难所，我要赞美，我要歌颂，我要传说你的大恩和大爱。祷告感谢奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "不会太晚 20130630",
		"path": "http://media.febcchinese.org/streaming/bv/bv130630.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000091,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(91)",
		"textContent": "[\n\t{\n\t\t\"content\": \"不会太晚\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、蜜糖姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记17-19章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传10章1-23节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章13节所罗门说：“得智慧，得聪明的，这人便为有福。”神的言语，是纯净的言语。如同银子在泥炉中炼过七次。让我们天天领受，昼夜思想。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《不会太晚》，我们要读的经文在《新约圣经·马太福音》20章1-16节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：不会太迟\"\n\t},\n\t{\n\t\t\"content\": \"有了开始，就不会太迟，\\n像种子落地，等开花结实。\\n有了目标，就不会迷失，\\n路途虽蜿蜒，值得坚持。\\n不会不会太迟，只怕没有开始，\\n不怕没有结果，只怕不肯尝试。\\n有了目标，就不会迷失，\\n路途虽蜿蜒，值得坚持。\\n有了开始，就不会太迟，\\n像种子落地，等开花结实。\\n有了目标，就不会迷失，\\n路途虽蜿蜒，值得坚持。\\n不会不会太迟，只怕没有开始，\\n不怕没有结果，只怕不肯尝试。\\n有了目标，就不会迷失，\\n路途虽蜿蜒，值得坚持。\"\n\t},\n\t{\n\t\t\"content\": \"读经：马太福音20章1-16节\\n【太20:1】 因为天国好像家主，清早去雇人，进他的葡萄园作工。\\n【太20:2】 和工人讲定一天一钱银子，就打发他们进葡萄园去。\\n【太20:3】 约在巳初出去，看见市上还有闲站的人。\\n【太20:4】 就对他们说，你们也进葡萄园去，所当给的，我必给你们。他们也进去了。\\n【太20:5】 约在午正和申初又出去，也是这样行。\\n【太20:6】 约在酉初出去，看见还有人站在那里。就问他们说，你们为什么整天在这里闲站呢？\\n【太20:7】 他们说，因为没有人雇我们。他说，你们也进葡萄园去。\\n【太20:8】 到了晚上，园主对管事的说，叫工人都来，给他们工钱，从后来的起，到先来的为止。\\n【太20:9】 约在酉初雇的人来了，各人得了一钱银子。\\n【太20:10】 及至那先雇的来了，他们以为必要多得。谁知也是各得一钱。\\n【太20:11】 他们得了，就埋怨家主说，\\n【太20:12】 我们整天劳苦受热，那后来的只做了一小时，你竟叫他们和我们一样吗？\\n【太20:13】 家主回答其中的一人说，朋友，我不亏负你。你与我讲定的，不是一钱银子吗？\\n【太20:14】 拿你的走吧。我给那后来的和给你一样，这是我愿意的。\\n【太20:15】 我的东西难道不可随我的意思用吗？因为我作好人，你就红了眼吗？\\n【太20:16】 这样，那在后的将要在前，在前的将要在后了。（有古卷在此有因为被召的人多，选上的人少）\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我给那后来的和给你一样，这是我愿意的。 —马太福音20章14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《不会太晚》 \"\n\t},\n\t{\n\t\t\"content\": \"一天晚上，我去一间疗养院拜访，一位名叫汤姆的男士从他的房间里悄悄地溜出来，想要跟我聊天。聊了一会儿，他问我：「如果我这么老才成为基督徒，上帝会不会觉得受羞辱？」我对汤姆的问题并不感到惊讶，身为牧师，我常常会从许多年长者、成瘾者或是前囚犯那里听到诸如此类的问题。他们总是理所当然地认为：他们要认识上帝或是被上帝使用都已经太晚、太迟了。\"\n\t},\n\t{\n\t\t\"content\": \"我花了一些时间和汤姆一同查考圣经中的人物，这些人都很有可能因为不堪回首的过去，而觉得要认识上帝已经太晚了。但是妓女喇合（约书亚记2章12-14节；希伯来书11章31节）以及税吏撒该（路加福音19章1-8节），都不管他们有什么样的过去，仍然选择信靠上帝。\"\n\t},\n\t{\n\t\t\"content\": \"我们也查考主耶稣所说有关葡萄园工人的比喻（马太福音20章1-16节）。若是越早被雇用，就越能为园主做更多的事（2-7节），但那些后来才被雇用的人发现，在园主的眼中他们具有相同的价值，并且也会得到相同的赏赐（8-16节）。园主选择对所有人都大显慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"不管我们的过去或是现在如何，上帝都渴望向我们施恩典，并引导我们与祂建立关系。\"\n\t},\n\t{\n\t\t\"content\": \"感谢天父，奇异恩典；\\n一切罪过，皆得赦免；\\n和祢建立，亲密关系；\\n为主所用，救恩彰显。\"\n\t},\n\t{\n\t\t\"content\": \"将生命交给基督，就能得着永生。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起灵修，我们彼此代祷，每天不忘灵修，时刻殷勤祷告。《灵命日粮》与你共勉。祂的话语我喜爱，我便会有福。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《不会太晚》\"\n\t},\n\t{\n\t\t\"content\": \"神按着祂的智慧和主权赐下恩典，这恩典并不在公平的范围，神要恩待谁就恩待谁，要怜悯谁就怜悯谁，神要先给谁，后给谁，这完全是祂的主权。犹太人以他们有摩西的律法来夸口，他们轻看外邦人，因为外邦人不像他们有神所赐的律法，这律法是神借由天使传给摩西，是无比神圣的。神与他们同在，他们有神所指示的各种各样神圣的礼仪。还有神所赐下的圣约。这些外邦人一概没有。结果他们误解了律法的功用。虽有律法却没有看见自己属灵的病症，没有察觉自己的罪，感到自己还不错，是个义人。他们以守住律法的字句夸口，仗着自己是义人，而藐视别人，结果就是抗拒神的恩典，不服神的义，不肯到耶稣基督这里得生命。连带的就错失神所赐的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“这福音本是神的大能，要救一切相信的，先是犹太人，后是希利尼人。”这义是本于信，以至于信。如经上所记：“义人必因信得生。”神要施行祂的救恩直到地极，祂定义要叫祂的恩典临到万邦。祂要先给谁，后给谁，是祂的主权和智慧，在主耶稣所说的，葡萄园工人的比喻里，家主说：“我给那后来的和给你一样，这是我愿意的。”神把我们不配得也不能还的好处赐给我们，配得的就不是恩典，而是工价。能还的也不是恩典，而是礼尚往来的交换，但神的恩典，原是我们不配得，也是不能还的。永生是恩典，而非工价。《以弗所书》2章8-9节保罗说：“你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。也不是出于行为，免得有人自夸。”\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》4章1-12节保罗说：“如此说来，我们的祖宗亚伯拉罕，凭着肉体得了什么呢？倘若亚伯拉罕是因行为称义，就有可夸的。只是在神面前并无可夸。经上说什么呢？说，亚伯拉罕信神，这就算为他的义。作工的得工价，不算恩典，乃是该得的，惟有不作工的，只信称罪人为义的神，他的信就算为义。正如大卫称那在行为以外，蒙神算为义的人是有福的。他说，得赦免其过，遮盖其罪的，这人是有福的。主不算为有罪的，这人是有福的。如此看来，这福是单加给那受割礼的人吗？不也是加给那未受割礼的人吗？因我们所说，亚伯拉罕的信，就算为他的义。是怎么算的呢？是在他受割礼的时候呢？是在他未受割礼的时候呢？不是在受割礼的时候，乃是在未受割礼的时候。并且他受了割礼的记号，作他未受割礼的时候因信称义的印证，叫他作一切未受割礼而信之人的父，使他们也算为义。又作受割礼之人的父，就是那些不但受割礼，并且按我们的祖宗亚伯拉罕，未受割礼而信之踪迹去行的人。”\"\n\t},\n\t{\n\t\t\"content\": \"亚伯拉罕不是因为他够好，而被称义。亚伯拉罕称义是因着信，跟遵行律法无关，因为那个时候律法还没有赐下来，律法是神跟亚伯拉罕立约四百三十年以后才赐下来的，亚伯拉罕称义，因为他信神，他信神的话，他信神的指示，神要他把以撒献上，他就把以撒献上，没有保留，因为他信神，是使死人复活，使无变为有的，在神凡事都能作，他把自己完完全全交托在神的手中，顺服神，诚心诚意的事奉祂。这样的人，有割礼在他肉身上作了记号，但以色列人，他们一面受割礼，一面悖逆神，他们一面藐视神的诫命，一面以他们有律法夸口，他们说：“他们有摩西的律法。”他们是摩西的门徒，十诫明说：“不可作假见证陷害人。”他们竟用假见证公告耶稣。又设下假见证害死了司提反。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》8章37-38节记载耶稣对法利赛人和当时的犹太人说：“我知道你们是亚伯拉罕的子孙，你们却想要杀我。因为你们心里容不下我的道。我所说的，是在我父那里看见的。你们所行的，是在你们的父那里听见的。”《约翰福音》8章39-40节他们说：“我们的父就是亚伯拉罕。耶稣说，你们若是亚伯拉罕的儿子，就必行亚伯拉罕所行的事。我将在神那里所听见的真理，告诉了你们，现在你们却想要杀我。这不是亚伯拉罕所行的事。”《约翰福音》8章44节耶稣说：“你们是出于你们的父魔鬼，你们父的私欲，你们偏要行，他从起初是杀人的，不守真理。因他心里没有真理，他说谎是出于自己，因他本来是说谎的，也是说谎之人的父。”这些犹太人和法利赛人有割礼在他们肉身上作记号，但却不守真理。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们在基督里，有圣灵作为印记，圣灵就是真理，圣灵与我们的心同证我们是神的儿女，我们蒙恩在光明中行，在光明中与神相交，心存真理，按真理而行。将真理表明出来，在葡萄园工人的比喻中，主把自己比为家主，雇用一切所遇到的人，进祂的葡萄园工作，有的是在晨初雇的，有的是在巳初雇的，有的在正午和申初雇的，有的甚至到了酉初才雇的，但是到了晚上，都给他们一样的工资，都是一钱银子，都领受同样的待遇，他们挣多挣少，不是靠自己的功劳，不是因为工作时间长短，而是家主定的，既是家主定的，就没有夸口的余地，哎呀，我来的早，你来的晚，我应该多得，你应该少得，我做得多，你做得少，保罗说：“夸口的要指着主夸口。”犹太人在领受救恩的事情上，绝对不愿意和外邦人等量齐观。\"\n\t},\n\t{\n\t\t\"content\": \"保罗为什么要写《加拉太书》呢？因为有几个人，从犹太下来，教训弟兄们说，你们若不按摩西的规条受割礼，不能得救。保罗、巴拿巴与他们大大地分争辩论，众门徒就定规，叫保罗，巴拿巴和本会中几个人，为所辩论的，上耶路撒冷去，见使徒和长老。结果《使徒行传》15章耶路撒冷大会，就是要处理信主的外邦人遵守摩西律法的问题，《使徒行传》15章6-11节经文记载：“ 使徒和长老，聚会商议这事。辩论已经多了，彼得就起来，说，诸位弟兄，你们知道神早已在你们中间拣选了我，叫外邦人从我口中得听福音之道，而且相信。知道人心的神，也为他们作了见证。赐圣灵给他们，正如给我们一样。又借着信，洁净了他们的心，并不分他们我们。现在为什么试探神，要把我们祖宗和我们所不能负的轭，放在门徒的颈项上呢？我们得救，乃是因主耶稣的恩，和他们一样，这是我们所信的。”\"\n\t},\n\t{\n\t\t\"content\": \"彼得说：“为什么试探神？要把我们祖宗和我们所不能负的厄放在门徒的颈项上呢？”我们都是考不及格的，我们考了五十九分，回过头来，我们嘲笑考三十分，考二十分的，我们都在不及格的范围里，有什么好骄傲，有什么好夸口，我们都要留级，感谢神，把我们带到恩典的范围，并不分他们，我们。并不分先来后到，在加略山上，与耶稣同钉十字架的一个强盗，临终前悔改，对主说：“耶稣阿，你得国降临的时候，求你记念我。耶稣对他说，我实在告诉你，今日你要同我在乐园里了。”感谢主，这个强盗得救了，今日他就与主同在乐园里了。这不是说，信主的事我们就一直拖着，等到生命来到尽头，拖到最后一刻钟才信主，不，《以赛亚书》55章6节清楚告诉我们：“当趁耶和华可寻找的时候寻找祂，相近的时候求告祂。”你要求主使你早早饱得祂的慈爱，好叫你一生一世欢呼喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，要趁着还有今天，早早回应神的呼召，信主永远不嫌晚，只要你愿意再回到神的路上，永远都不会太迟，什么时候你转向祂，祂就转向你，不要因为不堪回首的过去，而不敢到主这里来，不要担心信主太晚，只怕没有开始，浪子不怕走的太远，只怕他不肯回头，你看妓女喇合，税吏撒该，都在神恩典的保守中，不因为他们名声不好，他们就不敢来，耶稣说：“康健的人用不着医生，有病的人才用得着。我来本不是召义人。乃是召罪人。”神的恩典不是合我的理，而是按着祂的主权，按着祂的恩典，《以弗所书》1章5节保罗说：“又因爱我们，就按着自己意旨所喜悦的，预定我们，借着耶稣基督得儿子的名分。”\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》1章13-14节保罗说：“祂救了我们脱离黑暗的权势，把我们迁到祂爱子的国里。我们在爱子里得蒙救赎，罪过得以赦免。”而《约翰一书》3章1节约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。”感谢神，祂叫我们能与众圣徒在光明中同得基业。这一切都是神所赐的，一个无神论者，一辈子，几十年不信，临终前悔改信主，神还是接纳他，但可惜呢，他没有为主做工的机会，他没有回应主恩典的机会，所以我们不要太晚进到葡萄园去。亲爱的朋友，这不在于人怎么看，而在于神的爱和怜悯，这是主所定的，凡求告主名的，就必得救，今天你求告祂，今天你就得救。不要迟延，免得错失机会。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：为什么拒绝\"\n\t},\n\t{\n\t\t\"content\": \"生病的人会不会拒绝健康?\\n忧伤的人会不会拒绝安慰?\\n孤单的人会不会拒绝同伴?\\n迷失的人会不会拒绝方向?\\n寒冷的人会不会拒绝温暖?\\n瞎眼的人会不会拒绝看见?\\n绝望的人会不会拒绝希望?\\n飘流的人会不会拒绝家乡?\\n朋友,你为什么拒绝?\\n朋友,你为什么拒绝?\\n拒绝掌管生命的救主,\\n拒绝爱你到底的耶稣. \"\n\t},\n\t{\n\t\t\"content\": \"寒冷的人会不会拒绝温暖?\\n瞎眼的人会不会拒绝看见?\\n绝望的人会不会拒绝希望?\\n飘流的人会不会拒绝家乡?\\n朋友,你为什么拒绝?\\n朋友,你为什么拒绝?\\n拒绝掌管生命的救主,\\n拒绝爱你到底的耶稣. \"\n\t},\n\t{\n\t\t\"content\": \"饥饿的人不会拒绝食物？\\n寒冷的人会不会拒绝温暖?\\n瞎眼的人会不会拒绝看见?\\n绝望的人会不会拒绝希望?\\n飘流的人会不会拒绝家乡?\\n神继续在呼召我们？\\n他乐意与我们建立关系。\\n他乐意向我们施恩，\\n他以永远的爱来爱我们。\\n将生命交给基督，\\n就能得着永生。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的恩典是极其丰富的，你在基督耶稣里向我们所施的恩慈是何等的大。这一切原是我们不配得的，而你却赏赐给我们。我们的罪在哪里显多，你的恩典就更显多了。神啊，有何人像你赦免罪孽，饶恕你谗言之愚昧的罪过，不永远怀怒。喜爱施恩，必再怜悯我们，将我们的罪孽踏在脚下，又将我们的一切罪投于深海。我们今日成了何等人，是蒙神的恩才成的。不是我们拣选了你，是你怜悯我们，从创立世界以前，在基督里拣选了我们。主啊，愿你荣耀的恩典得着称赞。耶稣说，存心爱你的人都蒙安慰。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"神爱世人，她说我是安徽的，每天都喜欢听灵命日粮节目，请为我祷告，求主除去我高傲的眼，使我谦卑，赐给我灵里智慧，我们纪念神爱世人，愿主塑造她，带领她。\"\n\t},\n\t{\n\t\t\"content\": \"郑姐妹说，请为我女儿祷告，为她的工作婚姻祷告，明年她要大学毕业，她22岁，是纯真可爱神的小羊，求主带领她。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主塑造神爱世人，带领她，建立她，使她谦卑在你面前，我们也为郑姐妹的女儿，她的工作婚姻祷告，求主纪念她，为她预备理想的对象和适合的工作，愿主让她深深经历你的同在，愿主赐福施恩，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	}
]