[
	{
		"title": "重新振作 20130701",
		"path": "http://media.febcchinese.org/streaming/bv/bv130701.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000001,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(1)",
		"textContent": "[\n\t{\n\t\t\"content\": \"重新振作\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖、清心等候、建新整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记20-21章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传10章24-48节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章16节提醒我们：“当用各样的智慧，把基督的道理丰丰富富的存在心里，用诗章、颂词、灵歌比较的教导，互相劝诫，心被恩感，歌颂神。”愿我们每天经历亲近神，与神同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《重新振作》，我们要读的经文在《新约圣经·约翰一书》1章5节-2章2节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的《圣经》，我们先来听一首诗歌：我的力量，我的山寨\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的岩石,我的山寨 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的磐石,我的盾牌 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的岩石,我的山寨 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的磐石,我的盾牌 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的岩石,我的山寨 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的磐石,我的盾牌 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊\"\n\t},\n\t{\n\t\t\"content\": \"我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰一书1章5节-2章2节\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:5】 神就是光，在他毫无黑暗。这是我们从主所听见，又报给你们的信息。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:6】 我们若说是与神相交，却仍在黑暗里行，就是说谎话，不行真理了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:7】 我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:8】 我们若说自己无罪，便是自欺，真理不在我们心里了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:9】 我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:10】 我们若说自己没有犯过罪，便是以神为说谎的。他的道也不在我们心里了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一2:1】 我小子们哪，我将这些话写给你们，是要叫你们不犯罪。若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"【约一2:2】 他为我们的罪作了挽回祭。不是单为我们的罪，也是为普天下人的罪。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。 —约翰一书1章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《重新振作》\"\n\t},\n\t{\n\t\t\"content\": \"三一学院是美国大学校际运动史上保持最久的常胜军，有连续252场的不败纪录。然而，2012年1月18日，在壁球运动称霸了十四年的三一学院败给了耶鲁大学，首度受挫，尝到了失败的滋味。隔天清晨，教练亚伯罗收到一封朋友的电邮，对方是一位着名的职业橄榄球教练，邮件说：「好啊！现在你有机会重新振作啦！」十天之后，这个橄榄球教练的球队也在一场万众瞩目的全国橄榄球超级杯赛中失利了。我们每个人都有面对失败的时候。\"\n\t},\n\t{\n\t\t\"content\": \"这种运动场上失利的感受，正如我们面临灵性跌倒遭挫时，那种自我的谴责。当我们觉得自己让上帝和他人失望，甚至谴责自己时，如何重新站立起来呢？使徒约翰说：「我们若说自己无罪，便是自欺，真理不在我们心里了；我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义」（约翰一书1章8-9节）。上帝赦免我们，全因耶稣基督已为我们的罪付了赎价（2章2节）。\"\n\t},\n\t{\n\t\t\"content\": \"上帝的赦免释放我们，让我们得以重新开始，把握今天的机会，而不须沉溺于昨日的失败中。祂的信实和洁净使我们得着清洁的心。今天，上帝邀请我们重新振作起来。\"\n\t},\n\t{\n\t\t\"content\": \"你曾信靠跟随祂，\\n紧拉祂手听主话；\\n但你如今入歧途，\\n赶快回转归向祂！Kroll\"\n\t},\n\t{\n\t\t\"content\": \"走出昨天阴影，抓住今天时光，憧憬明天希望\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《重新振作》\"\n\t},\n\t{\n\t\t\"content\": \"神并不是一位严厉的法官，等着我们犯错，然后定我们的罪，好惩罚我们。祂的心意是要我们完全，要我们成熟长进，作得胜者。神要我们反败为胜，要我们清楚自己失败之处，悔改重新建立与祂之间的亲密关系，撒旦的声音就是经常在圣徒心里控告，使我们看自己的软弱，而不敢向前。它要败坏我们的信心，打击我们，叫我们一蹶不振。神要我们回转，悔改，靠着祂的恩典。抬起下垂的手，挺起发酸的腿，从失败中重新站立起来。\"\n\t},\n\t{\n\t\t\"content\": \"很多弟兄姐妹，来信分享自己信主以后的经历，说信主之后呢，总是胜不过自己，胜不过自己的惰性，胜不过自己的情欲，胜不过环境，胜不过罪，最后索性向自己的软弱低头。弟兄姐妹，我们没有一个人能靠自己得胜，我们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的，我们既是因信称义，也要因信得生，让全能的神，用祂的大能在我们身上成全一切。主耶稣已经胜了这个世界，因为祂是得胜者，凡忠心跟随祂的人，也必得胜。\"\n\t},\n\t{\n\t\t\"content\": \"请我们看《启示录》17章14节经文说：“他们与羔羊争战，羔羊必胜过他们，因为羔羊是万主之主，万王之王，同着羔羊的就是蒙召、被选、有忠心的，也必得胜。”虽然我们很软弱，信了主以后还可能犯罪，主还是爱我，我们常常胜不过自己的惰性，胜不过自己的情欲，在同样的环境底下，失败又失败，跌倒又跌倒，但主直说：“你要悔改发热心，靠着我所赐的恩典，从失败中重新站立起来。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你是否因为一次失败就怀疑神是否丢弃了你，不再爱你了？要仰望为我们创始成终的耶稣，不要因为一次的失败就一蹶不振，不要消沉，也不要沮丧。要知道，没有任何事能将我们与神的爱隔绝，这爱是在我们主耶稣基督里的，我们的软弱失败主都知道，彼得在主被卖的那一夜，曾经三次不认主，撒旦筛彼得像筛麦子一样，彼得的自信整个奔溃了。《路加福音》记载主转过身来看彼得，彼得就出去痛哭，彼得既软弱又无助，但是主的话在他心里安慰他，彼得想起主的话。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》22章32节主已经对他说：“我已经为你祈求，叫你不至于失了信心，你回头以后要坚固你的弟兄。”主不要彼得长久停留在自忧自恨里，而要他回头以后坚固弟兄，果然彼得痛哭以后，靠着主的恩典，祂站立起来了。当五旬节圣灵降临，彼得被圣灵充满之后，他在众人面前勇敢的站起来，传讲耶稣基督，为主作见证，他一次讲道，三千人信主。\"\n\t},\n\t{\n\t\t\"content\": \"当犹太公会恐吓他，禁止他奉耶稣的名讲论教训人，他毫不惧怕，说：“听从你们，不听从神，这在神面前合理不合理，你们自己酌量吧。”我们所看见的，所听见的不能不说，彼得因着信，他领受属天的能力，从惧怕变成勇敢，从自卑变成自信，从软弱变为刚强，从消极变为积极，主赐给彼得勇敢的心，面对艰难，他再不胆怯，先前的失败一点都不能影响他以后的得胜，神要借着我们失败，叫我们学习谦卑，借着失败提醒我们时刻需要倚靠祂，主又借着我们失败的经历，领受祂的托付，使用这次失败的经历来帮助其他的人。\"\n\t},\n\t{\n\t\t\"content\": \"主有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱和诚实，祂爱我们，压伤的芦苇祂不折断，将残的灯火祂不吹灭，可能你曾经经历过一次惨痛的失败，但一次的失败，并不意味着你一生都失败；一次的失败，并不注定我们就是失败者，除非你就此消沉，甘愿作一个失败者。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，千万不要让过去的黑暗遮蔽光明的未来，不要让过去的阴影遮蔽今天的光明和明天的希望，要把过去的失败抛在身后，忘记背后，努力面前，向着标杆直跑，你只管竭力，主会保守这一切。《犹大书》24-25节经文说：“那能保守你们不失脚，叫你们无瑕无疵，欢欢喜喜站在祂荣耀之前的，我们的救主，独一的神，愿荣耀、威严、能力、权柄，因我们的主耶稣基督归于祂，从万古以前，并现今，直到永永远远，阿们。”\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章20节，保罗说：“罪在哪里显多，恩典就更显多了。”感谢主，我们站在这恩典中，主的恩典大过我们一生的过犯，就好像骑自行车，之前有个动作没有做好，你很懊悔，但是你不能倒回去再做一次，你只能继续向前，你不能迈下来，因为你一迈下来，重心就不稳，重心不稳就会失去平衡。爱因斯坦说：“人生就像骑自行车，为了要保持平衡，必须持续向前。”\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的人生观是直线的人生观，让过去的成为过去，不因为昨天的失败、软弱浪费了今天，又因为今天的浪费影响了明天，虽然屡战屡败，仍然要屡败屡战，持续前进。神知道我们会失败软弱到什么地步，衪乐意给我们第二次机会，主耶稣基督在父的右边为我们代求，叫我们不至于失去信心，又感动我们回头，衪要宽恕我们的不义，不在记念我们的罪愆，只要我们肯真心悔改，只要我们愿意归向衪，谦卑仰望衪，衪就能带领我们走出失败的阴霾，影响充满希望的明天。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，失败不是最终的结果，我们因为犯罪所造成的恶果是无法避免的，但是我们可以重新开始，只要与神一起重新开始，失败就绝对不会是我们的终结。《撒母耳记上》12章20节，撒母耳对那些执意要立王的以色列人说：“你们虽然行了这恶，却不要偏离耶和华，只要尽心侍奉衪。”试问你为自己犯的错忧伤吗？你生自己的气，你懊悔自责吗？我们没有办法挽回自己过去，使昨天再重来。但是我们此刻对失败的反应会影响我们的未来。神许可我们失败，失败教导我们要谦卑，眼泪叫我们看清楚自己，只要从失败中学会功课，失败就成了化了妆的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"藤纪辉牧师讲过这么一段话，他说：“自知软弱，自认失败，才能仰赖主，而转为真正的刚强。才能主动摒弃那些没有价值不可靠的血气之勇，转而专心支取主的刚强。”人的尽头，就是神的开始，人力已穷的时候，就是神的能力得以显出的时候，神的心意是要我们成长，要我们倚靠衪。早期内地会一位负责同工孙得生弟兄他讲过：“没有一个失败足以称为最后的失败。”神会在我们一败涂地时扭转我们的局势，从垃圾堆里帮我们捡出来，为我们开创更伟大、更有效的事工，所以失败不是气馁的来源，而是成长的契机。\"\n\t},\n\t{\n\t\t\"content\": \"拿破仑曾说：“人生的光荣不在于未曾失败，而在于能够屡扑屡起。”失败使我们懂得反省自己，使我们能够调整自己，只有从失败中汲取教训，才不会重蹈覆辙。我们信了主仍然会有犯罪的可能，但是神赐给我们认错的能力，衪已经预备要饶恕我们，我是否承认我需要衪的饶恕呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们再来看《诗篇》32篇3-11节，大卫说：“我闭口不认罪的时候、因终日唉哼、而骨头枯干，黑夜白日、你的手在我身上沉重．我的精液耗尽、如同夏天的干旱。我向你陈明我的罪、不隐瞒我的恶．我说、我要向耶和华承认我的过犯、你就赦免我的罪恶。为此、凡虔诚人、都当趁你可寻找的时候祷告你．大水泛溢的时候、必不能到他那里。你是我藏身之处．你必保佑我脱离苦难、以得救的乐歌、四面环绕我。我要教导你、指示你当行的路．我要定睛在你身上劝戒你。你不可像那无知的骡马、必用嚼环辔头勒住他．不然、就不能驯服。恶人必多受苦楚．惟独倚靠耶和华的、必有慈爱四面环绕他。你们义人应当靠耶和华欢喜快乐．你们心里正直的人、都当欢呼。”\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说到，在一个工地，水泥开没干的时候，一个小孩不小心踩了一个脚印，小孩非常惊慌，不晓得该怎么办，想当做事情没发生，偷偷走开，可是走到一半，他心里很不平安，就去告诉工头叔叔，工头叔叔很和蔼的对他说：“孩子还好你早告诉我，趁着水泥还没干，我们一块把它抹平吧。”弟兄姊妹有了罪赶快承认，赶快修补不要拖延，就像做错事的孩子，他一脚才上水泥，如果他不肯承认，等到水泥干了以后，他的脚印就印在水泥上了。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》28章13节所罗门说：“遮掩自己罪过的，必不享通。承认离弃罪过的，必蒙怜恤。”《约翰壹书》1章9节约翰说：“我们若认自己的罪，上帝是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”认罪就认同神的看法，承认自己没有力量脱离罪，承认自己需要主，当我们向神认罪的时候神不会惩罚我，而是赦免我，安慰我，释放我，在我们心灵破碎之处建立能力，是我重新振作。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要再挫折中，一蹶不振，要靠着主，依赖祂的大能大力，做刚强的人。大卫说：“恶人必多受苦楚，唯独依靠耶和华的必有慈爱，四面环绕他。”也说你们义人应当靠耶和华欢喜快乐，你们心里正直的人都当欢呼，大卫同时告诉我们，义人的脚步为耶和华预定，他的道路耶和华也喜爱，他虽失脚也不至于全然扑倒，因为耶和华用大能的手保护他。我们一生都在神的手中，放心神必用恩惠如同盾牌四面护卫，那些投靠祂的人。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"活出生命的色彩\\n走出心灵的阴霾\\n活出生命的色彩\\n别让青春再期待\\n改造每一个现在\"\n\t},\n\t{\n\t\t\"content\": \"走出心灵的阴霾\\n活出生命的色彩\\n别让青春再期待\\n改造每一个现在\"\n\t},\n\t{\n\t\t\"content\": \"不要,不要,不要再自怨自哀停止,\\n停止,停止那消极无奈\\n千万人中你独一无二\\n坚强地活出生命的色彩\"\n\t},\n\t{\n\t\t\"content\": \"不要,不要,不要再自怨自哀停止,\\n停止,停止那消极无奈\\n千万人中你独一无二\\n坚强地活出生命的色彩\"\n\t},\n\t{\n\t\t\"content\": \"不要,不要,不要再自怨自哀\\n停止,停止,停止那消极无奈\\n千万人中你独一无二\\n坚强地活出生命的色彩\"\n\t},\n\t{\n\t\t\"content\": \"走出心灵的阴霾\\n活出生命的色彩\\n展开向上的翅膀\\n迎向希望的未来\\n展开向上的翅膀\\n迎向希望的未来 \"\n\t},\n\t{\n\t\t\"content\": \"让我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你用大能的圣手搀扶我们，你把旌旗赐给敬畏你的人，可以为着你扬起来，求主帮助我们不再活在罪旧的阴影里，而是能够挺身昂首在光明中与你相交，愿主恩上加恩，力上加力，使我们继续长进，无论如何不偏离你。主啊，我们生命中一切的问题你都能解决，你能解开我们人生所有的结，在你没有难成的事，你是天天背负我们重担的主，你是拯救我们的神，你必拯救我们到底。我们为着同奔天路的众弟兄姊妹向你祈求，我们中间若有软弱冷淡的，求主怜悯，有被罪捆绑的求主释放，叫我们凭信心仰望你。若有失去爱心的，就叫我们回到起初对你的爱，我们心里重新火热好好爱主，专心靠主。主啊，你乐意使用悔改的弟兄姊妹为你做大事，我曾经失败，但你继续光照，你继续引导，感谢你不丢弃我们，你为我们偿还一生的罪债，在父面前做我们的中保，为什么代求，谢谢你这样的爱我，我们把一切荣耀颂赞都归给你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先陈姐妹，请我们为他们教会的田冰姊妹祷告，田姐妹丈夫对福音非常抵挡，给他家庭带来很大的痛苦，求主纪念田斌姊妹。求主赐福她的家，也软化他丈夫的心。\"\n\t},\n\t{\n\t\t\"content\": \"另外张凤华听友请我们有他们教会建堂来祷告，教堂太小，现在在5月20号开始建新堂但是资金还有一些缺乏，求神预备，也求主感动众弟兄姊妹。\"\n\t},\n\t{\n\t\t\"content\": \"张蒙恩这位听友，请我们为他的母亲还有他的外婆来祷告，也特别纪念他的哥哥能够考上香港的大学。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告\"\n\t},\n\t{\n\t\t\"content\": \"主啊 ，你的恩典是丰富够用的，我们看见弟兄姊妹爱心，愿意为主内的家人肢体来祷告，也求主纪念张振华他们教会的建堂在经费上的需求，主啊求主丰富供应，我们特别为田冰姊妹祷告，求主让她有温柔的心，与丈夫相处，也为张蒙恩的家庭，几位生病的亲友，求主纪念，也让他哥哥能够考出好的分数， 祷告祈求交托仰望奉靠救主耶稣的圣名。阿们！\"\n\t}\n]"
	},
	{
		"title": "奇妙创造 20130702",
		"path": "http://media.febcchinese.org/streaming/bv/bv130702.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000002,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(2)",
		"textContent": "[\n\t{\n\t\t\"content\": \"奇妙创造\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖、清心等候、吕姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记22-24章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传11章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修的时间，让我们日日亲近主，欢喜走天路。让我们的心以神为乐，我们的灵以知识为美，天天在主的真道上长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《奇妙创造》，我们要读的经文在《旧约圣经·诗篇》104篇10-24节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：全能的创造主\"\n\t},\n\t{\n\t\t\"content\": \"你使天空绚丽大地富足\\n你令江河涌流群山复苏\\n你使百鸟欢唱百花盛开\\n你赐生命绵延命令万物\\n哈利路亚全能的创造主\\n哈利路亚万国万民都向你跪拜\"\n\t},\n\t{\n\t\t\"content\": \"崇山峻岭向你曲膝敬拜\\n江河湖海为你翩翩起舞\\n诸天穹苍传扬你的荣耀\\n日月星宿向你扬声欢呼\\n哈利路亚全能的创造主\\n哈利路亚万国万民都向你跪拜\"\n\t},\n\t{\n\t\t\"content\": \"我心赞美你永远赞美你\\n一生要赞美那伟大的创造主\\n哈利路亚全能的创造主\\n哈利路亚万国万民都向你跪拜\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚全能的创造主\\n哈利路亚万国万民都向你跪拜\\n万国万民都向你跪拜\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇104篇10-24节\\n【诗104:10】耶和华使泉源涌在山谷，流在山间。\\n【诗104:11】使野地的走兽有水喝，野驴得解其渴。\\n【诗104:12】天上的飞鸟在水旁住宿，在树枝上啼叫。\\n【诗104:13】他从楼阁中浇灌山岭。因他作为的功效，地就丰足。\\n【诗104:14】他使草生长，给六畜吃。使菜蔬发长，供给人用。使人从地里能得食物。\\n【诗104:15】又得酒能悦人心，得油能润人面，得粮能养人心。\\n【诗104:16】佳美的树木，就是利巴嫩的香柏树，是耶和华所栽种的，都满了汁浆。\\n【诗104:17】雀鸟在其上搭窝。至于鹤，松树是它的房屋。\\n【诗104:18】高山为野山羊的住所。岩石为沙番的藏处。\\n【诗104:19】你安置月亮为定节令。日头自知沉落。\\n【诗104:20】你造黑暗为夜，林中的百兽就都爬出来。\\n【诗104:21】少壮狮子吼叫，要抓食，向神寻求食物。\\n【诗104:22】日头一出，兽便躲避，卧在洞里。\\n【诗104:23】人出去做工，劳碌直到晚上。\\n【诗104:24】耶和华阿，你所造的何其多，都是你用智慧造成的。遍地满了你的丰富。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶和华啊，祢所造的何其多！都是祢用智慧造成的，遍地满了祢的丰富。—诗篇104篇24节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《奇妙创造》\"\n\t},\n\t{\n\t\t\"content\": \"在上帝所造的万物中，有许多艳丽夺目的生物，蝴蝶便是其中之一。牠们优雅的舞姿、斑斓的翅膀，以及神奇的迁徙，使蝴蝶成为自然界的伟大杰作。\"\n\t},\n\t{\n\t\t\"content\": \"这翩飞起舞的彩蝶，给了我们视觉的享受，也让我们看见了上帝创造的奇妙。\"\n\t},\n\t{\n\t\t\"content\": \"比方说，身体硕大的帝王蝶可以飞越三千哩迁徙到中美洲，并且准确地找到牠们的父母、甚至是祖父母所曾栖息的同一棵树。这全靠帝王蝶那像针头般小的脑袋引导方向。\"\n\t},\n\t{\n\t\t\"content\": \"此外，蝴蝶的蜕变也让人惊叹。在毛毛虫以蝶蛹包住自己之后，就会释放一种化学物质，使身体变成一团糊状物。接着，逐渐发育成大脑、内脏、头、脚、翅膀，最后长成了一只蝴蝶。\"\n\t},\n\t{\n\t\t\"content\": \"有一位蝴蝶专家说：「从一只毛毛虫变成有身体、翅膀的蝴蝶，这毫无疑问的是地球上生物的一大奇事。」另一位专家也认为「这种蜕变真可称为是奇迹。」\"\n\t},\n\t{\n\t\t\"content\": \"「（上帝）所造的何其多！」（诗篇104篇24节）蝴蝶只是其中之一罢了。\"\n\t},\n\t{\n\t\t\"content\": \"上帝创造众星系，\\n又为蝴蝶披彩衣；\\n自然万物正述说，\\n主爱环绕我和你。\"\n\t},\n\t{\n\t\t\"content\": \"奇妙的创造，显出那位伟大造物主。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《奇妙创造》\"\n\t},\n\t{\n\t\t\"content\": \"神给全人类的第一本书就是大自然，人必须照着第二本书就是圣经，才能正确阅读自然之书。第二本是第一本书的注解，神借着大自然展现祂的威严和能力，却是借着圣经启示祂的旨意。物理学家告诉我们，原子、分子怎么运作。生物学者告诉我们DNA，是怎么样的结构，只有圣经告诉我们，为什么会有这一切。《启示录》4章11节经文说：“我们的主，我们的神，你是配得荣耀尊贵权柄的。因为你创造了万物，并且万物是因你的旨意被创造而有的。”\"\n\t},\n\t{\n\t\t\"content\": \"说到蝴蝶，当秋天植物慢慢枯黄的时候，山林间飞舞这种枯叶蝶，它背上的翅膀是五彩斑斓的，但是当它一停在枝头，合起翅膀，另外一面的颜色，完全跟枯叶没有两样，自然形成了保护色，如果你不仔细观察，简直分辨不出来，我觉得这太奇妙了，当季节交替，万物凋零的时候，神没有忘记一只小小的蝴蝶，还给它这样的保护，何况人呢？\"\n\t},\n\t{\n\t\t\"content\": \"有一种小鸟，夏天在德国避暑，冬天在非洲度过，当白天开始变短，成鸟就逐渐南移，把小鸟撇在身后，几周之后，小鸟会飞过树间一里之远，飞过不熟悉的土地，洋海加入成鸟的行列，它们怎么能够找到这个对它们来说，完全陌生的地方呢？实验表明，这些鸟能够凭本能判断经纬度，并且能够借助星星来辨别方向，神给了这些小鸟阅历，给了它们钟以及它们所需要的航行资料。这样它们就能飞行千里之远，到达它父母所在之地。\"\n\t},\n\t{\n\t\t\"content\": \"一架飞机上头要有非常精密的导航仪器，要有阅历，要有时钟，还要有电脑处理所有需要的航琴资料，一只小鸟根本不需要，它飞到这儿避暑，飞到那儿过冬，神在造一只飞鸟的时候，已经把这个能力给它了。《约伯记》39章26-30节神说：“鹰雀飞翔，展开翅膀一直向南，岂是借你的智慧吗？大鹰上腾在高处搭窝，岂是听你的吩咐吗？它住在山岩，以山峰和坚固之所为家，从那里窥看食物，眼睛远远观望。它的雏也咂血。被杀的人在哪里。它也在哪里。”\"\n\t},\n\t{\n\t\t\"content\": \"同样是眼睛，老鹰的眼睛和鹅的眼睛就不一样，老鹰的眼睛在高空锐利到一个地步，能够把地面的猎物特写把它锁定，地面的鸡怎么跑，老鹰从空中一俯冲下来就抓到了。鹅的眼睛就不一样，它能够把人缩小，所以鹅不怕人，在中南美洲的巴西，犯人越狱，时有所闻。怎么样防止犯人脱逃呢？典狱长想出一个妙招，就是在监狱的围墙边，养一群鹅，果然有效的发挥遏制越狱的功能，这个典狱长说，小时候他们家附近有一个弄场，所许多野生的鹅，每次他接近农场的时候，就会被这些野鹅追着跑。所以他利用鹅不怕人的特性，阻止囚犯翻墙越狱。\"\n\t},\n\t{\n\t\t\"content\": \"不但如此，猫的眼睛更特别，除了具有阅示功能之外，它还有超强的动态视觉，什么是动态视觉，我们看电影，其实是有一个一个画格连续播放而成，一秒钟播放二十四格，但是猫的眼睛一秒钟能够接受最少六十格，所以很快的动作，在猫看来是慢动作，当小老鼠要从它身边一溜烟的溜过去，猫可看的一清二楚，马上扑上去，这些独特的功能，谁给的？上帝造的，都是神用智慧造成的，祂一吩咐便都造成。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》38章39-41节神说：“母狮子在洞中蹲伏，少壮狮子在隐密处埋伏。你能为它们抓取食物，使它们饱足吗？乌鸦之雏因无食物飞来飞去，哀告神。那时，谁为它预备食物呢？”神为不同的生物预备特定的食物，《约伯记》39章1-3节神说：“山岩间的野山羊几时生产，你知道吗？母鹿下犊之期，你能察定吗？它们怀胎的月数，你能数算吗？它们几时生产，你能晓得吗？它们屈身，将子生下，就除掉疼痛。”神定下动物的产期，又让他们拥有不同的生态。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》39章13-17节神说：“鸵鸟的翅膀欢然扇展，岂是显慈爱的翎毛和羽毛吗？因它把蛋留在地上，在尘土中使得温暖。却想不到被脚踹碎，或被野兽践踏。它忍心待雏，似乎不是自己的。虽然徒受劳苦，也不为雏惧怕。因为神使它没有智慧，也未将悟性赐给它。”神让鸵鸟的跑步速度可以达到一小时四十五英里，跑的非常快，虽然它不能飞，但是神给它强而有力的腿，使它能够在地上生存，神继续问约伯：“谁可以管理驴的野性，谁可以制服野牛的力气，马的力量是谁赐的。”\"\n\t},\n\t{\n\t\t\"content\": \"答案很清楚，一切都是神所造的，自然界的一切食物都是神大能的创造，都是祂智慧的杰作，《诗篇》33篇6节诗人说：“诸天借耶和华的命而造，万象借祂口中的气而成。”虽然我不能过亲眼目睹整个创造过程，但我们因着信就晓得诸世界是借由神话造成的。祂一吩咐这一切便都造成。《诗篇》104篇24节诗人说：“耶和华阿，你所造的何其多，都是你用智慧造成的。遍地满了你的丰富。”《约伯记》12章13节约伯说：“在神有智慧和能力，他有谋略和知识。”\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章19节所罗门说：“耶和华以智慧立地。以聪明定天。”《耶利米书》10章12节经文说：“耶和华用能力创造大地，用智慧建立世界，用聪明铺张穹苍。”《创世纪》1章31节经文记载：“神看着一切所造的都甚好。”祂说有就有，祂命立就立。神是智慧的源头，祂有百般的智慧，人是神按着自己的形象、样式造的，神也给我们有智慧来观察祂的创造之工，大卫说：“诸天述说神的荣耀，穹苍传扬祂的手段。” \"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》第8篇第1节，大卫又说：“耶和华我们的主啊！你的名在全地何其美，你将你的荣耀彰显于天。”有人说，这个世界上没有神，神在哪里？我看不见。不，造物的启示已经足以让人认识神的存在，人看见了神所造的宇宙万物，绝对不能抵赖说没有神。因为神已经透过宇宙，衪的作品，来向人显明衪自己，一个人说没有神，只是压抑了神早已放在人里边那个信衪的信心。属灵的眼瞎就看不见自然界里的处处神迹。你看，人的眼睛怎么可以辨识色彩超过上百万种，神为何要创造颜色，我们怎能看见呢？我为什么眼睛会有视觉细胞，让我能看见颜色？\"\n\t},\n\t{\n\t\t\"content\": \"我们以为一个生物蛋白质能够轻易组成，事实上，科学家告诉我们，氨基酸需要按特定的序列连结，才能组成生物蛋白质，蛋白质由两三千个氨基酸合成，犹如电脑程式，每个氨基酸都需要各就其位，排在正确位置上，只要有一个氨基酸它的序列不对，就不能合成有用的蛋白质。要说生命是机缘巧合，自然产生的，这样的可能性犹如台风扫过废车场，居然吹出一架波音747客机。或是制造印刷铅字的工厂爆炸，居然炸出了一本沙士比亚，那是极不可能的。\"\n\t},\n\t{\n\t\t\"content\": \"美国生物化学家迈克尔·贝希，他提出“不可简化的复杂性”这样的观念，英文叫做Irreducible complexity，意思就是说：一个系统如果要能够成功动作，它里边的组件是缺一不可的。他用一个最简单的捕捉老鼠的捕鼠器作为例子，他说捕鼠器啊，要有底板、要有弹簧，要有铁栓等四五个配件，这些配件被同时动作，同时到位，才能够发挥功能，如果你拿走一样，它完全没有作用了。因为它们是环环相扣，这就是智慧设计，连这么一个粗糙的捕鼠器都要经过设计，都要有人把零件一个一个组装起来，更何况细胞世界里那样复杂的互动。\"\n\t},\n\t{\n\t\t\"content\": \"1859年，达尔文出版物种原始，很多人以为生物进化论是不容质疑的科学真理，是完全可靠的事实，所有复杂的设计可以来自于自然发展，不需要假定有一个设计者存在。但是，100年以后，随着科学的发展，研究的仪器、实验技术的进步、视野的拓展，越来越多的证明所显明的是圣经的可信。神是万有的作者，万有是衪的作品，神所造的万有有其无可简化的复杂性，科学家在科学里所看见了神迹。\"\n\t},\n\t{\n\t\t\"content\": \"你看一个小小的蛋壳，它集工程学、建筑学、防卫战略、保存能量和使用空间最佳化于一身，就这么一个鸡蛋，神把这一切完美地结合在一块，还加上工艺、艺术美感，它必须硬到足以抗压，但又能够让小鸡从里边轻易地能够啄破蛋壳，能够破壳而出，单单研究一个鸡蛋壳就是一件艺术品，它里边所隐藏的智慧，就叫你惊叹不已，建筑学、材料力学、美学，叫我们从内心深处发出赞叹。\"\n\t},\n\t{\n\t\t\"content\": \"神造万有各按其时成为美好，神不是只造了一个鸡蛋。诗人说：“耶和华啊，你所造的何其多，都是你用智慧造成的，遍地满了你的丰富。”你看一粒树种，一颗树所有的技能就尽然蕴藏在小小的一个种子里，透过行光合作用，它慢慢长大，树能够遮荫，果子能吃，木材能用，能够调节水份，能够水土保持，又能够美化环境。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，基督是创造的主，是衪创造了这一切，使徒约翰说：“万物是藉着衪造的，凡被造的没有一样不是藉着衪造的。”我们也是衪造的，我们的生活动作存留都在乎衪。神是如此丰富，衪创造我们，为要彰显衪的荣耀，藉着创造衪乐意分享衪的丰富。神造我们，因为衪爱我们，爱的延伸成为衪创造的行动，神以我们为衪爱的对象，而这爱的极致高峰就表现在衪为我们成全救赎。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》3章16节，使徒约翰说：“神爱世人，甚至将衪的独生子赐给他们，叫一切信衪的不至灭亡，反得永生。”感谢主，衪不但是伟大的造物主，衪更是伟大的救赎主，神对我们就是这样好。诗篇63篇第3节，大卫说：“因你的慈爱比生命更好，我的嘴唇要颂赞你。亲爱的朋友，弟兄姊妹，愿我们同心，把一切荣耀颂赞归给爱我、救我的主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《是爱》\"\n\t},\n\t{\n\t\t\"content\": \"天为什么蓝草为什么绿\\n什么使月亮放光\\n什么使太阳温暖\\n花为什么香鸟为什么唱\\n什么使人活着有希望\"\n\t},\n\t{\n\t\t\"content\": \"爱使天蓝爱使草绿\\n神的爱使太阳温暖\\n月亮放光他的爱使花香鸟唱\\n因为爱使人活着有希望\"\n\t},\n\t{\n\t\t\"content\": \"如果有一天宇宙都变样\\n我们只求爱永在世上\\n我们只求爱永在世上\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是用以色列的赞美为宝座的，你配得荣耀，尊贵，权柄。因为你创造了万物，并且万物是因你的旨意被创造而有的。从日出之地，到日落之处，你的名是应当赞美的。求主开我们的眼睛，使我们在你所造的万物中处处看见你的荣耀，处处见证你的作为。不叫我视而不见，听而不闻，心不思想。主啊，你是天地的主，你一无所缺，自己倒将生命气息、万物赐给万人。主啊，知道向你欢呼的那民是有福的，他们在你脸上的光里行走。谢谢你在创立世界之前己经爱我，你造我的口，我岂能不赞美；你造我的心，我岂能不思想。主啊，万物只能够无言的述说、默默传扬。但我却能够颂赞你的作为，传扬你的大能。主啊，我要一生向你唱诗，我还活的时候要向你歌颂，愿你以我们的默念为甘甜，愿你在我们身上得着一切的荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "服事与见证 20130703",
		"path": "http://media.febcchinese.org/streaming/bv/bv130703.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000003,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(3)",
		"textContent": "[\n\t{\n\t\t\"content\": \"服事与见证\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"爱悦姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 约伯记25-27章\\n使徒行传12章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是你的灵修伙伴孙大中。（罗12:2）保罗说：不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。愿我们天天思想神的话语，明白祂的心意。存敬畏的心，走在祂所喜悦的道路上。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《服事与见证》，我们要读的经文在《新约圣经·哥林多后书》4章1-12节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好圣经，我们先来听一首诗歌：中国心\"\n\t},\n\t{\n\t\t\"content\": \"远隔千山万水凝聚一颗中国心\\n心心相印、齐心努力 兴旺福音\\n神爱中国 更爱我们\\n在这里在那里找到我们这群人\\n时钟每分每秒从没有停留\\n传福音的火焰时刻燃烧在心头\\n脚步急匆匆踏上征程 身披月色头顶繁星\"\n\t},\n\t{\n\t\t\"content\": \"远隔千山万水凝聚一颗中国心\\n心心相印、齐心努力 兴旺福音\\n神爱中国 更爱我们\\n在这里在那里找到我们这群人\\n时钟每分每秒从没有停留\\n传福音的火焰时刻燃烧在心头\\n脚步急匆匆踏上征程 身披月色头顶繁星\\n要给那黑暗的茅屋点亮一盏新灯\\n给那五十六个民族带去和平\\n我们拥有一颗赤诚的中国心\\n爱民族、爱同胞、爱地上的每一个人\"\n\t},\n\t{\n\t\t\"content\": \"要给那黑暗的茅屋点亮一盏新灯\\n给那五十六个民族带去和平\\n我们拥有一颗赤诚的中国心\\n爱民族、爱同胞、爱地上的每一个人\\n爱民族、爱同胞、爱地上的每一个人\\n赤诚的中国心 中国心\"\n\t},\n\t{\n\t\t\"content\": \"读经: 哥林多后书4章1-12节\\n【林后4:1】 我们既然蒙怜悯，受了这职分，就不丧胆。\\n【林后4:2】 乃将那些暗昧可耻的事弃绝了，不行诡诈，不谬讲神的道理。只将真理表明出来，好在神面前把自己荐与各人的良心。\\n【林后4:3】 如果我们的福音蒙蔽，就是蒙蔽在灭亡的人身上。\\n【林后4:4】 此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是神的像。\\n【林后4:5】 我们原不是传自己，乃是传基督耶稣为主，并且自己因耶稣作你们的仆人。\\n【林后4:6】 那吩咐光从黑暗里照出来的神，已经照在我们心里，叫我们得知神荣耀的光，显在耶稣基督的面上。\\n【林后4:7】 我们有这宝贝放在瓦器里，要显明这莫大的能力，是出于神，不是出于我们。\\n【林后4:8】 我们四面受敌，却不被困住。心里作难，却不至失望。\\n【林后4:9】 遭逼迫，却不被丢弃。打倒了，却不至死亡。\\n【林后4:10】 身上常带着耶稣的死，使耶稣的生，也显明在我们身上。\\n【林后4:11】 因为我们这活着的人，是常为耶稣被交于死地，使耶稣的生，在我们这必死的身上显明出来，\\n【林后4:12】 这样看来，死是在我们身上发动，生却在你们身上发动。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们原不是传自己，乃是传耶稣基督为主，并且自己因耶稣作你们的仆人。 —哥林多后书4章\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《服事与见证》\"\n\t},\n\t{\n\t\t\"content\": \"廿世纪初，当葛拉蒂丝（Gladys Aylward）还在英国伦敦当女仆的时候，就有个梦想，想前往中国当宣教士。但因被一个基督教宣教机构以「不够资格」为由而拒绝了，于是葛拉蒂丝决定自己前往中国。28岁的她，花了毕生的积蓄买了单程的船票和火车票，千里跋涉，来到了中国山西阳城县，一个偏远的乡村。她在那儿经营了一间小旅馆，让来往的骡夫休憩，并趁机和他们分享圣经故事。葛拉蒂丝也前往其他村落服事，她还为自己取了中文名「艾伟德」，意指：「有好品格的」。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗也到偏远地区传福音，他看自己是服事众人的仆人（哥林多后书11章16-29节）。他这样描写到：「我们原不是传自己，乃是传耶稣基督为主，并且自己因耶稣作你们的仆人。」（4章5节）\"\n\t},\n\t{\n\t\t\"content\": \"上帝并没有呼召我们全都到远方传福音，忍受艰苦，但我们每个人都是上帝的仆人，都有责任向身边的人传福音。我们何等有幸可以帮助邻居、朋友和亲戚。求上帝为我们打开服事的门，向人分享为我们舍命的耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"我本一无可夸处，\\n生命如画因基督；\\n我心所愿惟一求，\\n能向世人见证主。\"\n\t},\n\t{\n\t\t\"content\": \"我们藉责和人分享主的话来服事祂。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连。请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\\n你爱、你手，将我紧紧抓住；\\n一步又一步，这是盼望之路；\\n你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《服事与见证》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"葛拉蒂丝艾伟德于1902年2月24号生于伦敦北郊，父亲是一名邮差，因家境清寒，她在伦敦给富贵人家做伺候客人的女仆。在18岁的时候悔改重生，很想要来服事主。有一天，她偶然读到杂志里刊载一篇有关中国的文章。当她知道有千千万万的中国人从未听过福音，不认识耶稣基督，她相当激动，感到自己应当做些什么。于是内心有了献身宣教到中国传福音的感动。\"\n\t},\n\t{\n\t\t\"content\": \"1929年7月，艾伟德这个没有读过中学，个子只有1米45的小妇人，她来到中国内地会位于伦敦的办事处，想要申请加入内地会，有这个知名的海外宣教差会差派她到中国宣教。但是因为英国注重精英的传统，内地会当下拒绝了她的申请，不接受她做内地会的宣教士。艾伟德并不气馁，决心自己攒够了钱自费前往中国。1930年初，在一次聚会中，她听人说在中国有位老宣教士甄妮劳生，这位女士已经有73岁，想要退休。但因为后继无人，却欲退不能。她到处寻找帮手，竟然没有人肯去帮助她。艾伟德听了之后，心里一震立刻说：“那人就是我”。她毫不犹豫立刻给宣教士写信，表面自己愿意去中国。经过漫长等待，几个月之后，她收到宣教士的回信，老宣教士欢迎她去。艾伟德花尽了她所有的积蓄买了去中国的船票和车票。\"\n\t},\n\t{\n\t\t\"content\": \"1930年10月18号，她拎着俩个箱子，身上只剩下两英镑和几个铜板。把自己交托给主，她就搭上了船，开始艰辛的旅程。克服种种困难，转转她来到了天津。后因经过长途跋涉来到了山西阳城县，准备接替老宣教士甄妮劳生的工作。甄妮在中国宣教已经超过了50年，经历过义和团庚子事变等等许多的危险。当艾伟德抵达时，老宣教士不久前曾用很便宜的租金，租了一座曾经传说闹鬼的大宅院，正在琢磨要怎么使用。二人想到可以开一间客栈，接待南来北往的骡夫住宿，向他们传福音。他们要是信了主，能够把福音带到中国各地。老宣教士所雇用的厨子老杨正好可以负责供应伙食。甄妮说：“我已经想好了名字就叫八福客栈吧”。由于常年在英国做女佣的工作，艾伟德乐意和中国最底层的人打交道，很快的就和他们打成一片。一有机会就和这些骡夫们分享圣经故事。那些路过投宿的骡夫在这儿吃住，耳闻目染也变得不在那么粗野，不在聚赌喧哗，也开始不讲脏话，不开黄腔，闲暇时竟唱起了诗歌。\"\n\t},\n\t{\n\t\t\"content\": \"这事传到县长的耳中，一天县长突然来到八福客栈，要看看传闻是否是真的。视察过后，他觉得很满意。谈话中他提出中国政府正在推行天族运动，希望改变旧社会的风气，女人不要在缠小脚了。县长当下就邀请艾伟德帮助政府推行这个运动，还答应派两名卫兵随从。不但提供骡子给她作为交通工具，还发薪水给她，只要按时汇报成果。县长给了艾伟德附带条件就是只能讲圣经故事，不能传教。县长是从儒家文化里出来的传统官员，不让基督教的宣教士自由传教，这是能够理解的。几经考虑艾伟德接受了这份差事，因为她能够借此机会走遍各地，用他的服事为主做见证。\"\n\t},\n\t{\n\t\t\"content\": \"先活出所传的基督，在传出所活的基督。有一天，阳城县监狱发生暴动，一个犯人发了疯似的砍死了几个同犯，谁也不能制服，整个监狱乱的不得了。典狱长特别派人来请求艾伟德，到那儿去帮忙，看看她所信的上帝能不能解决这个棘手的问题。艾伟德勇敢前去，只要几句话就说服了犯人放下手中的凶器，平息暴动。这个事情过后，从此县长对艾伟德刮目相看，对她尊敬有加。经过一次恳谈，最后阳城县县长也信了耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"有一天，县长请艾伟德吃饭，邀请了很多人来，县长特意让艾伟德坐在首位。当着同席的人宣告说：“儒家的教导存在我头脑里，但我看出基督活在艾伟德的心里。我也要做基督徒”。艾伟德恭喜县长，做了这关乎永恒的决定。艾伟德在阳城收养了好多孤儿，起先是有一天，她在路边看到有位妇人坐在地上，要出卖一个生病的小女孩，要价两元。艾伟德把身上仅有的9毛给了她，领着那个瘦弱有病的小女孩回到八福客栈。从此她给这个孩子取个小名就叫九毛。接着她又陆续领养了好多孩子。1936年，艾伟德她自愿规划归中国籍。成了不折不扣的中国人。\"\n\t},\n\t{\n\t\t\"content\": \"隔年卢沟桥事变暴发，日本正式发动侵华战争。很快的战火就播及了阳城县。日本飞机轰炸了阳城，造成许多人伤亡。八福客栈也被炸毁了，在重建家园的时候，艾伟德把客栈改成救护站。收留了因为战乱留下的四十多名孤儿。抗日战争爆发后，山西渐渐地被日军占领。宣教团体保持中立，但是艾伟德厌恶日军的暴行，同情中国人。除了积极帮助中国难民，救主伤患之外，她还利用宣教士的身份多方收集日军的情报，把她所知道的日军行踪向中国方面报告。她的一举激怒了日军，日本高层下令军队悬赏捉拿她。艾伟德她听从众人的劝告，离开山西到大后方去。她不顾众人的拦阻，坚持要带一百名儿童一块走，一个也不留下。就这样，艾伟德之身带着一百名孤儿翻山越岭，渡过黄河，走了十几天的路，跋涉四百多公里，终于到达西安古城。所有的孩子一个都不缺的，被安置在孤儿院里。\"\n\t},\n\t{\n\t\t\"content\": \"神竟然籍着一位小妇人，完成了世人看来不可能的壮举。艾伟德只因为自己疲劳过度营养不良还受了枪伤在加上伤寒肺炎高烧不退，一度病情危急，但神怜悯她，帮助她，使她经过调养慢慢地开始恢复过来。\"\n\t},\n\t{\n\t\t\"content\": \"在抗战期间，除了照顾这些孤儿，艾伟德又积极的在难民营里工作。也在穷人和麻风病人中间传福音，她还抽空教青年人英文。1949年春天，艾伟德回到了英国，经过第二次世界大战，她的父母和兄姐还在，重逢自然快乐，但她为苦难的中国忧伤。为她死去的孩子们忧伤，她时刻心系中国，在说话的时候不知不觉就说起中国话。艾伟德回到英国之后，她写下了自传。我的心在中国，记录她在中国所做的工作，不久，有个新闻记者来德五把艾伟德在中国的故事做了详细的报道。英国广播电台制作人读了之后，特地前来拜访她，好制作广播剧播出。顿时，艾伟德成了英国家喻户晓的英雄。以后美国电影公司还特别把她的故事拍成电影《六福客栈》\"\n\t},\n\t{\n\t\t\"content\": \"抗日战争期间，艾伟德的事迹感动了许多美国青年，自愿来华参加抗日战争。其中包括了着名的飞虎队。多名飞行员受到艾伟德的感照，他们义无反顾的支援中国的军队。后来艾伟德来到台湾继续孤儿院的工作，直到68岁。1970年她离开世界，神大大的使用她。\"\n\t},\n\t{\n\t\t\"content\": \"艾伟德自认为自己只是一位普普通通的宣教士，但是她的心地绝对不是平凡，她虽然体形娇小，却以常人无法超越的勇气和毅力做了伟大的工。有人说：这只来自伦敦的的小麻雀原比一千头水牛还更有力。艾伟德说：不要担心你所受的教育，神不要你交上毕业文凭，只要你对蒙召的衷心到底。艾伟德不但说到，她也做到。她每天都在实践她的信仰，并且以坚韧不拔的毅力，和以长期不懈的努力去实践。她用伟大的人格传讲所信的福音。她虽然死了，她的信心仍旧说话。神籍着她的故事继续感动中国。既说山西阳城县近年打算重建八福客栈，一位成长在山西阳城县的网友他感慨说：我们应该牢牢记住葛拉蒂丝艾伟德，因为是她使西方人知道了我们阳城，又知道上帝来过阳城。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神也许没有呼召你到遥远的地方传福音，忍受艾伟德所忍受那样的艰难，但神任然籍着平凡的你做不平凡的事。祂要籍着你把属天的福气带给周围的人。只要你像艾伟德一样，忠于造你的主。哪怕你学历不如人，你体形不如人，或者其他外在条件不如人，只要你肯洁净自己，谦卑在神面前，神任然能够大大使用你。你说:主啊 我只有小学毕业，我没有口才，我没有学问，我只有一颗爱你的心。主说：那就够了。\"\n\t},\n\t{\n\t\t\"content\": \"艾伟德看见中国的需要，她听见上帝的呼召，我可以差遣谁呢？谁肯为我们去呢？艾伟德说：那人就是我。她就去了。事实证明她比谁都适合。多少时候我们对主说：主啊我不能，我不能，弟兄姐妹主不问你能不能，主只问你肯不肯。你肯吗？你肯了以后，神就把能加给你，使你不但的能，而且慢慢地的显出你比谁都能。\"\n\t},\n\t{\n\t\t\"content\": \"也许你某些地方被限制不准传福音，你就靠着主的恩典以坚韧不拔的毅力和长期不懈的努力，去实践你的信仰。叫那些不准你传福音的人羞愧，你先把门徒的样子活出来，以后呢，带领人做主的门徒。总之，我们一生要向世人见证主，传说主为我们做了何等大的事。让我们继续祷告，求神为打开服侍的门，向人分享为我们舍命的耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们再来听一首诗歌：主祷文\"\n\t},\n\t{\n\t\t\"content\": \"哦天父 天上的父啊\\n愿尊你的名为圣\\n你的国降临\\n你的旨意行在地\\n如同行在天上\\n赐给我们日用的饮食\\n免我们的债 如同我们免了人的债\\n引领我们不遇见试探 脱离那恶者\\n因为你的国度、你的权柄、你的荣耀\\n到永远 阿们\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，谢谢你在创立世界以前就拣选了我，你感动我，呼召我，使像我这样的罪人能得到权柄作你的儿女。感谢你这样爱我，使我蒙受这么多的恩典。主啊，你并不救拔天使，只救拔亚伯拉罕的后裔。你要我们往普天下去传福音给万民听，你要施行你的救恩直到地级。感谢主，给我有机会回应你的爱。你要我们籍着传扬的功夫使人与我们同得这福音的好处。你要我们不单单的用口述说，更是活出所说的，叫人看见。主啊，求主把艾伟德的见证放在我们心里，叫人知道你籍着一个小妇人所做的。叫我们不轻看自己，而是忠于你，甘心乐意起来侍奉。你的灵怎样感动艾伟德，求主加倍的感动我们，籍着我们所做的叫你的名得荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "永恒眼光 20130704",
		"path": "http://media.febcchinese.org/streaming/bv/bv130704.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000004,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(4)",
		"textContent": "[\n\t{\n\t\t\"content\": \"永恒眼光\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"建新整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 约伯记28-29章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传13章1-25节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修一起亲近神的时间。爱慕神的话语，昼夜思想的人有福了。愿神用致胜的真道、活泼的圣言建造我们的信仰，指引我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《永恒眼光》，我们要读的经文在《新约圣经·哥林多后书》4章16节- 5章8节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：微声盼望\"\n\t},\n\t{\n\t\t\"content\": \"在忙碌生命的当中，疲倦寂寞多感喟，\\n你心灵饥渴与虚空，却无法得着安慰。\\n听这声音何等美妙，是温柔真实言词，\\n听慈爱声向你呼召，带来好信息于你。\\n微声盼望，我喜听主慈爱声，\\n使我心灵痛苦中得安宁。\"\n\t},\n\t{\n\t\t\"content\": \"在忙碌生命的当中，疲倦寂寞多感喟，\\n你心灵饥渴与虚空，却无法得着安慰。\\n听这声音何等美妙，是温柔真实言词，\\n听慈爱声向你呼召，带来好信息于你。\\n微声盼望，我喜听主慈爱声，\\n使我心灵痛苦中得安宁。\\n使我心灵痛苦中得安宁。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 哥林多后书4章16节- 5章8节\\n【林后4:16】 所以我们不丧胆。外体虽然毁坏，内心却一天新似一天。\\n【林后4:17】 我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。\\n【林后4:18】 原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。\"\n\t},\n\t{\n\t\t\"content\": \"【林后5:1】 我们原知道，我们这地上的帐棚若拆毁了，必得神所造，不是人手所造，在天上永存的房屋。\\n【林后5:2】 我们在这帐棚里叹息，深想得那从天上来的房屋，好像穿上衣服。\\n【林后5:3】 倘若穿上，被遇见的时候就不至于赤身了。\\n【林后5:4】 我们在这帐棚里，叹息劳苦，并非愿意脱下这个，乃是愿意穿上那个，好叫这必死的被生命吞灭了。\\n【林后5:5】 为此培植我们的就是神，他又赐给我们圣灵作凭据。（原文作质）。\\n【林后5:6】 所以我们时常坦然无惧，并且晓得我们住在身内，便与主相离。\\n【林后5:7】 因我们行事为人，是凭着信心，不是凭着眼见。\\n【林后5:8】 我们坦然无惧，是更愿意离开身体与主同住。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们所顾念的，不是看得见的，而是看不见的。 —哥林多后书4章18节，新译本\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《永恒眼光》\"\n\t},\n\t{\n\t\t\"content\": \"在上个月的眼睛检查中，我发现自己看远距离的事物更加清晰了。我以为这是个好消息，然而，一位朋友告诉我：「我们远距离的视力会随着年纪的增加而改善，而近距离的视力则会衰退。」\"\n\t},\n\t{\n\t\t\"content\": \"这份检查报告让我联想到另一种远距离视力的改善，那是发生在基督徒身上的。那些认识主已经有一段时间，或是曾经历巨大试炼的基督徒，似乎比其他人有更好的属天洞察力。他们的永恒眼光变得更好，而他们对眼前「世界」的目光则正在减少。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗也有那样的永恒眼光，他勉励哥林多的教会：「我们这至暂至轻的苦楚，要为我们成就极重无比、永远的荣耀。……因为所见的是暂时的，所不见的是永远的。」（哥林多后书4章17-18节）\"\n\t},\n\t{\n\t\t\"content\": \"现今我们也徘徊在属世与属天的「眼光」中，无法聚焦。我们享受着上帝赐给我们眼前的一切，但也向往着神学家乔纳森·爱德华兹（Jonathan Edwards）所说关于我们的未来：「前往天堂，全然享受上帝的同在，绝对比在地上的最佳住处更好。」定睛于祂，将会给我们带来完美的视野。\"\n\t},\n\t{\n\t\t\"content\": \"主，我们知道这世上的生活较之永恒，\\n不过是片时之间，求主助我们享受\\n祢赐予的时间，并使用我们宣扬祢的慈爱，\\n直到我们见祢面的日子。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。 神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《永恒眼光》\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》6章27节主耶稣说：“不要为那必坏的食物劳力，要为那存到永生的食物劳力。”我们要有属天的智慧，从永恒的眼光去看，这个必要过去的世界。要明白神的心意，知道什么是必定会过去的，什么是存到永远的。《歌罗西书》3章1-4节保罗说：“所以你们若真与基督一同复活，就当求在上面的事。那里有基督坐在神的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在神里面。基督是我们的生命，他显现的时候，你们也要与他一同显现在荣耀里。”\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》1章3-6节保罗说：“愿颂赞归与我们主耶稣基督的父神，他在基督里，曾赐给我们天上各样属灵的福气。就如神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵。又因爱我们，就按着自己意旨所喜悦的，预定我们，借着耶稣基督得儿子的名分，使他荣耀的恩典得着称赞。这恩典是他在爱子里所赐给我们的。”神把爱子赐给世人，把圣灵赐给教会，把基业赐给我们，又把我们如同产业赐给基督。祂从创世以前在基督里拣选了人，这些人成为基督的产业，这些人是主用自己的宝血，从各族各方各民各国中买来。\"\n\t},\n\t{\n\t\t\"content\": \"主爱我们，祂用自己的血使我们脱离罪恶，又使我们成为国民，作祂父神的祭司，《提摩太后书》1章9节保罗说：“神救了我们，以圣召召我们，不是按我们的行为，乃是按他的旨意，和恩典。这恩典是万古之先，在基督耶稣里赐给我们的。”《彼得前书》1章3-5节彼得说：“愿颂赞归与我们主耶稣基督的父神，他曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。你们这因信蒙神能力保守的人，必能得着所预备，到末世要显现的救恩。”\"\n\t},\n\t{\n\t\t\"content\": \"我们要明白这历代以来隐藏在创造万物之神里头的奥秘，神从万事以前在我们主基督耶稣里所定的旨意，是如何安排如何进展的，我们在基督耶稣你借着福音，等与旧约的选民同为后世同为一体，同蒙怜恤，享受基督里的一切丰富，并且将来他，要把我们领进父神的家里。接我们到荣耀里。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹那看不见，远比看得见的还要重要，因为所见的暂时的，说不见的是永远的，保罗说：“但我们若盼望那所不见的，就比忍耐等候。”为什么要忍耐等候呢？因为神不但预定我们借着耶稣基督的儿子的名份，也预定我们效法祂儿子的摸样，耶稣基督是长子。我们是神的众子，《罗马书》8章30节保罗说：“预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"我们是神在耶稣基督里所造的杰作，他有赐下圣灵使我们的基业的凭据，我我们的指望不是指在这世界，《哥林多前书》15章19节保罗说：“我们若靠基督，只在今生有指望，就算比众人更可怜。”我们生活在两个世界里，一个是物质的暂时的看得见的世界，一个是属灵的永恒的看不见的世界，而基督是这两个世界的主。\"\n\t},\n\t{\n\t\t\"content\": \"一个基督徒向往天堂，并且肯定今生，我们不但肯定一生一世必有恩惠，慈爱，随着我，每天神与我同在，我们在热爱生命的同时更向往在永恒你，永远与神同在，住在耶和华的殿中，直到永远，基督从来不会对今生抱着了生脱苦的消极越是心里，也不是对于来世包着未知生研制死的彷徨心态，因为不可得而文，而从不探讨也不预备。在没有盼望的把握中度尽一生，而是知道我们所拥有的指望，懂得怎样的两个世界中自处，基督徒至于日光之上的生命来过日光之下的生活，以天上国民的把握，度在世寄居年日。\"\n\t},\n\t{\n\t\t\"content\": \"我们一方面谦卑抬头仰望，凭信心寻求神的引导，满足神的心意，仰望为我们信心传世成终的耶稣，一方面从神国度的眼光，永恒的眼光来看日光之下现实生活，就像本人约翰他的名着，天路历程里面说描述天路客一样，认识到自己本是在归家途中的客旅，《希伯来书》11章16节作者说：“他们却羡慕一个更美的家乡，就是在天上的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹我们为自己所求的永远比不上神为什么预备，将来从他手中说领受的，要对他忠诚不要只为眼前的小利而活，更不要因为贪图小利失去永恒的奖赏，那是得不偿失的，而要因为明白神所预备是更美更好，而重新衡量永恒的这一切，《希伯来书》11章24至27节经文记载“摩西因着信，长大了就不肯称为法老女儿之子。他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐。他看为基督受的凌辱，比埃及的财物更宝贵。因他想望所要得的赏赐。他因着信就离开埃及，不怕王怒。因为他恒心忍耐，如同看见那不能看见的主。”\"\n\t},\n\t{\n\t\t\"content\": \"摩西有永恒事业，这事业就决定了他生命的内容，也决定了他每天生活的态度，保罗说：“原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。”不要让自己的不信的短视局限了自己，使自己不能中神眼光来看这个必要过去的世界。\"\n\t},\n\t{\n\t\t\"content\": \"在近代宣教历史中，着名的剑桥七杰得之一施答得他曾说既然耶稣基督是神又为我舍命，那么我为他做的任何牺牲都不会太大，施答得是19世纪英国剑桥大学毕业的高才生，他带着同是剑桥大学毕业的六位同伴，一块来到中国宣教，人家说他一定是疯了。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》5章13到15保罗说：“我们若果颠狂，是为神。若果谨守，是为你们。原来基督的爱激励我们。因我们想一人既替众人死，众人就都死了。并且他替众人死，是叫那些活着的人，不再为自己活，乃为替他们死而复活的主活。”是主爱的激励使我们看为基督受的凌辱，比埃及的财务更宝贵。\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪下》第5章记载亚兰王的元帅乃缦长了大麻酚，他遵照以利沙嘱咐，指示到约旦河沐浴七回就得了医治，得了医治的乃缦说：“如今我知道除了以色列，之外普天下没有神”乃缦过去分文有神，现在他亲眼见到神，他经历到神超然的大能，怎样在他身上彰显，现在他信了，不再只是以色列小女子怎么说，他妻子怎么说，而是他亲身的经历，亲身的见证。\"\n\t},\n\t{\n\t\t\"content\": \"当乃缦的大麻疯得了医治以后，他欢喜快乐要馈赠礼物给以利沙，以利沙坚决不肯接受，甚至乃缦再三求他，他也不受，为什么呢？免得乃缦说：“是我发钱得了医治的。”以利沙要乃缦清楚知道，他得了洁净完全是神的恩典，是神的作为，神的恩赐不是用钱可以买的，拿俄米走的时候对以利沙说：“从今以后仆人并不在将燔祭或平安祭献给别神只献给耶和华”乃缦请以利沙赐给他辆骡子的土。\"\n\t},\n\t{\n\t\t\"content\": \"他要把以色列的土带回去，足堂献祭，同时他求神饶恕他用手搀扶他主人在令孟庙屈身叩拜之事，以利沙对他说：“你可以平平安安的回去，”乃缦就离开他去了，可是没有想到，以利沙的仆人基哈西就大起贪欲的心，他跑了很远追上乃缦，谎称有两个先知的门徒干才来到，以利沙叫他来向乃缦要一他连的银子，和两套衣裳。\"\n\t},\n\t{\n\t\t\"content\": \"乃缦二话不说给了基哈西，二他连的银子和两套衣裳，外帮的元帅归主心里想的是神，但是这个跟在以利沙身边的仆人基哈西，心里想的却是钱，当他回来站在他主人以利沙面前的时候，以利沙问他说：“基哈西你从哪里来。”他回答说：“仆人没有往哪里去啊”基哈西以为他瞒的过以利沙。\"\n\t},\n\t{\n\t\t\"content\": \"以利沙对他说：“那人下车转回营里的时候我的心岂没有去哪”这岂是受受银子，衣裳，买橄榄园，葡萄园，牛羊，仆婢的时候呢？因此乃缦的大麻疯必沾染你和你的后裔，直到永远。圣经说，基哈西从以利沙面前退出去，就长了大麻疯，向像雪那样白。\"\n\t},\n\t{\n\t\t\"content\": \"基哈西看见以利沙所行的一切，却仍不敬畏神，而是全心贪爱钱财，他寻求的不是神的能力，他思恋的尽是地上的事，结果呢，他失去了天上的奖赏，《彼得前书》1章13节彼得说：“ 所以要约束你们的心谨慎自守，专心盼望耶稣基督显现的时候所带来给你们的恩。”《彼得前书》2章11节彼得又说：“亲爱的弟兄阿你们是客旅，是寄居的。我劝你们要禁戒肉体的私欲。这私欲是与灵魂争战的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹要专心跟随主，要存敬畏的心度在世寄居的日子，仰望从神而来的帮助，主的恩典是够用的，《彼得前书》5章10节彼得又说：“那赐诸般恩典的神，曾在基督里召你们，得享他永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹将你的眼光放在永恒的奖赏上，不要因为渴望，得着今世所能给你的东西，你就成了他奴隶，今天多少人做了金钱的奴隶，做了物质的奴隶，做了虚荣的奴隶，我们要因为顺服神的旨意甘愿随时失去他，失去金钱，失去，虚荣，失去，物质，没有关系，你要存这感恩心，把今生看作是为永恒，预备的，你要常常默想将来的生命，你要持定永生，请看这些带不走的，珍惜那存到永远的，并且在主所许可临到你的试练中喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我宁愿有耶稣\"\n\t},\n\t{\n\t\t\"content\": \"我宁愿有耶稣，胜于金钱，\\n我宁属耶稣，胜过财富无边；\\n我宁愿有耶稣，胜于地土，\\n愿主钉痕手，引导我前途。\"\n\t},\n\t{\n\t\t\"content\": \"我宁愿有耶稣，胜于灿阳，\\n我宁忠于主，满足主的心肠；\\n我宁愿有耶稣，胜于美名，\\n愿归主忠诚，宣扬主圣名。\"\n\t},\n\t{\n\t\t\"content\": \"副歌：\\n胜过作君王，虽统治万方，\\n却仍受罪恶捆绑；\\n我宁愿有耶稣，\\n胜于世上荣华、富贵、声望。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，这世界和其上的情欲都要过去，唯独遵行你旨意的是永远长存。求主不叫我作无知的财主，赚得全世界却赔上自己的生命。你知道我们容易凭眼见、容易短视，容易把时间花在无止境的虚荣贪求上，而忘了要遵行你的旨意，忘了做你要我们做的事。我们很容易忘了自己是天上的国民，并且等候救主的再来。主啊，求主赐我属天的眼光，叫我为真道打那美好的仗，持定永生，预备将来。主啊，我们的指望在乎你。你是厚赐百物给我们享受的神，你不误事。在世界变幻无常的境遇中，我若是不信，就不得站立得稳；我若是不信，就不能在患难中荣耀你；若是不信，就不能过讨你喜悦的生活。但我们因信就充满了指望，就是在患难中也是欢欢喜喜的。因为比起将来要显于我们的荣耀，这些都算不得什么，都不足介意了。感谢主，愿主施恩带领，保守我们在你的爱中，直到见你面的日子。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "对抗自我 20130705",
		"path": "http://media.febcchinese.org/streaming/bv/bv130705.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000005,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(5)",
		"textContent": "[\n\t{\n\t\t\"content\": \"对抗自我\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、建新\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记30-31章\\n使徒行传13章26-52节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹与主更加的亲近。欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇15节诗人说：“我要默想你的训词，看重你的道路。”让我们用各样的智慧，把神的话语常记在心里，使我们在世寄居的日子，天天蒙主引领。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《对抗自我》，我们要读的经文在《新约圣经·雅各书》4章6-17节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：荣耀归于真神\"\n\t},\n\t{\n\t\t\"content\": \"荣耀归于真神他成就大事\\n为爱世人甚至赐下独生子\\n献上他生命为人赎罪受害\\n永生门已大开人人可进来\\n赞美主，赞美主全地听主声音\\n赞美主，赞美主万民快乐高兴\\n请来藉主耶稣进入父家中\\n荣耀归主，他已成就大事工\"\n\t},\n\t{\n\t\t\"content\": \"主虽完成救恩主宝血贡献\\n凡信者得永生生命赐世人\\n只要我从罪人真心接纳主\\n一心信靠耶稣必蒙他饶恕\\n赞美主，赞美主全地听主声音\\n赞美主，赞美主万民快乐高兴\\n请来藉主耶稣来到父家中\\n荣耀归主，他已成就大事工\"\n\t},\n\t{\n\t\t\"content\": \"荣耀归给真神他成就大事\\n藉圣子耶稣我们都得到欢欣\\n至圣见主荣华主耶稣基督\\n将来得见主面何等大恩福\\n赞美主，赞美主全地听主声音\\n赞美主，赞美主万民快乐高兴\\n请来藉主耶稣来到父家中\\n荣耀归主，他已成就大事工\"\n\t},\n\t{\n\t\t\"content\": \"读经:雅各书4章6-17节\\n【雅4:6】但他赐更多的恩典。所以经上说，神阻挡骄傲的人，赐恩给谦卑的人。\\n【雅4:7】故此你们要顺服神，务要抵挡魔鬼，魔鬼就必离开你们逃跑了。\\n【雅4:8】你们亲近神，神就必亲近你们。有罪的人哪，要洁净你们的手。心怀二意的人哪，要清洁你们的心。\\n【雅4:9】你们要愁苦，悲哀，哭泣。将喜笑变作悲哀，欢乐变作愁闷。\\n【雅4:10】务要在主面前自卑，主就必叫你们升高。\\n【雅4:11】弟兄们，你们不可彼此批评。人若批评弟兄，论断弟兄，就是批评律法，论断律法。你若论断律法，就不是遵行律法，乃是判断人的。\\n【雅4:12】设立律法和判断人的，只有一位，就是那能救人也能灭人的。你是谁，竟敢论断别人呢？\\n【雅4:13】？？，你们有话说，今天明天我们要往某城里去，在那里住一年，作买卖得利。\\n【雅4:14】其实明天如何，你们还不知道。你们的生命是什么呢？你们原来是一片云雾，出现少时就不见了。\\n【雅4:15】你们只当说，主若愿意，我们就可以活着，也可以作这事，或作那事。\\n【雅4:16】现今你们竟以张狂夸口。凡这样夸口都是恶的。\\n【雅4:17】人若知道行善，却不去行，这就是他的罪了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n上帝阻挡骄傲的人，赐恩给谦卑的人。—雅各书4章6节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《对抗自我》\"\n\t},\n\t{\n\t\t\"content\": \"在古罗马时代，当一位将军自战场凯旋而归时，国人都会夹道欢迎这些胜利者回家。将军会带领自己的军队，以及象徵胜利的战利品──俘虏，在城中游行。队伍所到之处，蜂拥的人群都不断地为着他们英雄的成功而高声欢呼。\"\n\t},\n\t{\n\t\t\"content\": \"为了防止得胜的将军自我膨胀，会有一个奴隶与他共乘在战车上。为什么呢？因为当罗马人成群结队高声赞扬这位胜利者时，那奴隶将不断地在他耳边低语：「你也是个凡人。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们取得成功时，我们常可能看不到自己的软弱，而让我们的心充满了具破坏性的骄傲。雅各书提醒我们要谦卑并归向上帝，以远离落入骄傲的危险。他写道：「上帝阻挡骄傲的人，赐恩给谦卑的人」（雅各书4章6节）。这句话的关键字是赐恩。没有比这更棒的了！惟独耶和华值得感谢和赞美，特别是祂已经厚赐予我们的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"我们的成就、成功或伟大，都不是凭我们自己所能，而是上帝无与伦比的恩典成果。上帝的恩典是我们永远的倚靠。McVeigh\"\n\t},\n\t{\n\t\t\"content\": \"每个清晨，有新怜悯；\\n每过一天，都赐恩典。\\n每经试练，赋新希望；\\n赐下勇气，一路相伴。\"\n\t},\n\t{\n\t\t\"content\": \"神的恩典包含着无穷爱和仁慈。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足。”《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《对抗自我》\"\n\t},\n\t{\n\t\t\"content\": \"美国的知名教练约翰·伍登有这么一句名言，孙大中听了非常受用，他说：“才能是上帝给的，请保持谦逊；名声是别人给的，请保持感恩；而自负是自己给的，请保持谨慎。”神若在生活中的任何领域使我们有成就，千万不要忘记成功的由来，要提醒自己，人算什么，神竟顾念我到这个地步。求主开恩可怜我这个罪人，使用这卑微不配的器皿。\"\n\t},\n\t{\n\t\t\"content\": \"谦卑就是我们用正确平衡，恰当和属神的眼光来看自己，而我们里边的私欲，就会叫自我膨胀，说：“我最大。”雅各说：“私欲既怀了胎，就生出罪来。”我们信了主之后要顺从圣灵，脱离以己为中心的生活，进到以主为中心的生活。正如主耶稣顺服天父，只作父要祂作的事，祂不求自己的喜悦，而是求顺从父神的旨意，单单讨父神的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“你们当以基督耶稣的心为心。他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”主耶稣说：“若有人要跟从我，就当舍己，天天背起他的十字架来，跟从我。”今天我们信了主，如果还是以自我为中心，只顾自己，不顾别人，事事为自己打算，处处求自己方便，无心为人，我们就不是跟从主的人。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“我为主被囚的劝你们，既然蒙召，行事为人就当与蒙召的恩相称。凡事谦虚，温柔，忍耐。”如果你未曾向主谦卑，一向自以为是，你就不可能好好的爱弟兄，你就可能在很多事上绊倒人而不自知。很多时候，我们希望别人肯定我，希望别人注意我，结果我们不经意的自己夸自己。《约翰福音》7章18节耶稣说：“人凭着自己说，是求自己的荣耀。惟有求那差他来者的荣耀，这人是真的，在他心里没有不义。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你喜欢自夸，说自己好吗？耶稣说：“人凭着自己说，是求自己的荣耀。”我们的好让别人来说，而我们多看我们不够好的地方，常常想起自己曾经得罪人的地方，主要我们彼此认罪，互相代求，这样我们就能够一起长进，更加完全。当我们不求自己的荣耀，而是单单求独一之神的荣耀，我们的动机单单为主，就蒙主的喜悦，主说：“这人是真的，在他心里没有不义。”\"\n\t},\n\t{\n\t\t\"content\": \"我们里边有一种见不得别人好，要把别人比下去的野心，传道人有时候也可能落入这种嫉妒的情绪里，他这样也能成功啊，真是太让人意外了。哎呀，那个人讲道讲的那样浅，也有那么多人来听，还有那么多人信主，真是太不可思议了。一个骄傲的人，会不自觉的自我膨胀，看自己过于所当看的，一个有“我最大”这样心态的人，总是喜欢说：“啊·他算什么，而不是说，我算什么。”一个有“我最大”这样心态的人，会经常跟神抱怨：“神啊·我应得的，怎么不给我。”他不是说：“神啊·我不配，我实在不应得，你怎么对我这么好，我算什么，你怎么顾念我到这样的地步，主啊，我感谢你。”\"\n\t},\n\t{\n\t\t\"content\": \"当一个人执着于自我，放不下自己，他就不能够分享自己的生命，别人从他身上得不到什么，弟兄姐妹，当我们决志信主的时候，就表示我们已经交出自己生命的主权，走下自我的宝座，接受耶稣基督作我们个人的救主和生命的主，当我口称耶稣基督是主，就表示我在祂面前谦卑，顺服祂的管理，让祂在我身上得着荣耀，《加拉太书》2章20节保罗说：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”\"\n\t},\n\t{\n\t\t\"content\": \"主为我死，我要好好的为主而活，天天献上自己当作活祭，不再效法这个世界。而要心意更新而变化，时刻察验何为神的善良，纯全可喜悦的旨意。我们要求主的灵来更新我、改变我。弟兄姐妹，我们是谁，我们不过是尘土，原来是要灭亡的，但是基督为我们代求，神从粪堆里提拔我们，使我们与王子同坐，祂怜悯我们，爱我们，预定我们借着耶稣基督得儿子的名分，这是何等荣耀的福气。\"\n\t},\n\t{\n\t\t\"content\": \"当亚伯拉罕独自一人的时候，神选召他，赐福于他，使他人数增多。亚伯拉罕蒙召出了迦勒底的唔珥来到应许之地，在迦南地寄居，人看他像是尊大的王子，他家里生养了壮丁就有三百一十八人，但是亚伯拉罕他毫无骄纵之气。当神要毁灭所多玛、蛾摩拉的时候，亚伯拉罕为那些城里的百姓向神祈求，亚伯拉罕说：“我虽然是灰尘，还敢对主说话。”在神面前，亚伯拉罕看自己像灰尘。\"\n\t},\n\t{\n\t\t\"content\": \"是的，弟兄姐妹，这就是我们的本相，《诗篇》103篇14节大卫说：“因为他知道我们的本体，思念我们不过是尘土。”我们不过是尘土，我们是一阵去而不返的风，是出现少时的云雾，每一天我们都要仰赖神的恩典，苏格拉底说：“人贵自知。”你要认识你自己，不要得意忘形，我们不过是人，《哥林多前书》4章7节保罗说：“使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢？”\"\n\t},\n\t{\n\t\t\"content\": \"在印尼有这么一个古老的寓言故事，说道：“一只会飞的乌龟，这只乌龟它用嘴权的棍子，让大雁带它飞上天，地面上有一些凑热闹的人，议论着纷纷说：哇，这大雁可真灵光啊，这话听在乌龟耳中很不是滋味，它心想，哼·明明是我想出来的办法，可是地上的人却不把我当一回事，于是，它开口大嚷：是我想出来的。它一张嘴就松开了棍子，结果呢就从天上重重的摔了下来。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们没有资格在神面前逞强，以为自己有什么好处，神赐我们诸般的恩典，不是因为我们配得，而是因为祂不变的本性，祂乐意将祂极丰富恩慈，显明在我们这些不配蒙爱的人身上，保罗说：“夸口的当指着主夸口。”一个人若是没有了自己，他懂得虚心，懂得谦卑，就不会跟人起冲突。有一次，一位电台同工对我说：“你每天主持灵命日粮的节目，很不简单，要写很多稿。”我要怎么回答呢，我说：“写不出来是很正常的，能写出来都是神的恩典。”我说凭着自己的软弱，怠惰的本性，节目做不出来是很正常的，但是能够一期不落的，天天播出。这明显是神的怜悯，是神恩手的扶持，感谢神。\"\n\t},\n\t{\n\t\t\"content\": \"我想到一位名叫加博特的大主教，在他八十一岁生日那天，他写下这么一段日记，他说：今天我过八十一岁生日，大家一起对我非常客气，这是我不配受的，他们把我看的太高。说我是肯献身的牧者，是心地慈祥的长辈，也是敢说话的先知，他们没有看见那个真我是何等的自私，自高自大，希望得到人的称赞，非常懒惰，又很贪心，很阙落。啊·人到了老年才明白已经错失多少可以改过的好机会。\"\n\t},\n\t{\n\t\t\"content\": \"加博特他不因为大家尊敬他，称赞他，就沾沾自喜，说：“看吧，我真的很不错嘛。”他在神面前省察自己，问自己，看自己的无有，他感到不配，感谢神所赐的一切，《箴言》27章21节所罗门说：“鼎为炼银，炉为炼金。人的称赞也试炼人。”当人称赞我们的时候，我们是把荣耀归给自己，感到自己很不错呢，还是感谢神？是祂在我身上做了大事，感谢神的慈爱和一切的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"神让我们成功因为祂知道我们受不了太多挫折，不是我们比别人好，而是我们比众人都软弱，考门夫人在她所写的灵修名着《荒漠甘泉》里，讲了这么一个故事，她说，一个基督徒梦见三个同作肢体的姐妹，跪在那祷告，她看见主渐渐走进她们，当主走到第一个姐妹面前，祂脸上带着荣光和爱，俯下身去用非常温柔、甜蜜的声音安慰她，勉励她。随后祂走进第二个姐妹身旁，只伸出祂的手来，在祂头上按了一下，点点头就走了。到最末了，当主走过第三个姐妹那，祂一声不响连看都不看就走过去，那个做梦的基督徒，自言自语说，啊·第一个姐妹一定灵命很深，所以主呢，他别爱她，第二个姊妹一也不错可是不如第一个，第三个姊妹呢啊他一定在什么事上得罪主，深深伤了主的心，所以主理都不理她。\"\n\t},\n\t{\n\t\t\"content\": \"但她心里正这么猜想的时候，主站在她旁边说：“无知的人那，你完全误会不我了，那第一个跪着祷告，她最软弱，最幼嫩她时刻需要我的扶持与眷顾，否则她在预备的窄路上简直寸步难行，她时刻需要我的爱和帮助否则他就会失败跌到，第二个跪着祷告的姊妹好一些，她有比较坚强的信心对我也有比较深的爱，我能够信任她，无论在什么环境下都能够依靠我站立的住，至于那第三个跪着祷告的姊妹她的灵命最好，信心也最大，你看我不理他，是因为我正在严严的试炼她，为着他将来最高贵最圣洁的侍奉。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹才能是神给的，请保持谦逊，名声是人给的的请保持感恩，当具有破坏性的骄傲在你心头浮现，你开始自负的时候，那是你给自己的，你要警惕自己保持谨慎，大卫差约雅去数点以色列民，讨救自己的荣耀，神的刑法就来到，神不喜悦大卫数点百姓，因为他曾经应许说必加增以色列民如天上的星那样多，主的恩典是够用的，大卫虽然做了糊涂事但是我们看见他有美好的灵性，《撒母耳记下》24章10节记载“大卫数点百姓以后，就心中自责，祷告耶和华说，我行这事大有罪了。耶和华阿，求你除掉仆人的罪孽，因我所行的甚是愚昧。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们不过是神手中的瓦器，只管把自己交托给神，顺服祂安祂的旨意谦卑服侍众人，你若贪图虚名，求自己的荣耀，你的生活必然远离神的旨意，彼得说：“你们要以谦卑束腰，彼此顺服。”有时候你软弱不能对抗自我神许可一根刺加在你身上，免得你过于自高，不要埋怨，要知道神爱你，祂要继续用你，高傲的眼是神心中所憎恶的，神阻挡骄傲的人，赐恩给谦卑的人。并且祂赐更多的恩典，你越是谦卑在主面前，主越能用你，你越是知觉卑微，主的大能越要充满你，你越是夸自己的软弱，基督的能力越要护庇你，让我们放下身段。不要自气高大，否则神无法赐福给你，神一直赐恩一直赐恩，源源不绝，可是你一骄傲，一自满恩典就没有了，我们原是无用的仆人，不过是神手中的瓦器，重点不是我们，乃是基督，颂赞尊贵荣耀全是，一切的权柄智慧能力丰富都是祂的。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：时刻需你\"\n\t},\n\t{\n\t\t\"content\": \"1、我唯时刻需你，救主恩深，\\n谁有柔声似你，安慰我心。\\n我需你，我真需你，每时刻我需要你，\\n望主随时施恩惠，我来就你。\"\n\t},\n\t{\n\t\t\"content\": \"2、我唯时刻需你，与我亲近，\\n魔鬼若来试探，使我得胜。\\n我需你，我真需你，每时刻我需你，\\n望主随时施恩惠，我来就你。\"\n\t},\n\t{\n\t\t\"content\": \"我需你，我真需你，每时刻我需你，\\n望主随时施恩惠，我来就你。\\n3、唯我时刻需你，赐我恩言，\\n愿主宝贵应许，于我成全。\\n我需你，我真需你，每时刻我需你，\\n望主随时施恩惠，我来就你。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，求主帮助我们在你的恩典中长进。你说有的还要再加给他，你乐意恩上加恩，力上加力，叫我们丰丰富富经历你。你乐意使用我们，藉着我们将你所赐的恩典用来造就别人。主啊，我今日成了何等人，是蒙你的恩才成的，是你的恩典使我成为今天的我。什么时候我心高气傲、自我膨胀偏离你，你就使我卑下。求主不叫我作无知人，而是认清自己，在你面前完全降服，单单仰望你，归荣耀给你。求主不叫我在骄傲中被你丢弃，而是在你恩典中长进。求主的恩手扶持我、带领我，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "避免脱水 20130706",
		"path": "http://media.febcchinese.org/streaming/bv/bv130706.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000006,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(6)",
		"textContent": "[\n\t{\n\t\t\"content\": \"避免脱水\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖、吕姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记32-33章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传14章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”当我们每一次打开神的话语，愿主就打开我们的心，叫我们能把祂的话，丰丰富富的存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《避免脱水》，我们要读的经文在《新约圣经·约翰福音》7章37-39节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：人饥渴\"\n\t},\n\t{\n\t\t\"content\": \"人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n因为不听不听不听神的话\\n因为不听不听不听神的话\\n人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴 \"\n\t},\n\t{\n\t\t\"content\": \"人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n因为不听不听不听神的话\\n因为不听不听不听神的话\\n人饥饿不是因为没有饼\\n人干渴不是因为没有水 \"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音7章37-39节\\n【约7:37】 节期的末日，就是最大之日，耶稣站着高声说，人若渴了，可以到我这里来喝。\\n【约7:38】 信我的人，就如经上所说，从他腹中要流出活水的江河来。\\n【约7:39】 耶稣这话是指着信他之人，要受圣灵说的，那时还没有赐下圣灵来，因为耶稣尚未得着荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n人若渴了，可以到我这里来喝！ —约翰福音7章37节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《避免脱水》\"\n\t},\n\t{\n\t\t\"content\": \"在过去的几年中，我有几次脱水的痛苦经验，我实在不想再次经历这样的痛苦。一次是发生在我参加越野滑雪，韧带撕裂时；而另一次是在以色列华氏115度高温的沙漠中。两次我都经历了头昏眼花、神智不清、视力模糊和一些其他的不适症状。这两次的经历，让我深刻了解到，要维持身体的良好状况，水是至关重要的。\"\n\t},\n\t{\n\t\t\"content\": \"这几次的脱水经验，让我对主耶稣的邀请有更深的体会，祂说：「人若渴了，可以到我这里来喝！」（约翰福音7章37节）耶稣这激动人心的宣告，是在一个特别的时刻做出的。使徒约翰指出，耶稣是在「住棚节」的最后一天说了这些话。「住棚节」是纪念以色列人在旷野漂流四十年的节日，仪式的最高潮是在圣殿的阶梯倒水，让水沿阶梯流下，意表上帝为口渴的流浪者供应水泉。就在那时，耶稣站了起来，宣告祂就是我们每个人所迫切需要的活水。\"\n\t},\n\t{\n\t\t\"content\": \"我们的生命的确需要耶稣，我们需要与祂说话，并倚靠祂的智慧，因为这对我们灵命的健康是极为重要的。因此，记得时时与耶稣亲近，惟有祂能满足你乾渴的灵魂！\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的上帝，我以为自己可以独立生存，\\n不需要祢的同在、忠告、劝勉、安慰和定罪。\\n谢谢祢让我明白：\\n祢是我不可或缺的生命活水。\"\n\t},\n\t{\n\t\t\"content\": \"到耶稣这里来，在祂的生命活水里重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《避免脱水》\"\n\t},\n\t{\n\t\t\"content\": \"犹太人有三个最重要的节期，第一就是逾越节，时间是在犹太历正月十四日，大约是阳历三四月间，是收大麦的时候；第二五旬节，又叫收割节或者七七节，是在犹太历三月六号，大约是阳历五六月间，是收割小麦的季节，《利未记》23章15-16节提到：“你们要从安息日的次日，献禾捆为摇祭的那日算起，要满了七个安息日。到第七个安息日的次日，共计五十天，又要将新素祭献给耶和华。”《申命记》16章9-10节提到：“你要计算七七日，从你开镰收割禾稼时算起，共计七七日。你要照耶和华你神所赐你的福，手里拿着甘心祭，献在耶和华你的神面前，守七七节。”\"\n\t},\n\t{\n\t\t\"content\": \"第三就是住棚节，又叫收藏节，时间在犹太历七月十五号到二十一号，相当于今天阳历九月到十月之间，《申命记》16章13-15节经文提到：“你把禾场的谷，酒榨的酒收藏以后，就要守住棚节七日。守节的时候，你和你儿女，仆婢，并住在你城里的利未人，以及寄居的与孤儿寡妇，都要欢乐。在耶和华所选择的地方，你当向耶和华你的神守节七日。因为耶和华你神在你一切的土产上和你手里所办的事上要赐福与你，你就非常地欢乐。”《申命记》16章16节经文记载：“你一切的男丁要在除酵节，七七节，住棚节，一年三次，在耶和华你神所选择的地方朝见他，却不可空手朝见。”\"\n\t},\n\t{\n\t\t\"content\": \"所以以色列人要在逾越节、五旬节和住棚节一年三次来到耶路撒冷守节，那么《约翰福音》7章所记载节期的末日是哪个节日呢？根据《约翰福音》7章2节的记载，我们知道是住棚节，《利未记》23章33-36节经文记载：“耶和华对摩西说，你晓谕以色列人说，这七月十五日是住棚节，要在耶和华面前守这节七日。第一日当有圣会，什么劳碌的工都不可作。七日内要将火祭献给耶和华。第八日当守圣会，要将火祭献给耶和华。这是严肃会，什么劳碌的工都不可作。”\"\n\t},\n\t{\n\t\t\"content\": \"《利未记》23章37-44节经文接着又说：“这是耶和华的节期，就是你们要宣告为圣会的节期，要将火祭，燔祭，素祭，祭物，并奠祭，各归各日，献给耶和华。这是在耶和华的安息日以外，又在你们的供物和所许的愿，并甘心献给耶和华的以外。你们收藏了地的出产，就从七月十五日起，要守耶和华的节七日。第一日为圣安息，第八日也为圣安息。第一日要拿美好树上的果子和棕树上的枝子，与茂密树的枝条并河旁的柳枝，在耶和华你们的神面前欢乐七日。每年七月间，要向耶和华守这节七日。这为你们世世代代永远的定例。你们要住在棚里七日，凡以色列家的人都要住在棚里，好叫你们世世代代知道，我领以色列人出埃及地的时候曾使他们住在棚里。我是耶和华你们的神。于是，摩西将耶和华的节期传给以色列人。”\"\n\t},\n\t{\n\t\t\"content\": \"住棚节是提醒以色列人出埃及后在旷野搭棚居住的日子，当神领以色列人出埃及地的时候，曾使他们住在棚里，在旷野供应他们水喝，《旧约·诗篇》78篇15-16节诗人说：“他在旷野分裂磐石，多多地给他们水喝，如从深渊而出。他使水从磐石涌出，叫水如江河下流。”以色列人在旷野没有食物，没有水的时候，神从天上赐下粮食充他们的饥，又从磐石使水流出，解他们的渴。他们在旷野得着超自然的供应，神凭着祂的恩惠，借着磐石流出丰盛的水泉来解他们的渴。\"\n\t},\n\t{\n\t\t\"content\": \"《民数记》20章7-11节经文记载：“耶和华晓谕摩西说，你拿着杖去，和你的哥哥亚伦招聚会众，在他们眼前吩咐磐石发出水来，水就从磐石流出，给会众和他们的牲畜喝。于是摩西照耶和华所吩咐的，从耶和华面前取了杖去。摩西，亚伦就招聚会众到磐石前。摩西说，你们这些背叛的人听我说，我为你们使水从这磐石中流出来吗？摩西举手，用杖击打磐石两下，就有许多水流出来，会众和他们的牲畜都喝了。”按照传统，祭司会从溪路亚池取水装在金罐子里，然后在大祭司的带领下回到圣殿，把水倒出来，这样做为要使人记住在旷野漂流时，从磐石流出来的水。\"\n\t},\n\t{\n\t\t\"content\": \"磐石出水就预表当耶稣基督在十字架上为我们完成救赎大工，为我们的罪受苦，受死，复活，升天，得荣耀之后，就从天上赐下圣灵。根据约翰描述，当住棚节的末了，最隆重的那一天来到的时候，耶稣带着强烈的情感站着高声说：“人若渴了，可以到我这里来喝。”只要愿意的都可以来，耶稣说：“信我的人，就如经上所说，从他腹中要流出活水的江河来。”约翰解释耶稣这话是指着信他之人，要受圣灵说的，那时还没有赐下圣灵来，因为耶稣尚未得着荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"旧约圣经多处提到圣灵仿佛涌流不息的活水，《以赛亚书》44章3节经文记载神说：“我要将水浇灌口渴的人，将河浇灌干旱之地。我要将我的灵浇灌你的后裔，将我的福浇灌你的子孙。”这里有个重要的时间点，就是耶稣基督要得荣耀之后，祂才把圣灵赐下，约翰在写《约翰福音》的时候，圣灵已经赐下了，当祂回头看的时候，祂完全明白耶稣当时，讲这话的意思。耶稣基督复活升天后，过了十天，五旬节到了。\"\n\t},\n\t{\n\t\t\"content\": \"当门徒都聚集在一处的时候。忽然从天上有响声下来，好像一阵大风吹过，充满了他们所坐的屋子。又有舌头如火焰显现出来，分开落在他们各人头上。他们就都被圣灵充满，按着圣灵所赐的口才，说起别国的话来。五旬节圣灵降临，门徒在耶路撒冷领受了父所应许的圣灵，圣灵是施恩的灵，神借着圣灵源源不绝的把祂的恩惠施行在我们身上，圣灵是无限的灵，圣灵使我们得着了满足是无限的满足。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人希望用物质满足他的心灵，物质能够给我们带领的满足是有限的，因为物质的本身就是有限的，你用无限的心去渴慕有限之物，你永远没有办法得着满足。我们内心的需要，只有无限的神，借着无限的灵，在祂测不透的丰盛恩典里使我们得着真正的满足，节期的末日，耶稣站着高声宣告：“人若渴了，可以到我这里来喝。”神要借着所赐的圣灵，把祂的恩典施行在我们身上。把祂的爱丰丰富富的浇灌在我们心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人，已经干渴到脱水的程度，自己还不自觉，我们已经试过用别的办法都不能够止渴。有的人到舞厅去找快乐，到赌场去找快乐，去卡拉OK，到夜店去找快乐，这一些都不能够给人来带终极的，恒久的快乐。今天很多人，很有钱，但生命穷得不得了，内心虚空的不得了，人在日光之下寻找满足，找来找去找不着。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁在所写的《忏悔录》这本书里，他这样说：“神哪，因为你造我们是为了你，我们的心若不安息在你怀中便不会安宁。”神在每一个人的心灵深处留下了一个空处，这个空处是任何事物都不能填满的，只有充满万有的神，才能充满它。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你渴吗？你感到拥有了一切，心灵仍然空虚吗？《启示录》21章6节经文记载主说：“我是阿拉法，我是俄梅戛，我是初，我是终。我要将生命泉的水白白赐给那口渴的人喝。”耶稣说：“人若渴了，可以到我这里来喝。”换句话说：“你要做决定。”你要对主的邀请作出回应，耶稣要将生命泉的水，白白赐给你，但是你必须来，你说我怎么来呢？你带着信心来。耶稣说：“信我的人，就如经上所说，从他腹中要流出活水的江河来。”这个应许太宝贵了。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣不但赐下活水，满足我们灵里的饥渴，并且祂要使用我成为恩典流通的管子，祂不但能够满足我灵里的饥渴，并且使用我成为造福别人的泉源，在以色列南部有一个死海，北部有个加利利海，死海和加利利海相聚不算太远，但是情况却是天壤之别，死海的水是不流动的，因为里边的水，没有出口，水只进不出。结果呢，一直淤积，沉淀大量的矿物质，造成海水盐分极高，在高盐分低下生物不能生存，这个海就死了，死气沉沉。\"\n\t},\n\t{\n\t\t\"content\": \"但是加利利海，就不同了，每年的渔获量非常的丰富，它是一个美丽的海，因为那里的水是流动的，是流进来流出去的，那里的水是活水，过去我们的生命如同死海只进不出，我们里边苦得不得了，我们只想利用人，满足自己，一辈子活在自我里，但是当我到主耶稣这里来的时候，祂就更新我的生命，使我能够将生命倾倒出来，涌流出去，当我成为祂恩典流通的管子的时候，我的生命就跟着丰盛起来了。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。祂使我的福杯满溢。祂使我的福杯不但能够满出来，而且溢出来，满到无处可容。主要借着我们，给这个干渴的世界带来属灵的滋润，如同活水一般，源源不绝，约翰说：“耶稣这话是指着信他之人，要受圣灵说的。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们信主的时候，我们已经领受了圣灵，可是，弟兄姐妹，我们的生命丰盛吗？是不是能够源源不绝的供应别人，滋润别人，还是我们虽然信了主，还是一直领受却是没有付出呢？耶稣说：“施比受更为有福。”因为神的心意是借着我们把祂的恩典流出去。主是我们的好牧人，主应许要把我们的生命带到更丰盛的地步。使我不仅得救，而且得胜，不但使自己生命得到满足，不再缺乏，别人的生命也因我，而丰盛起来。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣站着高声说：“人若渴了，可以到我这里来喝。”凡口渴的都可以来，没有条件，没有限制，任何人都可以来，不用等不用排队，现在就来。《以赛亚书》55章1节神说：“你们一切干渴的都当就近水来。没有银钱的也可以来。你们都来，买了吃。不用银钱，不用价值，也来买酒和奶。”试问：你愿意来吗？你天天到主这里来，天天都有水喝，天天都有供应，但是你若离弃活水的泉源，自己去凿出池子，你很快就会干渴，因为那是破裂不能存水的池子。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》106篇15节经文说：“他将他们所求的赐给他们，却使他们的心灵软弱。”《诗篇》16篇4节大卫说：“以别神代替耶和华的（或作送礼物给别神的），他们的愁苦必加增。”亲爱的朋友，你还在寻找吗？亲爱的弟兄姐妹，远离主就是干渴，亲近主就是丰盛，离开主你就会变成沙漠，即干燥又贫瘠，不能开花，没有歌声，但是就近主，借着主所赐活泉流过，你就成为神所浇灌的园子，里边充满了欢喜快乐的歌声。到主这里来吧！你将在祂的生命活水里重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：生命活泉\"\n\t},\n\t{\n\t\t\"content\": \"我在罪恶羞辱荒漠干渴难言，\\n想我满足却找不到一点，\\n但有一天我走到十字宝架前，\\n见丰富活水泉源在那边。\\n喝那丰富生命的活水泉，\\n现今我快乐，我灵魂得满足；\\n喝那丰富生命的活水泉，\\n何等甜美如此丰盛恩典。\\n神赐丰富生命活泉何等甘甜，\\n使我得享快乐幸福无边，\\n在我人生旅程满有荣耀恩典，\\n高声唱哈利路亚到永远。\\n喝那丰富生命的活水泉，\\n何等甜美如此丰盛恩典。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你就是生命的粮，到你这里来的，必定不饿。信你的，永远不渴。感谢你为我们舍了自己，你救赎了我们，要籍着我们将你分享与众人。求主的圣灵引导我们进入一切的真理，光照我们的心，使我能明白你的旨意。更求主把我们天天带在你的身边，告诉我们当行的路，使我们有属天的智慧，叫我们谦卑在你面前，你的灵在我们里边自由引行。我再一次恭敬的把自己交在你的手里，愿主施恩带领。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "一律欢迎 20130707",
		"path": "http://media.febcchinese.org/streaming/bv/bv130707.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000007,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(7)",
		"textContent": "[\n\t{\n\t\t\"content\": \"一律欢迎\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖、爱悦姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记34-35章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传15章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》42篇1节诗人说：“神阿，我的心切慕你，如鹿切慕溪水。”神的话语是生命的灵粮，是滋润人心的活水，是荒漠中的甘泉。爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《一律欢迎》，我们要读的经文在《旧约·以赛亚书》55章1-9节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：这里有神的同在\"\n\t},\n\t{\n\t\t\"content\": \"这里有神的同在 噢噢\\n这里有神的言语\\n这里有圣灵的恩膏\\n这里是另一个天地\\n看哪弟兄和睦同居\\n何等的善何等的美\\n如同那黑门的甘露\\n降在锡安山地\\n爱在这里 和平在这里\\n光明在这里\\n生命也在这里\\n耶和华所命定的福都在这里\\n你若想要得到他\\n在耶稣基督里 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 以赛亚书55章1-9节\\n【赛55:1】 你们一切干渴的都当就近水来。没有银钱的也可以来。你们都来，买了吃。不用银钱，不用价值，也来买酒和奶。\\n【赛55:2】 你们为何花钱（原文作平银）买那不足为食物的，用劳碌得来的买那不使人饱足的呢？你们要留意听我的话，就能吃那美物，得享肥甘，心中喜乐。\\n【赛55:3】 你们当就近我来。侧耳而听，就必得活。我必与你们立永约，就是应许大卫那可靠的恩典。\\n【赛55:4】 我已立他作万民的见证，为万民的君王和司令。\\n【赛55:5】 你素不认识的国民，你也必召来。素不认识你的国民，也必向你奔跑，都因耶和华你的神以色列的圣者。因为他已经荣耀你。\\n【赛55:6】 当趁耶和华可寻找的时候寻找他，相近的时候求告他。\\n【赛55:7】 恶人当离弃自己的道路。不义的人当除掉自己的意念，归向耶和华，耶和华就必怜恤他，当归向我们的神，因为神必广行赦免。\\n【赛55:8】 耶和华说，我的意念，非同你们的意念，我的道路，非同你们的道路。\\n【赛55:9】 天怎样高过地，照样我的道路，高过你们的道路，我的意念，高过你们的意念。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n人是看外貌，耶和华是看内心。 —撒母耳记上16章7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《一律欢迎》\"\n\t},\n\t{\n\t\t\"content\": \"在我居住的城镇，因为一项美化道路的计划，导致一栋在1930年代建造的教堂必须被拆除。虽然教堂已清空，窗户也都被拆除了，然而教堂的几扇门都还保留着，甚至推土机开始拆毁墙垣的时候仍未被拆除。每一扇门都用巨大的萤光橘色字体写着：禁止进入！\"\n\t},\n\t{\n\t\t\"content\": \"不幸的是，有些教会虽然大门敞开，却也传达了这样的讯息给那些外表看起来不符合他们标准的人。不需要萤光橘色的大字，只要一个不认同的眼神，这就传达着：「这里不欢迎你！」\"\n\t},\n\t{\n\t\t\"content\": \"当然，人们的外表看起来如何，并不是衡量他们内心的指标。上帝所看重的是人们的内在生命。人所看重的是外表，耶和华是看内心（撒母耳记上16章7节），并且祂也渴望我们这样做。祂也知道有些人看似「正人君子」，但内心却「充满伪善」（马太福音23章28节）。\"\n\t},\n\t{\n\t\t\"content\": \"上帝欢迎我们每一个人到祂面前，祂要我们也如此对待他人，这样的讯息是非常明确的。祂对所有寻求祂的人说：「你们一切乾渴的都当就近水来。」（以赛亚书55章1节）\"\n\t},\n\t{\n\t\t\"content\": \"主向世人，伸出双手；\\n欢迎我们，归入主怀；\\n教我如何，欢迎他人；\\n透过我们，展现主爱。\"\n\t},\n\t{\n\t\t\"content\": \"透过你爱的行动，让人感受 上帝是爱。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《一律欢迎》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》2章44-47节经文记载：“信的人都在一处，凡物公用。并且卖了田产家业，照各人所需用的分给各人。他们天天同心合意，恒切地在殿里且在家中掰饼，存着欢喜诚实的心用饭，赞美神，得众民的喜爱。主将得救的人，天天加给他们。”让我们回顾初太教会的模式，初太教会弟兄姐妹，相爱到一个地步，凡物公用，没有一个人说东西是他自己的。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》4章32-35节经文说：“那许多信的人，都是一心一意的，没有一人说，他的东西有一样是自己的，都是大家公用。使徒大有能力，见证主耶稣复活。众人也都蒙大恩。内中也没有一个缺乏的，因为人人将田产房屋都卖了，把所卖的价银拿来，放在使徒脚前。照各人所需用的，分给各人。”当时来到耶路撒冷守节的人，有许多信了主，他们就留在耶路撒冷，继续明白主的道，他们与耶路撒冷本地的信徒在一起，都恒心遵守使徒的教训，彼此交接，擘饼，祈祷。\"\n\t},\n\t{\n\t\t\"content\": \"为了供应大家生活所需，弟兄姐妹，甘心乐意变卖自己的房屋，田产与众人分享，这段期间里，他们用这种特别的方式生活在一起，众人都没有缺乏。教会很有吸引力，因为弟兄姐妹都是存着欢喜诚实的心用饭，他们能够凡物公用，并且广行善行，得到众民的喜爱，主把得救的人天天加给教会。今天教会给人的印象应当充满友善和爱心，我们绝对不要轻看小小的爱心的付出，因为人对于爱的感受是最强烈的。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中在1980年的时候，在一次教会举行的夏令营中信了主，在那几天的营会里，有一次我在一场篮球比赛中扭伤了脚踝，教会的弟兄姐妹非常关切我，不但送我去看医生，还围在我身边迫切的为我祷告，虽然是小小的举动，但是让我体会到在耶稣基督里的爱。让我感到非常的温暖，那是出自于真诚的爱，是最吸引人的，胜过千言万语。虽然我们中间没有一个人是完全的，基督徒也不例外，但在那时候，我感受到神的爱。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们称自己是基督徒，是否我们还抱着各人自扫门前雪，莫管他人瓦上霜的这种心态，对人冷淡呢。若是这样，那和没有信主的人又有什么不同呢？如果神的要求是连仇敌都要对他好，何况是主内的肢体和那些初次来到教会的慕道朋友呢。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，主对我们是那么的好，是祂先爱了我们，并且要照着祂对我们的爱去爱人。神欢迎我们每一个人到祂面前来，祂要我们也如此对待他人。祂对所有寻求祂的人说：“ 你们一切干渴的都当就近水来。”我们又怎能拦阻人到主面前来呢，主不要我们徒有宗教活动，而没有爱心的行动。《约翰一书》3章18节约翰说：“小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。”我们是属真理的，一切要按着真理而行。《哥林多后书》6章4节保罗提到：“反倒在各样的事上，表明自己是神的用人。”\"\n\t},\n\t{\n\t\t\"content\": \"爱心的行动，并不是做了轰轰烈烈伟大的事情，而是就在小小的举止之间，小小的举动间就可以表现出截然不同的价值观，让人感受到我们与众不同的善良的心，让人感受我们对他的接纳和关心。真正的友善就好比磁铁，不断地把人吸引来，让人的心像基督敞开。《以弗所书》5章1-2节保罗说：“所以你们该效法神，好像蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己。”\"\n\t},\n\t{\n\t\t\"content\": \"今天如果我们对人没有爱心，对人冷漠，别人就会在信仰的道路上却步，而使基督的馨香之气不能散发出来的，就是我们里头的老我，那个老我不爱神，只爱自己，不体贴神的意思，只体贴自己的意思。《雅各书》2章1-4节雅各提醒弟兄姐妹，他说：“我的弟兄们，你们信奉我们荣耀的主耶稣基督，便不可按着外貌待人。若有一个人带着金戒指，穿着华美衣服，进你们的会堂去。又有一个穷人，穿着肮脏衣服也进去。你们就重看那穿华美衣服的人，说，请坐在这好位上。又对那穷人说，你站在那里，或坐在我脚凳下边。这岂不是你们偏心待人，用恶意断定人吗？”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们按外貌待人，让初次到教会来的人感到不被欢迎，不受尊重吗？印度圣雄甘地在他的自传里写到，当他在英国求学期间，曾经很认真的阅读福音书，并且考虑要信耶稣，他相信从基督的教导里面可以找到方法，解决长久以来分裂印度人民的种姓制度。因此，有一个主日，他决定参加附近礼拜堂的聚会，他想告诉牧师，他要成为基督徒，可是没想到，当他去到礼拜堂的时候，负责招待的同工，既然拒绝给他座位，并且要他到印度人那边去敬拜。\"\n\t},\n\t{\n\t\t\"content\": \"于是甘地离开教会，他从此再也不来礼拜堂，他心里想，如果基督徒也分种族，也有阶级差别，我倒不如继续作我的印度教徒算了，你看，多么可惜，以后一位着名的英国宣教士史丹利·琼斯到印度去宣教，他有机会和甘地见面，当时甘地已经是备受崇敬的印度精神领袖，史丹利·琼斯问甘地一个问题，怎样才能够让基督教在印度这个国家产生更强的影响力。\"\n\t},\n\t{\n\t\t\"content\": \"甘地怎么回答呢？他说：“有三件事是至关重要的，第一，基督徒应该开始活出耶稣的形象，其次，基督徒传扬基督信仰时不应该有所增减，第三，基督徒应该强调爱，也就是你们福音的核心。”试想：如果甘地那一天没有被教会的招待同工拒绝，他能够自由来聚会，很可能，他早就成为基督徒了。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》2章5-13节雅各接着说：“我亲爱的弟兄们请听，神岂不是拣选了世上的贫穷人，叫他们在信上富足，并承受他所应许给那些爱他之人的国吗？你们反倒羞辱贫穷人。那富足人岂不是欺压你们，拉你们到公堂去吗？他们不是亵渎你们所敬奉的尊名吗？（所敬奉或作被称）经上记着说，要爱人如己。你们若全守这至尊的律法才是好的。但你们若按外貌待人，便是犯罪，被律法定为犯法的。因为凡遵守全律法的，只在一条上跌倒，他就是犯了众条。原来那说不可奸淫的，也说不可杀人。你就是不奸淫，却杀人，仍是成了犯律法的。你们既然要按使人自由的律法受审判，就该照这律法说话行事。因为那不怜悯人的，也要受无怜悯的审判。怜悯原是向审判夸胜。”\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣要我们一律欢迎，我们却私下拒绝。按外貌待人，嫌贫爱富，这就是犯罪，因为我们没有怜恤的心。彼得也勉励教会，请看《彼得前书》2章1-5节彼得说：“所以你们既除去一切的恶毒（或作阴毒），诡诈，并假善，嫉妒，和一切毁谤的话，就要爱慕那纯净的灵奶，像才生的婴孩爱慕奶一样，叫你们因此渐长，以致得救。你们若尝过主恩的滋味，就必如此。主乃活石。固然是被人所弃的，却是被神所拣选所宝贵的。你们来到主面前，也就像活石，被建造成为灵宫，作圣洁的祭司，借着耶稣基督奉献神所悦纳的灵祭。”《彼得前书》2章16-17节彼得又说：“你们虽是自由的，却不可借着自由遮盖恶毒（或作阴毒），总要作神的仆人。务要尊敬众人。亲爱教中的弟兄。敬畏神。尊敬君王。”\"\n\t},\n\t{\n\t\t\"content\": \"神要籍着祂的教会使人渴慕认识祂，我们不要做糊涂人，误用自由。而要明白主的旨意如何，神按着自己的旨意用真道生了我们。叫我们在祂所造的万物中好像初熟的果子。我们既然接受了主耶稣基督，就当遵祂而行。我们已经信了基督，还要继续靠着主的恩典一天一天长进，一天一天更像祂。像祂那样的温柔、谦卑，像祂那样的慈爱、善良。求主帮助我们留意自己在人面前无言的见证，求主透过我们，让爱的馨香之气毫无拦阻的流露出去，吸引那些与我们接触的人。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所属的教会若是有爱，弟兄姐妹之间能够切实彼此相爱，世人就认出我们是主的门徒了。有拉丁教父之称的特土良，他说：“在早期的时候，人民对于基督徒所发出的感叹就是，看待这些基督徒彼此多么相爱。”求主帮助我们不失去起初的爱。如果说这个世界好比一个沙漠，神的家就是沙漠中的绿洲。如果说这个世界好比波涛汹涌的大海，教会就是避风的港湾。\"\n\t},\n\t{\n\t\t\"content\": \"今天这个世界最需要的是什么？就是爱。这个世界充满冷漠、自私、仇恨、贪婪和对立，唯有爱才能扶正世界，唯有爱才能够改造世界，世人来到教会无非就是希望找到爱。如果教会能够同心，弟兄姐妹切实彼此相爱，就能够赢得世界。\"\n\t},\n\t{\n\t\t\"content\": \"最后孙大中再说一点自己的见证，孙大中小时候在主日学长大，上了初中就离开教会，一直到了高中，我很想再回到教会，但是因为离开教会久了，没有勇气，那时候已经是青年了，经常经过教会的门口，可是呢，不敢进去，有一天一位小学同学，他在路上遇到我，就跟我聊天，聊着聊着，他突然问我，爱·你要不要去教会，我们青年团契，在什么时间有聚会，我就答应他。\"\n\t},\n\t{\n\t\t\"content\": \"以后呢，我回到教会，在青年夏令营里信了耶稣，这位小学同学他不知道，他当时的邀请和接纳，对我来说是多么重要。是我人生的转捩点，他的友善，他的接纳，使我能够重新回到教会，我深深感受到教会对新朋友的接纳，对新朋友的欢迎和鼓励太重要了，很多人不是不想来教会，因为不知道该怎么来，经常看到教会的门是关着的，他自然不会来，要知道一位新朋友，从初次来到教会，到能够融入教会需要经过一段适应期，千万不要给人有这里不欢迎你，不要让他们有这种感觉，不要不自觉的成了别人寻求神的拦阻。\"\n\t},\n\t{\n\t\t\"content\": \"美国知名的牧者，陶恕博士他曾经这样提醒，他说：“在神的教会中有两种彼此对立的危险，是我们要留意避免的。这两种危险就是冷淡的心和狂热的头脑。”看看今天在中国教会里是否如此，异端层出不穷，我们头脑非常狂热，可是呢，爱心非常冷淡。陶恕博士他很忠恳的说：“教会不要只看数字而忽略根基，应当为永恒而工作。不要为外表而努力，不要虚有其表，不要只看数字，只看人数，只看表面。”求主帮助我们不要只留下建筑物和仪式。而是有生命，而是彼此切实相爱，让世人看见主就在我们中间。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：有福的确据\"\n\t},\n\t{\n\t\t\"content\": \"有福的确据耶稣属我，何等的荣耀向我显明\\n被救主赎回为神后嗣，从圣灵重生主血洗净\\n这是我信息或讲或唱，赞美我救主心里欢畅\\n常讲主慈爱并颂主恩，赞美我救主昼夜不分\"\n\t},\n\t{\n\t\t\"content\": \"完全顺服主我心欢喜，天堂的荣耀显在我心\\n彷佛有天使由天降临，报明主慈爱并主怜悯\\n这是我信息或讲或唱，赞美我救主心里欢畅\\n常讲主慈爱并颂主恩，赞美我救主昼夜不分\"\n\t},\n\t{\n\t\t\"content\": \"完全献与主万事安宁，荣耀的圣灵充满我心\\n时刻仰望主儆醒等候，不住的祈祷到主再临\\n这是我信息或讲或唱，赞美我救主心里欢畅\\n常讲主慈爱并颂主恩，赞美我救主昼夜不分\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的主，求你的灵再一次来复兴我们，使我们摸着你的心意，用热心和爱来回应你。愿主使用我们无声的见证，吸引人来到你面前，帮助我们在你的恩典中继续长进。我们已经在你的里面得着了新生命，还要得的更丰盛；我们已经得着了主，还要更多的被你得着。帮助我们脱离世上从情欲来的败坏，活出你的生命性情。愿主继续用致胜的真道，活泼的圣言，造就你的教会，使我们完全，使我们圣洁无有瑕疵。保守我们常在你里面，使我们靠你多接果子。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "耶稣爱我 20130708",
		"path": "http://media.febcchinese.org/streaming/bv/bv130708.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000008,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(8)",
		"textContent": "[\n\t{\n\t\t\"content\": \"耶稣爱我\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖、吕姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记36-37章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传15章22-41节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是孙大中，又到了我们相约一块灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》143篇8节诗人说：“求你使我清晨得听你慈爱之言，因我倚靠你。求你使我知道当行的路，因我的心仰望你。”爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《耶稣爱我》，我们要读的经文在《新约圣经·罗马书》8章31-39节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：耶和华的心\"\n\t},\n\t{\n\t\t\"content\": \"耶和华的心是平安的意念\\n一生一世他定意用恩典为你冠冕\\n耶和华的心是赐福的意念\\n一生一世他已应许慈爱永不改变\\n当你遇苦难,他渴望与你共承担\\n试探中他要更新你,赐够用恩典\\n忧伤与愁烦,他渴望为你来舒缓\\n唯愿你全心交托,寻求他荣面\\n耶和华的心是慈爱的意念\\n一生一世我要赞美,信靠到永远。\"\n\t},\n\t{\n\t\t\"content\": \"当你遇苦难,他渴望与你共承担\\n试探中他要更新你,赐够用恩典\\n忧伤与愁烦,他渴望为你来舒缓\\n唯愿你全心交托,寻求他荣面\\n耶和华的心是慈爱的意念\\n一生一世我要赞美,信靠到永远。\"\n\t},\n\t{\n\t\t\"content\": \"读经：罗马书8章31-39节\\n【罗8:31】 既是这样，还有什么说的呢？神若帮助我们，谁能敌挡我们呢？\\n【罗8:32】 神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？\\n【罗8:33】 谁能控告神所拣选的人呢？有神称他们为义了。（或作是称他们为义的神吗？）\\n【罗8:34】 谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在神的右边，也替我们祈求。（有基督云云或作是已经死了而且从死里复活现今在神的右边也替我们祈求的基督耶稣吗）\\n【罗8:35】 谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？\\n【罗8:36】 如经上所记，我们为你的缘故，终日被杀。人看我们如将宰的羊\\n【罗8:37】 然而靠着爱我们的主，在这一切的事上，已经得胜有余了。\\n【罗8:38】 因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，\\n【罗8:39】 是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n保守自己常在上帝的爱中。 —犹大书1章21节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《耶稣爱我》\"\n\t},\n\t{\n\t\t\"content\": \"天气冷的时候，我们家的狗会在庭院里四处走动，寻找一个阳光充足的地方，就在那草地上伸展四肢，在温暖的阳光中，悠闲自在。\"\n\t},\n\t{\n\t\t\"content\": \"我们生活在上帝的爱中也是如此（犹大书1章21节）。虽然我们渴望要讨祂喜悦，但我们不需要用某种特别的表现来让上帝爱我们，因为我们是祂的孩子，我们无论做了什么或没做什么都是被爱的。换言之，我们只须想着祂的慈爱，天天徜徉在天父爱的光辉和温暖中。\"\n\t},\n\t{\n\t\t\"content\": \"「（无论何事）都不能叫我们与上帝的爱隔绝」（罗马书8章39节）。祂在我们出生前就已经先爱我们，而此时此刻祂也深爱着我们，这就是我们在基督里的身分。我们就是上帝心爱的孩子，这是我们可以思想一整天的事。\"\n\t},\n\t{\n\t\t\"content\": \"在约翰福音里，使徒约翰五次描述自己是耶稣所爱的门徒（13章23节，19章26节，20章2节，21章7、20节）。耶稣也爱其他的门徒，但约翰却因感受到耶稣爱他而欢欣！我们也可以仿效约翰的思想：「我是耶稣所爱的门徒！」且整天一再地对自己这样说。或者，我们也可以哼唱那首我们再熟悉不过的儿童诗歌：「耶稣爱我，我知道。」当我们整天心中都揣着这个真理，我们就会徜徉在祂爱的温暖中！\"\n\t},\n\t{\n\t\t\"content\": \"我真欢乐，因为天上父神\\n在圣经中说明祂爱世人；\\n圣经中所载奇妙事甚多，\\n最宝贵的就是耶稣爱我。Bliss\"\n\t},\n\t{\n\t\t\"content\": \"上帝爱我们，不是因我们的表现，而因祂是爱。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《耶稣爱我》\"\n\t},\n\t{\n\t\t\"content\": \"世人常说：“没有无缘无故的爱。”是的，在人间是如此，但在神却不然，是神以主动的爱，爱我们，神是主动行做一切的，祂的爱是主动的爱，祂认识我，知道我的一切，《耶利米书》1章5节神对先知耶利米说：“我未将你造在腹中，我已晓得你。你未出母胎，我已分别你为圣。”《约翰一书》4章19节使徒约翰说：“我们爱，因为神先爱我们。”神造我们是为了爱我们，祂乐意把一切的好处与我们分享。神因为爱的延伸，才有祂创造的行动。\"\n\t},\n\t{\n\t\t\"content\": \"神的爱是主动的爱，祂的创造是主动的，祂的救赎是主动的，祂的启示也是主动的，不是我有什么价值，使得祂不得不造我，不是我有什么好处，使得祂不得不救我，就连我能够知道我原是这样蒙恩，是这样被祂深爱着，也都是神开恩启示，我才能够知道的。《罗马书》11章35节保罗说：“谁是先给了他，使他后来偿还呢？”\"\n\t},\n\t{\n\t\t\"content\": \"我们的爱经常是被动的，但我们恨却经常是主动的，我们的爱常常是充满不甘愿，但是神不是如此，祂对世人是充满了爱怜，充满了同情。人间的爱极其有限，神的爱却是无限的。人的爱是短暂的，神的爱却是到底的。人的爱是不完全的，我们因着罪无法给人完全的爱，因为我们活在肉身之中，纵然我们有爱人的意愿，也用了最伟大的名词，天长地久，海枯石烂，但我们的爱是极其有限的。\"\n\t},\n\t{\n\t\t\"content\": \"神非人，祂是无限的，又是全能的，神的爱不但是主动临到世人，并且是直到永远。《耶利米书》31章3节经文说：“古时（或作从远方）耶和华向以色列（原文作我）显现，说，我以永远的爱爱你，因此我以慈爱吸引你。”我们爱某个人，可以爱得死去活来，难舍难分。可是往往只有三分钟的热度，当环境改变，时过境迁，爱就随着冷淡了。你永远不知道今天还爱你的人，明天会不会还继续爱你，人的心会改变，但是神的爱永不改变。\"\n\t},\n\t{\n\t\t\"content\": \"人的爱是短暂的，神的爱是永恒的，人会毁约失信，说话不算话，神不会。因为祂是信实的，祂不能不爱，因为祂不会背乎自己。我们的爱常常是根据一个人的条件，这个人可爱我就多爱她一点，不可爱呢，我就不爱她。但神的爱却是无条件的，不是我们做了什么，所以祂爱我。《罗马书》5章6节保罗说：“因我们还软弱的时候，基督就按所定的日期为罪人死。”\"\n\t},\n\t{\n\t\t\"content\": \"一个软弱的人是很不可爱的，很多人用「人在江湖身不由己」这句话来为自己所做不该做的事情开拓。我们说：啊·我虽然不好，别人也没有比我好啊，比上不足比下还有余。当一个学生考试作弊被抓到的时候，他不是认错，而是说，别人也有作弊啊，他也有，他也有，他也有，你看人很软弱，我们行善无力，拒恶无能，保罗说：“我们是已经卖给罪了。”但神爱我们这些软弱的人。《罗马书》5章8节保罗说：“惟有基督在我们还作罪人的时候为我们死。”\"\n\t},\n\t{\n\t\t\"content\": \"一个犯罪的人，因为自己的行为的恶的，不爱光倒爱黑暗，他心里与神为敌，可是《罗马书》5章10节保罗接着又说：“因为我们作仇敌的时候，且借着神儿子的死，得与神和好。”你看就在我们软弱的时候，我们还做罪人，心里与神为敌，这样不可爱的时候，基督就为我们死，神的爱就在此向我们显明了。虽然我们这么不可爱，祂还是爱我们，甘愿为我们这些绝望无助的人死。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督在十字架上说：“当下耶稣说，父阿，赦免他们。因为他们所作的，他们不晓得。”感谢神，祂是这样爱我，《约翰一书》3章16节约翰说：“主为我们舍命，我们从此就知道何为爱。。”因为祂为我死，我就有了新生的盼望，保罗说：“这爱是过于人所能测度的。”保罗要我们与众圣徒一同明白，并且是竭力的明白，基督的爱是何等的长阔高深。\"\n\t},\n\t{\n\t\t\"content\": \"当我们将来见主面的时候，我们要问主的第一句话就是：“主啊，你为什么这样爱我。长久以来我得罪你，你却仍然爱我，我常常忘了你，你却曾来没有忘记我，我常常辜负你的恩典，你却不曾丢弃我，你爱我，宽恕我，看我是死而复活，失而又得的，我是这样的污秽，败坏，你却接纳我，医治我，赦免我。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，主为何这样爱你，主为何这样爱我，答案不在我们这里，答案在主那里，答案在主的心里，虽然我们多多犯罪，常常为恶所胜，但神却曾未停止爱我们，祂仍然给我们机会回转归向祂。《以赛亚书》54章10节神说：“大山可以挪开，小山可以迁移。但我的慈爱必不离开你，我平安的约也不迁移。。”神对我们的爱是坚定不移的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们读的圣经又称为新旧约全书，因为圣经里面记载神跟人立的约，当主耶稣被卖的那一夜，祂拿起饼来，祝谢了，就掰开，说，这是我的身体，为你们舍的（舍有古卷作掰开）。你们应当如此行，为的是记念我。饭后，也照样拿起杯来，说，这杯是用我的血所立的新约。你们每逢喝的时候，要如此行，为的是记念我。\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣基督被钉在十字架上的时候，圣经记载：“从午正到申初，遍地都黑暗了。约在申初，耶稣大声喊着说，以利，以利，拉马撒巴各大尼？就是说，我的神，我的神，为什么离弃我？”天上一片寂静，父神没有回答，为什么呢？唐崇荣牧师说：“因为神要我们每一个人自己回答，主啊，你受苦是为了我，因你受的刑罚我得平安。因你受的鞭伤我得医治。因为父神把我们的罪孽都归在你身上。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们能够回转寻求神，是因为神借着圣灵感动我们，是祂用慈绳（慈原文是人的）爱索牵引我们，祂对我们的爱，是没有保留的爱，祂对我们的爱没有任何保留，也没有停止的一天，诗人说：“父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。”《以赛亚书》49章13-16节经文说：“诸天哪，应当欢呼。大地阿，应当快乐。众山哪，应当发声歌唱。因为耶和华已经安慰他的百姓，也要怜恤他困苦之民。锡安说，耶和华离弃了我，主忘记了我。妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子。即或有忘记的，我却不忘记你。看哪，我将你铭刻在我掌上，你的墙垣常在我眼前。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们得罪神的时候，神用忧伤的爱来爱我们，圣灵为我们的罪担忧，并且期待我们醒悟过来，就如同主耶稣在《路加福音》15章所讲的，那个浪子的比喻里，那位父亲，殷切的期盼，他儿子的回头。当这个浪子落魄潦倒到被人打发到田地去放猪，他饥饿到一个地步，恨不得拿猪所吃的豆荚充饥，也没有人给他。他醒悟过来了，他说，我父亲有多少的雇工，口粮有余，我倒在这里饿死吗？我要起来，到我父亲那里去，向他说，父亲，我得罪了天，又得罪了你。从今以后，我不配称为你的儿子，把我当作一个雇工吧。\"\n\t},\n\t{\n\t\t\"content\": \"于是起来往他父亲那里去。当这个浪子不成人形的回到家门口的时候，及时全世界的人都不接纳他，做父亲的依然爱他，不嫌他的脏和臭，而是欢欢喜喜的把他抱在怀里，怜恤他，疼爱他，为了他的回家而高兴，为了他平安回来，而感到欣慰，这就是天父的心，这就是神对我们的爱，在父亲的心里，这个衣衫褴褛的浪子，是死而复活，失而又得的。《路加福音》15章7节主耶稣说：“我告诉你们，一个罪人悔改，在天上也要这样为他欢喜，较比为九十九个不用悔改的义人，欢喜更大。”这是神爱我们的心肠。\"\n\t},\n\t{\n\t\t\"content\": \"《何西阿书》11章8-9节经文记载：“以法莲哪，我怎能舍弃你，以色列阿，我怎能弃绝你，我怎能使你如押玛，怎能使你如洗扁，我回心转意，我的怜爱大大发动。我必不发猛烈的怒气，也不再毁灭以法莲，因我是神，并非世人，是你们中间的圣者，我必不在怒中临到你们。”洗扁和押玛是两个城市，靠近所多玛、蛾摩拉，当神毁灭所多玛、蛾摩拉和周围城邑的时候，把洗扁和押玛一同毁灭了。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂的慈爱永远长存，永不止息，祂顾念我们的生命，祂爱惜我们的灵魂，祂从来没有停止呼唤我们，祂要我们回到祂的怀中，只要我们不是长久不信，不是存心拒绝，不是故意轻慢施恩的圣灵，顽梗悖逆，执意要选择恶人的路，而是回转归向祂，我们就必经历祂那永不止息的大爱。《诗篇》63篇3节大卫说：“因你的慈爱比生命更好，我的嘴唇要颂赞你。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，因为主的慈爱比生命更好，祂造我们，因为祂爱我们，祂一生爱我们，祂爱我们到底，祂用忧伤的爱爱我，祂用主动的爱爱我，祂用牺牲的爱爱我，祂用永远的爱来爱我，我们的嘴唇要天天颂赞这位爱我的主，愿主的爱激励我们，叫我们一生爱主，甘心献上自己，天天为主而活。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《耶稣爱我 我知道》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我我知道，\\n因有圣经告诉我\\n凡小孩子主牧养；\\n我虽软弱主强壮\\n主耶稣爱我，\\n主耶稣爱我\\n主耶稣爱我，\\n有圣经告诉我 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我永不忘，\\n永不离开他小羊\\n白日遭难主搭救，\\n黑夜睡觉主看守\\n主耶稣爱我，\\n主耶稣爱我\\n主耶稣爱我，\\n有圣经告诉我 \"\n\t},\n\t{\n\t\t\"content\": \"主耶稣爱我，\\n主耶稣爱我\\n主耶稣爱我，\\n有圣经告诉我\\n主耶稣爱我，\\n主耶稣爱我\\n主耶稣爱我，\\n有圣经告诉我。 \"\n\t},\n\t{\n\t\t\"content\": \"请我们再次背诵今天的经句：\"\n\t},\n\t{\n\t\t\"content\": \"保守自己常在神的爱中。—— 犹大书21节\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，谁能使我们与你的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？你定意爱我们，差你的独生爱子为我们舍命。我们就深信，无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与你的爱隔绝。若是我们偏离你，犯罪得罪你，活在罪疚中不敢亲近你，求主再一次用你的话语，坚固我们的信心，叫我们知道你是有怜悯有恩典，不轻易发怒，且有丰盛的慈爱的神。你为自己的缘故涂抹我们的过犯，不纪念我们的罪恶，你说我们若认自己的罪，你是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。感谢你，不永远怀怒，喜爱施恩。当我们心里整天思想这宝贵的真理，我们就仿佛置身在爱的深海洋里，被你的爱所充满。主啊，你本为大，当受大赞美。谢谢你籍着圣灵把你的爱浇灌在我们心里，我们把一切荣耀归给你。祷告感谢奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中，纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是辽宁沈阳的刘弟兄，刘弟兄请我们纪念一位肢体，叫张凤元弟兄，张凤元弟兄呢，他身患胃病我们纪念他身体的软弱。\"\n\t},\n\t{\n\t\t\"content\": \"另外是贵元弟兄，他要我们为他有一颗纯洁爱主，爱人的心祷告，他要毕业，要找工作了，也求神为他预备。\"\n\t},\n\t{\n\t\t\"content\": \"再来是白羊这位听友，他请我们为他的教会祷告，他说几年都没有一次查经聚会，没有活水进来，群羊非常干渴。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你爱我们，你顾念我们，在我们没有祈求以先，我们所需用的你都知道，求主纪念张凤元弟兄他身患胃病，求神安慰他，医治他。我们也为贵恩弟兄有一颗纯洁爱主的心祷告，他毕业之后也需要工作，求主为他预备。白羊弟兄的教会需要有你的话语，需要有好牧人来带领，求主差派，我们在你面前这样恳求，奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "太空音乐 20130709",
		"path": "http://media.febcchinese.org/streaming/bv/bv130709.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000009,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(9)",
		"textContent": "[\n\t{\n\t\t\"content\": \"太空音乐\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"守望、蒙恩整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记38-40章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传16章1-21节\\n健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是孙大中，欢迎你每天跟着《灵命日粮》广播节目一块灵修。愿神每天对我们的心说话，用属天的灵粮喂养我们，引导我们走义路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《太空音乐》，我们要读的经文在《旧约圣经·约伯记》38章1-7节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《主手所造》\"\n\t},\n\t{\n\t\t\"content\": \"主手所造万象生灵，同发声音赞美真神，\\n哈利路亚！哈利路亚！\\n温柔明月，光耀日轮，狂风，密云，清晨，黄昏，\\n赞美真神！赞美真神！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"清清河水长流不息，熊熊烈火供人光热，\\n哈利路亚！哈利路亚！\\n大地高山无尽宝藏，滋生万物，花草芬芳，\\n赞美真神！赞美真神！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"温柔之心遵守主命，饶恕弟兄，荣神益人，\\n哈利路亚！哈利路亚！\\n世人饱受痛苦忧惊，速将忧虑卸给真神，\\n赞美真神！赞美真神！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"万物赞美造物主宰，都当谦卑向主敬拜，\\n哈利路亚！哈利路亚！\\n赞美圣父，圣子，圣灵，同声赞美三一真神，\\n赞美真神！赞美真神！\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"读经:约伯记38章1-7节\\n【伯38:1】那时，耶和华从旋风中回答约伯说，\\n【伯38:2】谁用无知的言语，使我的旨意暗昧不明。\\n【伯38:3】你要如勇士束腰。我问你，你可以指示我。\\n【伯38:4】我立大地根基的时候，你在哪里呢？你若有聪明，只管说吧。\\n【伯38:5】你若晓得就说，是谁定地的尺度？是谁把准绳拉在其上？\\n【伯38:6】地的根基安置在何处？地的角石是谁安放的？\\n【伯38:7】那时晨星一同歌唱，神的众子也都欢呼。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n地的角石是谁安放的？那时，晨星一同歌唱，上帝的众子也都欢呼。—约伯记38章6-7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《太空音乐》\"\n\t},\n\t{\n\t\t\"content\": \"美国太空总署（NASA）的一个天文观测台发现了一个会哼曲子的大黑洞。座落于离地球2.5亿光年的银河系英仙座星系团，有个黑洞以降B大调的频率在震动。由于它的音高太低，无法被人耳所侦测。科学仪器将这个音符定位在比钢琴中央C低57个八度的位置。\"\n\t},\n\t{\n\t\t\"content\": \"其实有关音乐与星体的议题并不是件新鲜事。事实上，当上帝向约伯显现时，祂问：「我立大地根基的时候，你在哪里呢？……那时，晨星一同歌唱，上帝的众子也都欢呼」。我们知道创造壮丽的宇宙万物时，赞美的诗歌和喜乐的欢呼一齐传扬上帝的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"亚西西的圣方济写了一首美妙的诗歌，捕捉了当我们举目观看明亮照耀的日光和繁星遍布的夜空时，会感受的敬畏和赞美：\"\n\t},\n\t{\n\t\t\"content\": \"「诸天述说上帝的荣耀；穹苍传扬祂的手段。」\"\n\t},\n\t{\n\t\t\"content\": \"我们当颂赞上帝，祂的创造如此美好，让我们享受其中！\"\n\t},\n\t{\n\t\t\"content\": \"真神所造万象生灵，\\n齐来歌唱赞美同声，\\n哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"金光灿烂火热太阳，\\n清辉皎洁温柔月亮，\\n赞美真神，赞美真神，\\n哈利路亚！哈利路亚！哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"诸天述说上帝的荣耀；穹苍传扬祂的手段。看自然万物何其美，岂能不赞美造物主？\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《太空音乐》\"\n\t},\n\t{\n\t\t\"content\": \"德国天文学家科普勒是一个致力于追求绝对精确的人，科普勒准确的测量天体，留下非常重要的着作，他的行星运行三大定律改变了传统的天文学，奠定了现代天文学的理论基础。科普勒是一位虔诚的基督徒，他把自己对宇宙性质日复一日的研究视为是基督徒应尽的义务。\"\n\t},\n\t{\n\t\t\"content\": \"了解神所造的宇宙是基督徒的职责，神的儿女当竭力理解神所创造的这个世界。科普勒有一个信念，就是神所造的整个宇宙是和谐的，这个和谐不但在音乐里，也在天文学几何学里边。他曾观察天体运动的完美和谐，从中得到星球的离心率、半径和周期。他有一个重要的发现，就是曲调中出现的所有和谐都可以在天上找到，他说：“音乐或音调的某种趋势分别以某种方式表现于每颗行星。”\"\n\t},\n\t{\n\t\t\"content\": \"音乐里边有和声对位的原理，科普勒说：行星之间的对位、天体的和谐使得四种声部也就是女高音、男高音、女低音、男低音都表现于行星，他说：“木星、土星具有男低音的性质，火星有男高音的性质，地球和金星具有女低音的性质，水星则有女高音的性质。”研究音乐的人就晓得音程有它的距离和比例，科普勒说星与星之间也是如此。这是有和谐比例说的。他说：“行星的近日点、远日点运动甚至是可以谱写在五线谱上的。”\"\n\t},\n\t{\n\t\t\"content\": \"科普勒在所写的《和谐的世界》这本书里，他特别的提到在这本书的末了他写着这些就是我要讨论的有关创造者上帝的工作，我能够从手边这些写满了定理和证明的手稿上举目仰望神，举起双手奉上赞美的时候终于来临了。我愿谦卑的、全神贯注的向众光之父祷告说：“哦，主啊，求你借着所创造的自然之光和你的恩惠的照耀，在我们心里工作，使我们想望在你的荣耀之下被引导。万有的创造者神啊，我感谢你。因为你赐福给我，让我能够欣赏你奇妙的创造。我运用你所给的理智才能现在完成了你叫我所作的工，我向凡阅读这本书的人显示了你的荣耀。我这有限的头脑能够理解、掌握的只是你那无限、丰富里至微小的一部分罢了。\"\n\t},\n\t{\n\t\t\"content\": \"科普勒说：“我的愿望就是能够在我里边察觉到我在天空中所到处发现的神。”科普勒将天文学视为神荣耀的一线光芒，他对神坚定的信仰鼓励着他继续不断的研究。对他而言天文学提供了第二个观看神荣耀和能力的途径，正如大卫在《诗篇》19篇一开始所说的：“诸天述说神的荣耀，穹苍传扬他的手段。”这位16世纪的伟大天文学家怎么看科学呢？科普勒说：“他看科学是人的一种跟着上帝的思想去思想的企图，他相信上帝的创造并不违背他赋予人的逻辑。他相信上帝在创造天地时运用了几何学。”\"\n\t},\n\t{\n\t\t\"content\": \"为什么宇宙能够如此和谐呢？使徒约翰在《约翰福音》第1章1-3节开宗明义就说：“太初有道，道与神同在，道就是神。这道太初与神同在。万物是借着他造的。凡被造的，没有一样不是借着他造的。”神用道创造了万物，这样万物中间有了道的影子，万物中间有了道的原理。道是宇宙的灵魂，也是宇宙的理性更是造物的智慧。在还没有世界以前就有了他，被造的世界里有他，但他却不属于这个被造的世界。被造的万物里边有道的影子，但是道却不是被造万物里的一物，他乃是造物的主。\"\n\t},\n\t{\n\t\t\"content\": \"中国的老子的《道德经》25张里边提到：“有物混成，先天地生。寂兮寥兮，独立而不改，周行而不殆，可以为天地母。”老子在提到天地之前有比天地更先更早的，天地还没有以前他就存在，这个叫做道，他是独立而不改的，他不需要有人撑托他，他是自我成全的。不但如此，他周行而不殆，他是长存不灭的，他跟万物的层次不同，万物是从他而来的，他是天地之母。那他叫什么名字呢？老子说：“吾不知其名，字之曰道，强为之名曰大。”\"\n\t},\n\t{\n\t\t\"content\": \"老子说他叫做道，勉强给他一个名字就是大。大是什么意思，就是无限、无极，他是没有穷尽的。老子发现万有里边有道，但是道却不在万有的范围里。神在造万物的时候是用道来造成被造的一切，所以道就成了神展现恩典的媒介。神有造物的旨意，却是借道而成。回到《创世纪》第1章1-3节，经文一开始就说：“起初神创造天地。地是空虚混沌。渊面黑暗。神的灵运行在水面上。神说，要有光，就有了光。”\"\n\t},\n\t{\n\t\t\"content\": \"神有造物的旨意，当神说的时候，与神同在的道就把神的能力彰显出来，《诗篇》33篇第9节经文说：“因为他说有，就有。命立，就立。”《希伯来书》11章第3节，作者说：“我们因着信，就知道诸世界是借神话造成的。”诸世界是借着神的话造成的，这个话是单数的，就是太初与神同在的道，就是基督。神早已立他为承受万有的也曾借着他创造诸世界，他是神荣耀所发的光辉，是神本体的真相，常用他全能的命令托住万有。\"\n\t},\n\t{\n\t\t\"content\": \"神借着他永世的计划，凭着他自己意旨所喜悦的，借着创造之工产生了一切被造之物。《箴言》第8章22节-31节提到了拟人化的智慧，经文说：“在耶和华造化的起头，在太初创造万物之先，就有了我。从亘古，从太初，未有世界以前，我已被立。没有深渊，没有大水的泉源，我已生出。大山未曾奠定，小山未有之先，我已生出。耶和华还没有创造大地，和田野，并世上的土质，我已生出。他立高天，我在那里。他在渊面的周围，划出圆圈，上使穹苍坚硬，下使渊源稳固，为沧海定出界限，使水不越过他的命令，立定大地的根基。那时，我在他那里为工师，日日为他所喜爱，常常在他面前踊跃，踊跃在他为人预备可住之地，也喜悦住在世人之间。”\"\n\t},\n\t{\n\t\t\"content\": \"这位拟人化的智慧就是基督，就是与神同在的道，神说要有，基督就设计、基督就测量就规划，然后神的灵就运行，事就这样成了。《诗篇》33篇第6节经文说：“诸天借耶和华的命而造，万象借他口中的气而成。这个气就是圣灵。”\"\n\t},\n\t{\n\t\t\"content\": \"科学家研究科学不过是按着神的思想来思想，科学家相信上帝是很自然的一件事情。那些不信上帝的科学家千辛万苦探索万物的起源，终将与教会的元首基督相遇。当他们千辛万苦的登上知识的顶峰，发现教会早已敬拜基督千年。当他们不得不承认万物是借着基督造成的时候，基督徒早就承认基督不但是万有的主，也是我们生命的主。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》38章4-7节神问约伯：“我立大地根基的时候，你在哪里呢？你若有聪明，只管说吧。你若晓得就说，是谁定地的尺度？是谁把准绳拉在其上？地的根基安置在何处？地的角石是谁安放的？那时晨星一同歌唱，神的众子也都欢呼。”关于创造物质，神仅仅用了片刻，但是关于万物进一步的安置，他们的次序，神用了六天。\"\n\t},\n\t{\n\t\t\"content\": \"就以日月星辰来说是神第四天的创造，《创世纪》第1章14-18节，神说：“神说，天上要有光体，可以分昼夜，作记号，定节令，日子，年岁。并要发光在天空，普照在地上。事就这样成了。于是神造了两个大光，大的管昼，小的管夜。又造众星。就把这些光摆列在天空，普照在地上。管理昼夜，分别明暗。神看着是好的。”\"\n\t},\n\t{\n\t\t\"content\": \"神特意要造众星，因为他看着是好的，而天上的星算的清楚吗？澳洲天文学家曾经宣称运用功能最强的天文望远镜可以精确的估算出可见宇宙中的星球数目，总数大约是700亿兆颗，也就是7*10的22次方这么多。而这还只是望远镜可及范围内的星星，还不是宇宙中所有星星的总数。宇宙间星星的实际数目远比这大得多。我们平常肉眼所能看见的，从地球最暗的地方观测，眼力好的人大约可以看见5000颗星星，要是在灯光明亮城市街道上观测大概只能看100颗星星。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》33章第22节就告诉我们：天上的万象不能数算，海边的尘沙也不能斗量。宇宙的浩瀚远超过我们所能够想象，但《以赛亚书》40章第26节神说：“你们向上举目，看谁创造这万象，按数目领出，他一一称其名。因他的权能，又因他的大能大力，连一个都不缺。”众星虽多，神每天晚上按着数目领出，一个一个的叫它的名字，因他的权能，又因他的大能大力连一个都不缺。\"\n\t},\n\t{\n\t\t\"content\": \"神借着创造之工展现了他无限的智慧，他那无限的能力和荣耀。《罗马书》1章20节保罗说：“自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿。神不但把能够信他的种子放在人的心里，使我们与生俱来都具有宗教性，我们能寻求神。并且他又在宇宙各部分的创造中表现了自己，叫人睁开眼睛没有看不见他的。他把他的荣光如同印记一般清清楚楚的印在他的一切工作上。”大卫说：“他的量带通遍天下，他的言语传到地极。神在其间为太阳安设帐幕。”\"\n\t},\n\t{\n\t\t\"content\": \"大科学家牛顿在他所写的《原理》这本书里边写到：证诸天文系的奇妙安排，可知宇宙间必有一位全能者。牛顿发现万有引力的奥秘，他说宇宙万物必有神。另外一位天文学家凯尔文穷其一生的精力研究天文数理，他说科学的知识是来自神的作为，放在我们的心中，使我们能够了解。过去他把异象放在先知的梦中，如今他把知识放在人们的心中，使人能够建立理论去说明这个世界的真实。人有理解的心志是神所赐的，我们本当颂扬神创造万有的奇妙大工，赞美他所赐的一切恩惠，许多人却把这认知压抑在心里，阻挡真理说没有神。\"\n\t},\n\t{\n\t\t\"content\": \"英国哲学家培根说：“愚顽人心里说没有神，不等于愚顽人心里想没有神。”一个人口里说没有神，而非心里真的这么认为、真的这么想。近几十年来随着太空观测设备的提升和哈勃天文望远镜的使用，过去天文学家、天文画家只能透过有限的科学发现和自己的想象去绘画宇宙间的各种景象。但随着越来越多的照片的取得，天文画家感叹真实的景象要比想象还要来得令人赞叹。科学家越研究太空越看见人类的渺小，大卫说：“人算什么，你竟顾念他。世人算什么，你竟眷顾他。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，神这样的爱你，这样的爱我，我们岂能不在神的圣所和他显能力的穹苍赞美他吗？赞美使我们对神能力热情的感谢，因他有永远的尊贵和说不尽的恩赐。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《你真伟大》\"\n\t},\n\t{\n\t\t\"content\": \"主啊我神我每逢举目\\n观看你手所造一切奇妙大功\\n看见星宿又听到隆隆雷声\\n你的大能充满了宇宙中\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"当我想到神竟愿差他儿子\\n降世舍命我几乎不领会\\n主在十架甘愿背我的重担\\n流血舍身为要赦免我罪\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"当主再来欢呼声响彻天空\\n何等喜乐主接我回天家\\n我要跪下谦恭地崇拜敬奉\\n并要颂扬神啊你真伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\\n我灵歌唱赞美救主我神\\n你真伟大何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你善待万民，你的慈悲覆蔽你一切所造的。当我们观看你指头所造的天并你所陈设的月亮星秀，我们要说，人算什么，你竟用我们卑微的口赞美你。主啊，万里晴空只能无言的述说你的荣耀，辽阔的海洋也只能默默的传扬你的作为。但主啊，你造我们是能言的，是能说话的。我们若闭口不言，连石头都要呼喊了。主啊，你是圣洁的，是用以色列的赞美为宝座的。知道向你欢呼的人有福了，我们要一生赞美你，我们还活着的时候要天天向你歌颂，因你所做的尽都美好。我们歌唱你的慈爱，直到永远。我们要用口将你的信实传到万代。求主在我们中间兴起敬畏你的科学家，照着你的思想去思想，更多地发现你造物的奥妙，把你当得的荣耀归给你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "坚定站立 20130710",
		"path": "http://media.febcchinese.org/streaming/bv/bv130710.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000010,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(10)",
		"textContent": "[\n\t{\n\t\t\"content\": \"坚定站立\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖、爱悦整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:约伯记41-42章\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传16章22-40节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要神话语的喂养，耶稣说：我就是生命的粮，到我这里来的，必定不饿，信我的永远不渴。愿神每天于天上的灵粮喂养我们。让我们每天相约一起到祂面前灵修的人都能灵里饱足，身心健壮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《坚定站立》，我们要读的经文在《新约圣经·歌罗西书》1章19-27节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：送给你远方的亲人\"\n\t},\n\t{\n\t\t\"content\": \"我多想见到你哟！远方的亲人\\n多想看到你可亲的脸庞\\n听你说话的声音\\n我的心为你祈祷，祝你万事如意\\n这是我的心愿，让风儿带给你\\n我们永远以爱相通，永远以爱相系\\n不论在南在北，在东也在西\\n同唱一首歌，主爱无比\\n因他使我们的心真诚连结在一起\"\n\t},\n\t{\n\t\t\"content\": \"我们永远以爱相通，永远以爱相系\\n不论在南在北，在东也在西\\n同唱一首歌，主爱无比\\n因他使我们的心真诚连结在一起\"\n\t},\n\t{\n\t\t\"content\": \"读经: 歌罗西书1章19-27节\\n【西1:19】 因为父喜欢叫一切的丰盛，在他里面居住。\\n【西1:20】 既然借着他在十字架上所流的血，成就了和平，便借着他叫万有，无论是地上的，天上的，都与自己和好了。\\n【西1:21】 你们从前与神隔绝，因着恶行，心里与他为敌。\\n【西1:22】 但如今他借着基督的肉身受死，叫你们与自己和好，都成了圣洁，没有瑕疵，无可责备，把你们引到自己面前。\\n【西1:23】 只要你们在所信的道上恒心，根基稳固，坚定不移，不至被引动失去(原文作“离开”)福音的盼望，这福音就是你们所听过的，也是传与普天下万人听的。\\n(“万人”原文作“凡受造的”)。我保罗也作了这福音的执事。\\n【西1:24】 现在我为你们受苦，倒觉欢乐，并且为基督的身体，就是为教会，要在我肉身上补满基督患难的缺欠。\\n【西1:25】 我照神为你们所赐我的职分，作了教会的执事，要把神的道理传得全备。\\n【西1:26】 这道理就是历世历代所隐藏的奥秘，但如今向他的圣徒显明了。\\n【西1:27】 神愿意叫他们知道，这奥秘在外邦人中有何等丰盛的荣耀。就是基督在你们心里成了有荣耀的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"你们务要坚固，不可摇动，常常竭力多做主工，因为知道，你们的劳苦，在主里面不是徒然的。 —哥林多前书15章58节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《坚定站立》\"\n\t},\n\t{\n\t\t\"content\": \"记得高中地球科学的期末报告，我和朋友一起建造了一个流水槽。在父亲的大力协助下，我们制作了一个中央有控制枢纽的长型夹板木箱，并用塑胶布做为木箱的内衬，最后在箱子里铺上一层沙。箱子的一端接着水管，另一端则是排水孔。组装完成后，我们把接水管的一端抬高，把水打开，藉以观察水流通往另一端排水孔的路径。实验的第二个步骤，是放置一颗石头在水流中，以观察石头如何改变水流的走向。\"\n\t},\n\t{\n\t\t\"content\": \"这一次的实验报告，使我同时领悟到科学及生命的道理。我体会到，如果只是站在河床边，我无法改变河水流动的方向。我必须要踏进生命的河流中，并站在那儿以改变水的流向。这也就是耶稣所做的。圣经将救恩比喻成磐石（撒母耳记下22章47节；诗篇62篇2、6-7节），且使徒保罗也进一步阐明，基督就是那个磐石（哥林多前书10章4节）。上帝将耶稣放置在历史的川流中，改变了它的走向。\"\n\t},\n\t{\n\t\t\"content\": \"当我们在基督里坚定不移，常常竭力多做主工，上帝就会透过我们的顺服让人们归向祂。祂会使用我们来改变历史的动向。\"\n\t},\n\t{\n\t\t\"content\": \"恩主正寻找收获果实，\\n在祂宝血买赎人中；\\n祂要寻找圣灵的果子，\\n察看有无荣神事工。\"\n\t},\n\t{\n\t\t\"content\": \"选对立场，坚定站立。──林肯\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《坚定站立》这个题目:\"\n\t},\n\t{\n\t\t\"content\": \"中国的老子讲过这么一句话：“上善若水。”水看起来好像很柔弱，不与万物相争，却利于万物，这是伟大的善。除了人造运河之外，所有的河流几乎都是蜿蜒的。为什么呢？因为水沿着最小阻力的路径流动着。河流会取方便之道，绕过任何阻挡水流的东西。所以从高空看河流几乎都是弯弯曲曲的，因为水遇到阻力就会改变走向。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们如果没有立场，与世俗妥协，我们的生命也会变得弯弯曲曲的。神不要我们行事弯曲，而要我们做中流砥柱，圣道甘成。在这个不敬虔的时代，扭转乾坤，挽回时代。我们看《旧约·创世记》里的以诺，以诺所处的是一个没有典范的时代，那些不敬虔的人，妄行一切不敬虔的事，按照《犹大书》16节所说：“这些人是私下议论，常发怨言的，随从自己的情欲而行，口中说夸大的话，为得便宜谄媚人。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所处的时代，人们也是随从自己的情欲而行。只要我喜欢有什么不可以，活着只是被心中的情欲支配。为了利益，不惜恶意奉承，完全没有立场。过去以为羞耻的事情，现在提起来一点也不害羞。以诺所处的世代就是这样一个世代，当罪入了世界以后，很快的整个世界都败坏了。人们抵挡神而不自觉，谄媚人而不害羞。但以诺不愿意继续过这样的生活，随从自己的情欲而行，以诺是从塞特所出的敬虔后裔，他65岁的时候与神同行。\"\n\t},\n\t{\n\t\t\"content\": \"有一位不知名的诗人，对于与神同行的意义做了以下的描述，一天之时在于神，像祂屈膝祷告，朝向祂的居所，心情振奋，寻求饱的祂的慈爱。翻开圣经神的圣言，逐渐研读，如此可以圣化思想，舒缓挂虑。整日与神同行，虽然你可能还不知道，无论在家或在外，常与你亲近。用心与主交谈，你灵已升上天。知道每一样好处，都是主所赐，因此献上满心感恩和赞美。一天终了指于神，将你的罪像祂澄明，信靠主宝血洗净，恳求祂成为我的义。深夜躺下主同在，赐祂仆人享安眠。纵然行过死阴的幽谷，有祂护卫保守心平安。\"\n\t},\n\t{\n\t\t\"content\": \"这是非常好的诠释，一天之时在于神，整日与神同行，用心与主交谈，一天终了指于神，深夜躺下主同在。以诺就这样与神同行300年，结果因着信，他被神接去。以诺因信心胜了这个世界，他胜过孤单，胜过惧怕，胜过软弱。他不做个人在江湖身不由已的人，而是寻求神，仰望神的恩典，用他整个生命回应神，与神同行。《希伯来书》11章5节作者说：“以诺因着信被接去，不至于见死。人也找不着他，因为神已经把他接去了。只是他被接去以先，已经得了神喜悦他的明证。”\"\n\t},\n\t{\n\t\t\"content\": \"神悦纳以诺的信心，以及因信带出的美好果效。结果有两件很奇妙的事情发生：第一、罪没有胜过以诺；二、以诺没有经历死亡。因为神的恩典在他身上，当罪入了世界以后，罪的工价就是死。罪和死的律，谁也逃脱不了。世界上没有不犯罪的人，也没有不死的人。罪和死成为人无法逆转的命运，面对罪和死人没有办法。但是感谢神，神有办法，以诺因着信被主接去，不至于见死，成为旧约很重要的一个预表。预表什么呢？预表耶稣基督的世界上来的时候要救我们脱离罪和死的律。\"\n\t},\n\t{\n\t\t\"content\": \"以诺眼看着世界的败坏，他不与世人同奔那放荡无度的路。而是顺从神的感动，来到神的面前仰望神，圣经说：“以诺与神同行三百年。”以诺的心向神敞开，全无阻隔，他与神交谈，神对他说话。以至于他知道有关末世的事情。他说了最早关于末世这个世界将要怎样受审判的预言。请看《犹大书》14-16节记载：“亚当的七世孙以诺，曾预言这些人说，看哪，主带着他的千万圣者降临，要在众人身上行审判，证实那一切不敬虔的人，所妄行一切不敬虔的事，又证实不敬虔之罪人所说顶撞他的刚愎话。这些人是私下议论，常发怨言的，随从自己的情欲而行，口中说夸大的话，为得便宜谄媚人。”\"\n\t},\n\t{\n\t\t\"content\": \"以诺在几千年前远远的看见将要临到世界的事。主带着祂的千万圣者降临，要在众人身上行审判。今天我们是属于末世，末世指耶稣基督降生到祂再来的期间。当主再来的时候，那将是怎么样的行情呢？《马太福音》25章31节主耶稣说：“当人子在他荣耀里同着众天使降临的时候，要坐在他荣耀的宝座上。”《帖撒罗尼迦后书》1章7节保罗说：“那时，主耶稣同他有能力的天使从天上在火焰中显现。”当基督第二次来的时候，不是降生而是降临。\"\n\t},\n\t{\n\t\t\"content\": \"当祂再来的时候，不在是卑微的形象，而是在祂的荣耀中同着众天使从天上在火焰中显现。那是何等威严，那是大而可畏的日子。当主亲自降临，同祂有能力的天使从天上在火焰中显现，要报应那些故意不认识神和拒绝福音的人。《路加福音》21章26-27节主说：“天势都要震动。人想起那将要临到世界的事，就都吓得魂不附体。那时，他们要看见人子，有能力，有大荣耀，驾云降临。”\"\n\t},\n\t{\n\t\t\"content\": \"对不信是人来说，主再来的日子真是可怕。但是对信的人来说：主的再来是我们得荣耀的日子。《路加福音》21章28节主说：“一有这些事，你们就当挺身昂首。因为你们得赎的日子近了。”为什么我们能够满有把握，能挺身昂首呢？因为我们是与耶稣基督第一次来有关的。我们是祂在所成就的救恩里有份的人。《希伯来书》9章27-28节作者说：“按着定命，人人都有一死，死后且有审判。象这样，基督既然一次被献，担当了多人的罪，将来要向那等候他的人第二次显现，并与罪无关，乃是为拯救他们。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，如果你还不是基督徒，你可能常常会有机会听见有人给你传福音，福音是什么，福音就是神拯救世人的好消息。《哥林多前书》15章3-4节保罗说：“我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了。而且埋葬了。又照圣经所说，第三天复活了。”基督既然一次被献，担当多人的罪，将来要向那些等候祂的人第二次显现并与罪无关，乃是为拯救他们。福音就是为了使你与罪无关，耶稣基督为你死而复活。使你能够因信耶稣基督有得救的智慧，能够面对将来的审判。主带着祂的千万圣者降临，要在众人身上行审判。\"\n\t},\n\t{\n\t\t\"content\": \"以诺在几千年前早就知道这件事情，圣经没有记载以诺从事的是什么工作，社会地位如何，有多少收入，有多少财富。这些都不重要，重要的是他的信心蒙神悦纳。神喜悦他的信心，神喜悦以诺。有人说，以诺跟神边走边谈，到有一天，走的更远了，神说，以诺进来吧。他走着走着就走到了神的家，这是很美丽的推想。但我们知道将来教会被提，《帖撒罗尼迦前书》4章15-17节保罗说：“我们现在照主的话告诉你们一件事。我们这活着还存留到主降临的人，断不能在那已经睡了的人之先。因为主必亲自从天降临，有呼叫的声音，和天使长的声音，又有神的号吹响。那在基督里死了的人必先复活。以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。” \"\n\t},\n\t{\n\t\t\"content\": \"以诺活到六十五岁，生了玛土撒拉。玛土撒拉死了以后洪水就来了，以诺被主接走就预表将来主要把属祂的人接走。教会被提以后，世界也就随之结束，就被活焚烧了。《希伯来书》11章6-7节作者说：“人非有信就不能得神的喜悦。因为到神面前来的人，必须信有神，且信他赏赐那寻求他的人。挪亚因着信，既蒙神指示他未见的事，动了敬畏的心，预备了一只方舟，使他全家得救。因此就定了那世代的罪，自己也承受了那从信而来的义。”主已经告诉我们：“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日。不知不觉洪水来了，把他们全都冲去。人子降临也要这样。”\"\n\t},\n\t{\n\t\t\"content\": \"挪亚的日子地上满了强暴，人终日所思想的尽都是恶。挪亚敬畏神，听从神的话。顺从神的指示，与神同行。他不跟世界走，他是跟着神走。俗话说：人在江湖身不由己。很多人在群众压力之下为了讨好大众就妥协，就不再坚持原则，别人一讲他就动摇了，挪亚不是这样，挪亚在那个不敬虔的时代传义道。传到最后只有一家八口人进方舟。挪亚诚诚实实活在主面前，行正直和合理的事。他的正直就显出那个时代的弯曲，挪亚在弯曲悖逆的时代坚定站立。他动了敬畏的心，他就定了那时代的罪。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》8章11节所罗门说：“ 因为断定罪名，不立刻施刑，所以世人满心作恶。”当法律有不敬虔的人任意解释，这个世界就有灾祸了。在律法放松，公理也不显明。恶人围困义人。公理显然颠倒的这个时代，我们的心不要忧愁，而要在基督里坚定不移。想到先知以利亚，想到先知但以理，想到先知耶利米，想到施洗约翰，想到使徒约翰。他们没有向世俗的压力低头，没有像错误妥协让步。他们不被世俗的潮流带着走，而是改变了水的流向，把人心挽回。求主坚固我们的信心，叫我们行事凭信心不凭眼见。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》8章12-13节所罗门说：“罪人虽然作恶百次，倒享长久的年日。然而我准知道，敬畏神的，就是在他面前敬畏的人，终久必得福乐。恶人却不得福乐，也不得长久的年日。这年日好像影儿，因他不敬畏神。”主已经说了，恶人必不得平安。那些不按真理而行，从罪人的计谋，站罪人的道路，坐亵慢人的座位的，当审判的时候必定站立不住。他要像糠秕被风吹散。结局就是在永活里焚烧，那火是不灭的。而那些愿意起来做中流砥柱坚守所教真实的道理，为真道打美好仗的，因为未曾玷污自己的衣服，就穿白衣与神同行。神说，因为他们是配得过的。弟兄姐妹让我们选对立场，坚定站立，竭力多做主工，与神同行。直到见主面的日子\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我需要有你在我生命中\"\n\t},\n\t{\n\t\t\"content\": \"哦主 求你保守我的心我的意念\\n使我能够遵行你旨意\\n我愿将你话语深藏在我心\\n作路上的光成为我脚前的灯\\n哦主 求你坚固我信心我的力量\\n使我得以勇敢向前行\\n因我知道有时我仍会软弱\\n求你带领我使我不会再退缩\\n我需要有你在我生命中\\n好让我一生能学你的样式\\n使我能成为你所喜悦的儿女\\n使我的生命能够彰显你荣耀 \"\n\t},\n\t{\n\t\t\"content\": \"哦主 求你坚固我信心我的力量\\n使我得以勇敢向前行\\n因我知道有时我仍会软弱\\n求你带领我使我不会再退缩\\n我需要有你在我生命中\\n好让我一生能学你的样式\\n使我能成为你所喜悦的儿女\\n使我的生命能够彰显你荣耀\\n我需要有你在我生命中\\n好让我一生能学你的样式\\n使我能成为你所喜悦的儿女\\n使我的生命能够彰显你荣耀\\n使我的生命能够彰显你荣耀 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告\"\n\t},\n\t{\n\t\t\"content\": \"主啊，谁能寄居你的帐幕，谁能住在你的圣山，就是行为正直，做事公义，心里说实话的人。乖僻人是你所憎恶的，你与正直人亲密，将你的心意指示他。你是日头是盾牌，要赐下恩惠和荣耀，你未曾没有留下好处给那些行动正直的人，你的荣光要照耀他，指引他当行的路。你要使他发旺，你必使他扎根在你的爱里。主啊，谁晓得你怒气的权势，谁按着你该受的敬畏晓得你的愤怒呢。你是用先知以利亚是以色列百姓的心回转向你。主啊，你使用我们，叫我们不但站稳立场，而是讲出这个时代的人应当听见的信息，叫世人都懂得敬畏你。我们恭敬等候在你面前，愿主使用我们成为多人的祝福。能够带领多人归向你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "曲折坎坷 20130711",
		"path": "http://media.febcchinese.org/streaming/bv/bv130711.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000011,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(11)",
		"textContent": "[\n\t{\n\t\t\"content\": \"曲折坎坷\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷、蒙恩\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇1-3篇\"\n\t},\n\t{\n\t\t\"content\": \"徒行传17章1-15节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"每天一篇喻道故事，每天一段经文，喂养我们属灵的生命，让我们与主更加亲近。欢迎收听灵命日粮，我是孙大中。神的言语句句都是炼净的，愿我们每天默想，看中神的训词，看中他的道路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《曲折坎坷》，我们要读的经文在《旧约圣经·诗篇》121篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：向高处行\"\n\t},\n\t{\n\t\t\"content\": \"属灵生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处。\"\n\t},\n\t{\n\t\t\"content\": \"我心只想高处而行，灵性地位日日高升；\\n当我前行祷告不停，求主领我向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我心永远因信明了，更高地位风暴疯狂；\\n宁愿火焰烧尽自己，伴我追求向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇121篇\\n【诗121:1】（上行之诗。）我要向山举目。我的帮助从何而来。\\n【诗121:2】我的帮助从造天地的耶和华而来。\\n【诗121:3】他必不叫你的脚摇动。保护你的必不打盹。\\n【诗121:4】保护以色列的，也不打盹，也不睡觉。\\n【诗121:5】保护你的是耶和华。耶和华在你右边荫庇你。\\n【诗121:6】白日太阳必不伤你，夜间月亮必不害你。\\n【诗121:7】耶和华要保护你，免受一切的灾害。他要保护你的性命。\\n【诗121:8】你出你入耶和华要保护你，从今时直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祂必不叫你的脚摇动，保护你的必不打盹！—诗篇121篇3节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《曲折坎坷》\"\n\t},\n\t{\n\t\t\"content\": \"约翰．派博（JohnPiper）在其着作《ASweetandBitterProvidence》中，对于上帝的心意及引导这么说：「生命并非笔直的坦途，从一个祝福走到下一个祝福，然后直通天堂，生命是曲曲折折的荆棘路，……上帝不是在困扰痛苦后才出现，收拾善后，祂为我们缜密地规划方向，藉着我们所遭遇的困难塑造我们，这全是为了我们的好处，也为耶稣基督的荣耀。」\"\n\t},\n\t{\n\t\t\"content\": \"每年的节期，犹太人都会千里迢迢到耶路撒冷（申命记16章16节），他们确信并知道上帝缜密规划他们的方向，帮助他们走过曲折荆棘的道路。诗篇121篇这一首朝圣者之歌，表达了这份信心。「我的帮助从何而来？」这一问句并不是提出怀疑，而是阐述上帝掌管万有的主权（1-2节）。不像有时会小睡片刻的守卫，或是需要被摇晃才能从恍惚中醒来的巴力，上帝全然警觉，并在旅程中保护祂的子民，这是祂既有的美意。拯救以色列的上帝会持续地帮助、保守，也与祂的子民同行。\"\n\t},\n\t{\n\t\t\"content\": \"生命是曲折的道路，满布未知的危险与困难，但是我们可以确信上帝的美意、保守与看顾。\"\n\t},\n\t{\n\t\t\"content\": \"生命似乎风云变幻，\\n感谢主赐确据平安；\\n祢已缜密规划方向，\\n每走一步祢都看顾。\"\n\t},\n\t{\n\t\t\"content\": \"前程坎坷不得而知，上帝美意确信无疑。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《曲折坎坷》\"\n\t},\n\t{\n\t\t\"content\": \"神有最好的蓝图，无论他带领我们往何处去，祂必与我们同在，也必看顾保守，信主的人生是一趟曹顺之旅，也是一段天路旅程，有主看顾保守，我们就可以高枕无忧，《诗篇》121篇是很能安慰和鼓励人的一篇诗篇，也是孙大中很喜欢的一篇诗篇，每当困难来到，压力沉重，似乎没有出路的时候，孙大中会浮现一个念头，神既然能够用全能的命令托住月球和众星，有什么问题是不能解决的呢？难道我的烦恼比月亮还重吗，地球仍然在转动，明天早上太阳依旧爬上天空，我担心什么呢？诗人说：“我要向山举目。我的帮助从何而来。我的帮助从造天地的耶和华而来。”诗人这么问，他这么答，人是多么有限，再有能力的人也会疲累，《以赛亚书》40章30节提到就是少年人也要疲乏困倦，强壮的也必全然跌倒。\"\n\t},\n\t{\n\t\t\"content\": \"当你读福音书的时候，你看到门徒经常打盹儿，眼睛困倦，他们心灵固然愿意，肉体却软弱了，新闻记者很喜欢拍一种照片，就是不可遗失的政治强人，在会场上打哈欠、打盹儿的照片，为什么会捕捉这种镜头呢？无非要告诉世人，他不过是人，也会有打盹睡着的时候，有人说：“打盹儿要有技巧，眼睛可以闭，脑袋不能垂。”《以赛亚书》2章22节，经文说：“你们休要倚靠世人，他鼻孔里不过有气息。他在一切事上可算什么呢？”《诗篇》146篇第3节，诗人说：“你们不要倚靠君王，不要倚靠世人。他一点不能帮助。”\"\n\t},\n\t{\n\t\t\"content\": \"先知以利亚曾经嘲笑那些拜八律的先知，《列王记上》18章26节到27节，经文记载：他们将所得的牛犊预备好了，从早晨到午间，求告巴力的名说，巴力阿，求你应允我们。却没有声音，没有应允的。他们在所筑的坛四围踊跳。到了正午，以利亚嬉笑他们，说，大声求告吧。因为他是神，他或默想，或走到一边，或行路，或睡觉，你们当叫醒他。\"\n\t},\n\t{\n\t\t\"content\": \"试问：一个会打盹儿、会睡着的上帝还是上帝吗？那些八律的先知大声求告，按着他们的规矩用刀枪自割自刺，直到身体流血，他们虔诚到几经疯狂，但是没有任何反应，从午后直到献晚祭的时候，他们狂呼乱叫，却没有声音，没有应允的，也没有理会的，八律好像对他们不理不踩，以利亚笑他们，说：“你们上帝是不是睡的太沉，以致于叫不醒呢？还是他出门旅游去了没跟你们说，或是他在沉思默想，不要你们打扰”《诗篇》135篇15到18节，诗人说：“外邦的偶像是金的，银的，是人手所造的。有口却不能言，有眼却不能看，有耳却不能听，口中也没有气息。造他的要和他一样，凡靠他的也要如此。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，信仰的对象就决定信仰的价值，你信错了，你信的再虔诚也没有用，诗人说：“我要向山举目。我的帮助从何而来。”你的帮助从哪里来呢？一个睡着叫不醒，出门旅游不跟人讲，沉思默想不需要人打扰的上帝是上帝吗？当那些八律的假先知一点儿办法都没有的时候，《圣经》说：“以利亚对众民说，你们到我这里来。众民就到他那里。他便重修已经毁坏耶和华的坛。当以利亚叫人把坛筑好，到了献晚祭的时候，先知以利亚近前来，说，亚伯拉罕，以撒，以色列的神，耶和华阿，求你今日使人知道你是以色列的神，也知道我是你的仆人，又是奉你的命行这一切事。耶和华阿，求你应允我，应允我。使这民知道你耶和华是神，又知道是你叫这民的心回转。\"\n\t},\n\t{\n\t\t\"content\": \"圣经怎么说呢？《列忘记上》18章38到39节于是，耶和华降下火来，烧尽燔祭，木柴，石头，尘土，又烧干沟里的水。众民看见了，就俯伏在地，说，耶和华是神。耶和华是神。”是的，会打盹儿的不是神，不会打盹儿的才是神，感谢神！我们的帮助是从造天地的耶和华而来，因为祂也不打盹儿，也不睡觉，我们就会安稳的度过每一天，《诗篇》121篇整篇诗一共6次出现“保护”这个词，首先第3节：他必不叫你的脚摇动。保护你的必不打盹。保护以色列的，也不打盹，也不睡觉。保护你的是耶和华。耶和华在你右边荫庇你。耶和华要保护你，免受一切的灾害。他要保护你的性命。你出你入耶和华要保护你，从今时直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》125篇1节诗人说：“倚靠耶和华的人，好像锡安山，永不动摇。”《犹大书》1章24到25节金文说：“那能保守你们不失脚，叫你们无瑕无疵，欢欢喜喜站在他荣耀之前的，我们的救主独一的神。愿荣耀，威严，能力，权柄，因我们的主耶稣基督，归与他，从万古以前，并现今，直到永永远远。阿们。”\"\n\t},\n\t{\n\t\t\"content\": \"我们虽然不知道神在我们生命中有怎样的计划？怎样的蓝图？但我们知道，祂会帮助我们，祂也会保护我们，在人生的旅途上，我们都会有感到无助的时刻，比如：说在一个陌生的团体里边孤身一人，从学校毕业要投入职场，开始找工作，心里面感到彷徨，感到迷失，也感到恐惧，这时候神的话语让我们大得安慰，《诗篇》121篇5节、6节，诗人说：“保护你的是耶和华。耶和华在你右边荫庇你。白日太阳必不伤你，夜间月亮必不害你。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神！神保护我们是每天24小时不停止的，无论白日、黑夜，祂在我们右边保守荫庇，从岁首到年终，祂的眼目时常看顾，神天天保守，时时看顾，祂不但有创造的大能，祂更有眷顾的大爱，有个小故事讲到：一位母亲在哄她四岁的女儿睡觉的时候，因为小女孩怕黑，熄灯后呢，她看着窗外的一轮明月，她问妈妈说：“妈，那是上帝点的灯吗？”妈妈回答：“对呀！”不久，小女孩儿又问了：“那上帝会不会把灯吹熄，也去睡觉呢？”妈妈说：“哦~~~，不会的，上帝从来不睡觉的”安静了一会儿，小女孩说了：“只要上帝不睡觉，我就不害怕了，知道上帝在旁边看着。”小女孩很快的就入睡了。\"\n\t},\n\t{\n\t\t\"content\": \"这就让我想到《诗篇》第4篇第8节，诗人说：“我必安然躺下睡觉，因为独有你耶和华使我安然居住。神看顾我们，是出于祂的主动，出于祂的爱，不应我们提醒，感谢主！天父时时看顾，处处看顾，不论我们到哪里去，也不论我们遭遇任何事，我们可以放心，因为祂把我们放在心上，我们是祂造的，神创造崇山峻岭，也撑管我们生活中的每一个细节，祂时刻看顾我们，虽然我们常常不察觉，甚至完全不知道，诗人说：“保护你的是耶和华。耶和华在你右边荫庇你。你出你入耶和华要保护你，从今时直到永远。”\"\n\t},\n\t{\n\t\t\"content\": \"没有人能够知道自己每天出入或遇见什么事？但感谢神！有神的保护，我们就可以勇敢前行，因为祂能保守我们安然走完人生旅途，请我们再来看一处《圣经》，《以赛亚书》43章1到2节，神说：“雅各阿，创造你的耶和华，以色列阿，造成你的那位，现在如此说，你不要害怕，因为我救赎了你。我曾提你的名召你，你是属我的。你从水中经过，我必与你同在。你趟过江河，水必不漫过你。你从火中行过，必不被烧，火焰也不着在你身上。”即便在火一般的试练里，神应许与我们同在，应许赐下够用的恩典，祂的时间总是刚刚好，不早也不晚，《申命记》33章27节，经文告诉我们：“永生的神是你的居所。他永久的膀臂在你以下。他在你前面撵出仇敌，说，毁灭吧。”\"\n\t},\n\t{\n\t\t\"content\": \"一位即将送入手术室，动脑部手术的出家人，他说：老师说啊，我的心像没有根的草一样，随风飘荡，心中忐忑不安。另外一位也是要动脑部手术的基督徒，却说：“我深知，虽然行过死荫的幽谷，也不怕遭害，因为主与我同在。”亲爱的朋友，你看到了吗？不一样！面对不可治的手术后果，有主在我们心里，我们就有平安，主应许，我总不撇下你，也不丢弃你。保罗在最危险的处境下写信给提摩太，请看《提摩太后书》4章18节，保罗说：主必救我脱离诸般的凶恶，也必救我进他的天国。愿荣耀归给他，直到永永远远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"是的，有主的应许，沉重的苦难就能变的轻省，漫长变成片刻，苦涩转为甘甜，有主同在和施恩，就是在患难中也是欢欢喜喜的，在人生的旅途中，没有任何安慰和鼓励能够与以马内利相比，神与我们同在，这是何等的欢喜，这是何等给我们带来安慰，这是多么的实在。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，不要一直的看眼前的环境，因为道路曲折而心中烦躁，你要向山举目，无论遇到怎样的困难，要仰望神，因为我的帮助是从祂而来的，神绝对不会只是带领我们经过曲折，充满荆棘的道路而已，祂日夜守护，祂从不失误，罗马书8章31节，保罗说：“神若帮助我们，谁能敌挡我们呢？”\"\n\t},\n\t{\n\t\t\"content\": \"因为神的保守看顾，我们可以卸下肩头重担，我的心可以仍归安乐，最后我用一个小故事作为今天讲题的结束：有一个十岁的小男孩，他想要把草地上的一块大石头，把它搬开，可是呢，他个子太小，石头太重，挪了半天也挪不动，他爸爸站在旁边问他：“孩子啊！你确定已经用尽了全身的力气了吗？”这个小男孩挪来挪去搬不动这个石头，他说：“是的，我已经使出全身的力气了。”他爸爸说：“不！你还没用尽全身的力气。”小男孩很沮丧的说：“我已经用上所有的力气了，”他爸爸说：“你再想一想”，小男孩想了半天，想不出来，他爸爸看着他，很温柔的说：“你还没有邀请我帮你呢。”这个小故事给我们带来很大的启发，我的帮助是从造天地的耶和华而来。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们再恭敬的读一次今天的灵修经文，诗篇121篇：\"\n\t},\n\t{\n\t\t\"content\": \"【诗121:1】（上行之诗。）\\n【诗121:2】我的帮助从造天地的耶和华而来。\\n【诗121:3】他必不叫你的脚摇动。保护你的必不打盹。\\n【诗121:4】保护以色列的，也不打盹，也不睡觉。\\n【诗121:5】保护你的是耶和华。耶和华在你右边荫庇你。\\n【诗121:6】白日太阳必不伤你，夜间月亮必不害你。\\n【诗121:7】耶和华要保护你，免受一切的灾害。他要保护你的性命。\\n【诗121:8】你出你入耶和华要保护你，从今时直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们再来听一首诗歌：因你与我同行\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行我就不会孤寂欢笑时你同喜\\n忧伤时你共泣因你是我力量我就不会绝望\\n困乏软弱中有你赐恩我就得刚强\\n经风暴过黑夜度阡陌越洋海\\n有你手牵引我我就勇往向前愿我所行路径\\n愿我所历际遇处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"因主与你同行你就不会孤寂欢笑时他同喜\\n忧伤时他共泣因主是你力量你就不会绝望\\n困乏软弱中有他赐恩你就得刚强\\n经风暴过黑夜度阡陌越洋海\\n有主手牵引你你就勇往向前愿你所行路径\\n愿你所历际遇处处留下有主同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你要我们一无挂虑，只要凡事藉着祷告祈求和感谢，将我们所要的告诉你，你必赐下出人意外的平安。求主赦免我们的小信，帮助我们因为认识你晓得你的大能，明白你的爱而不再焦虑。主啊，你离我们不远，只有祷告的距离。你不但是我考试时的主、工作时的主、危难时的主，也是我生活中每一个处境、每一个细节的主，我时刻需要你，感谢你对我不离不弃。求主赐我信心，叫我不再紧紧抓住困难不放，不再被愁烦笼罩，而是懂得向山举目，仰望从你而来的帮助。在指望中喜乐，在患难中能忍耐，并且恒切祷告。求主帮助我放下一切忧虑，凭信心奔那摆在我们前头的路程。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为宁波汪姐妹祷告，汪姐妹是一位小学老师，她长了两个声带息肉已经快一年了，一直等候神的医治，她求神透过手术来医治她，另外，她还请我们为余弟兄和林姐妹祷告，他们结婚七、八年了，一直没有孩子，也求神赐下产业给他们。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊！求主纪念汪姐妹，她长了两个声带息肉，主啊，这个事情困扰她，求主让她能够恢复正常，也求主纪念林姐妹，还有余弟兄，他们很想要一个孩子，求主恩侍帮助他们，安慰他们的心，感谢主让我们向山举目，我们帮助从你而来，我们把荣耀归给你，安息在你大能的手中，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "这就是耶稣！ 20130712",
		"path": "http://media.febcchinese.org/streaming/bv/bv130712.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000012,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(12)",
		"textContent": "[\n\t{\n\t\t\"content\": \"这就是耶稣！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、小文整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇4-6篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传17章16-34节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一块灵修的时间。愿我们每天都从神的话语得着更新和滋润。愿神赐我们智慧悟性，可以学习祂的律例，得知祂的法度。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《这就是耶稣！》。这就是耶稣我们要读的经文在旧约圣经·以赛亚书53章4-12节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《宝贵十架》：\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣我感谢祢\\n祢的身体为我而舍\\n带我出黑暗进入光明国度\\n使我再次能看见\\n主耶稣我感谢祢\\n祢的宝血为我而流\\n宝贵十架上医治恩典涌流\\n使我完全得自由\\n宝贵十架的大能赐我生命\\n主耶稣我俯伏敬拜祢\\n宝贵十架的救恩\\n是祢所立的约\\n祢的爱永远不会改变 \"\n\t},\n\t{\n\t\t\"content\": \"主耶稣我感谢祢\\n祢的身体为我而舍\\n带我出黑暗进入光明国度\\n使我再次能看见\\n主耶稣我感谢祢\\n祢的宝血为我而流\\n宝贵十架上医治恩典涌流\\n使我完全得自由\"\n\t},\n\t{\n\t\t\"content\": \"宝贵十架的大能赐我生命\\n主耶稣我俯伏敬拜祢\\n宝贵十架的救恩\\n是祢所立的约\\n祢的爱永远不会改变\\n宝贵十架的大能赐我生命\\n主耶稣我俯伏敬拜祢\\n宝贵十架的救恩\\n是祢所立的约\\n祢的爱不改变\\n祢的爱永不改变\"\n\t},\n\t{\n\t\t\"content\": \"宝贵十架的大能赐我生命\\n主耶稣我俯伏敬拜祢\\n宝贵十架的救恩\\n是祢所立的约 \"\n\t},\n\t{\n\t\t\"content\": \"祢的爱不改变\\n祢的爱永远不会改变\"\n\t},\n\t{\n\t\t\"content\": \"以赛亚书53章4-12节\\n【赛53:4】 他诚然担当我们的忧患，背负我们的痛苦。我们却以为他受责罚，被神击打苦待了。\\n【赛53:5】 哪知他为我们的过犯受害，为我们的罪孽压伤。因他受的刑罚我们得平安。因他受的鞭伤我们得医治。\\n【赛53:6】 我们都如羊走迷，各人偏行己路。耶和华使我们众人的罪孽都归在他身上。\\n【赛53:7】 他被欺压，在受苦的时候却不开口。（或作他受欺压却自卑不开口）他像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，他也是这样不开口。\\n【赛53:8】 因受欺压和审判他被夺去。至于他同世的人，谁想他受鞭打，从活人之地被剪除，是因我百姓的罪过呢？\\n【赛53:9】 他虽然未行强暴，口中也没有诡诈，人还使他与恶人同埋。谁知死的时候与财主同葬。\\n【赛53:10】 耶和华却定意（或作喜悦）将他压伤，使他受痛苦。耶和华以他为赎罪祭。（或作他献本身为赎罪祭）他必看见后裔，并且延长年日，耶和华所喜悦的事，必在他手中亨通。\\n【赛53:11】 他必看见自己劳苦的功效，便心满意足。有许多人，因认识我的义仆得称为义。并且他要担当他们的罪孽。\\n【赛53:12】 所以我要使他与位大的同分，与强盛的均分掳物。因为他将命倾倒，以致于死。他也被列在罪犯之中。他却担当多人的罪，又为罪犯代求。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祂为我们的过犯受害，为我们的罪孽压伤。 —以赛亚书53章5节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《这就是耶稣！》\"\n\t},\n\t{\n\t\t\"content\": \"迈克尔·布朗（Michael Brown）是在纽约长大的犹太裔孩子，对属灵的事并不感兴趣。他的生活重心是要成为乐队的鼓手，同时他也深受滥用药物的困扰。然而就在那时，有些朋友邀请他去教会，在那里他感受到关爱及人们关心的代祷。经过短暂的信仰挣扎后，迈克尔接受了耶稣作为他个人的救主。\"\n\t},\n\t{\n\t\t\"content\": \"对一名顽固刚愎的犹太裔少年而言，这是一个巨大的转变。一天，他对父亲提起，他听过旧约圣经里的经文描述主耶稣，他父亲不禁感到怀疑，问道：「在哪里？」迈克尔打开圣经，翻开以赛亚书53章，他们一起读，随即迈克尔高兴地惊呼：「就是祂，这就是耶稣！」\"\n\t},\n\t{\n\t\t\"content\": \"的确，这就是耶稣！布朗今天已是一位圣经学者及作家，当时他藉着众信徒的帮助及圣灵的引导，他认出以赛亚书53章所记载的弥赛亚，他经历了救恩，这救恩改变生命、饶恕罪，并将丰盛的生命赐给所有信靠这位「多受痛苦」之救主（3节）的人。耶稣就是「为我们的过犯受害」，并为我们死在十字架上的那一位（5节）。 \"\n\t},\n\t{\n\t\t\"content\": \"这位惟一能改变我们生命的耶稣，圣经已经向我们显明。\"\n\t},\n\t{\n\t\t\"content\": \"神啊，我认不出耶稣是救主，\\n我知道祂是个好人，却还需要明白祂不仅如此，\\n藉着其他人或藉着圣经，\\n请教导我如何更明确地认识耶稣是谁。\"\n\t},\n\t{\n\t\t\"content\": \"神的灵藉着祂的话语改变人心。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《这就是耶稣》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"神造人给每一个人的指纹都不一样，凭指纹来认人是不会错的，而耶稣基督的指纹就在圣经里，什么意思呢？旧约圣经对于耶稣基督主要的预言有70多处，叫我们可以凭着这些预言认出祂来，神从起初指明末后的事，从古时言明未成的事，祂愿意开恩，把祂的知识与我们分享，向人指示；《阿摩司书》3章7节经文说：“主耶和华若不将奥秘指示他的仆人众先知，就一无所行。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“圣经都是神所默示的。”彼得说：“预言从来没有出于人意的，乃是人被圣灵感动说出神的话来。”《以赛亚书》55章10-11节神说：“雨雪从天而降，并不返回，却滋润地土，使地上发芽结实，使撒种的有种，使要吃的有粮。我口所出的话，也必如此，决不徒然返回，却要成就我所喜悦的，在我发他去成就的事上（发他去成就或作所命定）必然亨通。”\"\n\t},\n\t{\n\t\t\"content\": \"人的话有作为人的限制，说了结果没发生，也没有效验，但神的话必定应验，因为是出于全知的神，神借着圣灵在圣经作者心中运行感动，借着人的口说出未来必成的事。《启示录》19章第10节，经文提到：“预言中的灵意，乃是为耶稣作见证。”而《彼得前书》1章10-11节，彼得说：“众先知，早已详细的寻求考察。就是考察在他们心里基督的灵，预先证明基督受苦难，后来得荣耀，是指着什么时候，并怎样的时候。”\"\n\t},\n\t{\n\t\t\"content\": \"整本圣经预言的中心是指向耶稣基督，《路加福音》24章第44节，经文记载：“耶稣对他们说，这就是我从前与你们同在之时，所告诉你们的话，说，摩西的律法，先知的书，和诗篇上所记的，凡指着我的话，都必须应验。”到了《使徒行传》1章16节，彼得说：“弟兄们，圣灵借大卫的口，在圣经上，预言领人捉拿耶稣的犹大。这话是必须应验的。”\"\n\t},\n\t{\n\t\t\"content\": \"先知在旧约预先告诉我们新约将要发生的事，使徒在新约告诉我们，旧约所预言的事是怎样成就的，有人以为圣经只是在讲犹太人的历史，这是很肤浅的说法，因为我们读经不单单是从字面来看，更是从灵意来看，《哥林多后书》3章第6节，保罗说：“祂叫我们能承当这新约的执事。不是凭着字句，乃是凭着精意。因为那字句是叫人死，精意是叫人活。”这里的精意也翻译作圣灵。就是基督的灵。\"\n\t},\n\t{\n\t\t\"content\": \"整本圣经预言中心的灵意是为耶稣做见证，圣经不只是记载历史上发生的一些事情，而是要我们知道神在永世中，为罪人预备的救恩是怎样在历史中成就的，这样神的预定，神的预言，神的预告，神的预表，神的预备，基督道成肉身到世上来，按所定的日期为罪人死，祂要怎样受害又进入祂的荣耀里，这些事在旧约圣经里都已经记载了，凭着这些指纹，我们可以认出基督来。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》24章25-27节，主耶稣对以马忤斯路上的两个门徒说：“无知的人哪，先知所说的一切话，你们的心，信得太迟钝了。基督这样受害，又进入他的荣耀，岂不是应当的吗？于是从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了。”《马太福音》11章13节，经文记载：“众先知和律法说预言，到约翰为止。”\"\n\t},\n\t{\n\t\t\"content\": \"施洗约翰是最后一个预言耶稣基督到世上来的先知，他把旧约众先知对基督的语言做了总的归纳，并且亲自为基督做见证，《约翰福音》1章29节，记载：“当施洗约翰看见耶稣来到他那里，就说，看哪，神的羔羊，除去（或作背负）世人罪孽的。”施洗约翰在众人面前把基督介绍出来，你们看，神的羔羊，背负世人罪孽的就是这个人，拿撒勒人耶稣，祂就是神所预定，创世之前被杀的羔羊。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》1章32-34节，施洗约翰说：“我曾看见圣灵，仿佛鸽子从天降下，住在他的身上。我先前不认识祂。只是那差我来用水施洗的，对我说，你看见圣灵降下来，住在谁的身上，谁就是用圣灵施洗的。我看见了，就证明这是神的儿子。”《约翰福音》10章40节-42节，经文记载：“耶稣又往约但河外去，到了约翰起初施洗的地方，就住在那里。有许多人来到他那里。他们说约翰一件神迹没有行过。但约翰指着这人所说的一切话都是真的。在那里信耶稣的人就多了。”\"\n\t},\n\t{\n\t\t\"content\": \"早在《创世纪》第3章，神就宣布了人类历史上的第一个预言，也就是祂救赎计划的重要内容，《创世纪》3章15节，神对蛇说：“我又要叫你和女人彼此为仇。你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤他的脚跟。”这女人的后裔就是一个宣告，根据旧约圣经，神后续的应许，基督是亚伯拉罕的后裔，必须是以撒生的，而不是以实马利生的。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章18节提到：“论到这儿子曾有话说，从以撒生的才要称为你的后裔。”基督是出于雅各，而不是出于以扫，因为雅各是神所拣选的，基督是犹大支派，大卫的子孙。《创世纪》49章9-10节经文说：“犹大是个小狮子。我儿阿，你抓了食便上去。你屈下身去，卧如公狮，蹲如母狮，谁敢惹你。圭必不离犹大，杖必不离他两脚之间，直等细罗（就是赐平安者）来到，万民都必归顺。”细罗就是赐平安者的意思。\"\n\t},\n\t{\n\t\t\"content\": \"到了《耶利米书》23章第5节，经文记载：“耶和华说，日子将到，我要给大卫兴起一个公义的苗裔。他必掌王权，行事有智慧，在地上施行公平和公义。”到了《马太福音》第1章就清楚告诉我们：“亚伯拉罕的后裔，大卫的子孙，耶稣基督的家谱。” 《马太福音》1章16节，马太说：“那称为基督的耶稣，是从马利亚生的，他是女人的后裔。”\"\n\t},\n\t{\n\t\t\"content\": \"我们所熟知的《弥迦书》5章2节，先知弥迦的预言，基督要生在伯利恒。《弥迦书》5章2节，经文说：“伯利恒，以法他阿，你在犹大诸城中为小。将来必有一位从你那里出来，在以色列中为我作掌权的。他的根源从亘古，从太初就有。”先知以赛亚预言受苦的仆人，以赛亚说：“祂诚然担当我们的忧患，背负我们的痛苦。我们却以为祂受责罚，被神击打苦待了。哪知祂为我们的过犯受害，为我们的罪孽压伤。因祂受的刑罚我们得平安。因祂受的鞭伤我们得医治。我们都如羊走迷，各人偏行己路。耶和华使我们众人的罪孽都归在祂身上。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》预言祂被人用30块钱出卖，被人用假见证控告，《诗篇》也预言祂被钉十字架的情形，《诗篇》22篇16节，诗人说：“犬类围着我。恶党环绕我。他们扎了我的手，我的脚。”尽管大卫那个时代还没有十字架的惩罚，但神的灵借他的口说出以后必成的事。果然耶稣基督被交给人钉十字架，铁钉扎了他的手和她的脚，神的话在大卫口中以至于他说出，祂的骨头连一根也不折断这样的话。\"\n\t},\n\t{\n\t\t\"content\": \"神预定了这些事，按照祂的定旨先见，借着先知预言的这些，先知准确无误的讲出，到了时候满足，神的话一句也没有落空，尽都应验了，神在旧约借着先知预言基督的来到，并且借由律法中献祭的礼仪和其他的礼仪来描述他的工作，这些都成为将来每日的影儿，比如以色列人的正月就称为弥散月，他们要过逾越节，这是神的指示，神吩咐正月十四日黄昏的时候是耶和华的逾越节，正月十五日是将耶和华守的无酵节，你们要吃无酵饼七日。\"\n\t},\n\t{\n\t\t\"content\": \"当神所定的日子来到，他们就把逾越节的羔羊宰了，这羔羊必须是没有残疾，是一岁的公羊羔，宰杀之后要拿一把牛膝草，蘸盆里的血，打在门楣上和左右的门框上。耶和华神看见血在门楣上和左右的门框上，就越过那门，不让灭命的进以色列人的房屋，击杀你们。逾越节的羔羊被杀就预表基督的受苦，十字架上有主耶稣的血迹，祂的头被带上荆棘的冠冕。\"\n\t},\n\t{\n\t\t\"content\": \"这些事旧约就已经预表和预言了，羔羊的骨头一根也不可折断，不可用水煮，要用火烤，为什么要用火烤呢？表示耶稣基督在十字架上受了地狱融火一般的刑罚，神爱我们，连祂的爱子都不吝惜为我们舍了，为了领许多后嗣一起进入祂的家，为了领许多儿子进入荣耀里，《加拉太书》4章4到5节，保罗说：“及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下，要把律法以下的人赎出来，叫我们得着儿子的名分。犹太人只要虚心读旧约，必然会发出惊呼，这就是耶稣！\"\n\t},\n\t{\n\t\t\"content\": \"有一位专门向犹太同胞传福音的宣教士，有一次他问一位犹太晋级的老妇人，他说：“老太太，我问你，当你守逾越节的时候，羔羊在哪里？” 老太太说：“我们没有羔羊了。”为什么说没有羔羊了呢？因为自从主后70年，圣殿被毁之后，就没有逾越节羔羊的献祭了，因为没有够资格的祭司在神指定的地方献祭，所以二千多年来，分散在世界各地的犹太人只能够用别的方式过逾越节，向犹太同胞传福音的宣教士说：“没有羔羊，就没有逾越节，老太太，你怕我改变你的信仰？事实上我把信仰还给你了。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，人的罪怎么能够被赦免呢？神是绝对圣洁公义的，但不以有罪的为无罪，所以他差他的爱子耶稣基督在十字架上代替你、代替我，在十字架上为我们流血牺牲，先知以赛亚远远看见受苦的基督，他说：他代替我们的软弱，担当我们的疾病，他担当我们忧患，背负我们痛苦，因为耶稣基督为我们罪流血牺牲，代替了我们，神把我们所有人的罪都归在祂身上。\"\n\t},\n\t{\n\t\t\"content\": \"神让祂的独生爱子为我们承担了罪的刑法，在十字架上承受像地狱那样的苦，使我们从神的烈怒和永远的灭亡里被挽回过来。彼得说：“除祂以外，别无拯救，因为在天下人间，没有赐下别的名，我们可以靠着得救。”这位在自己有生命的圣子基督，有权柄把命舍了，也有权柄取回来，祂从死里复活，以大能显明祂是神的儿子，而彼得、雅各、约翰，在耶稣登山变相的时候，在山上，他们亲眼见过祂的威容，彼得说：“这些事不是乖巧捏造的虚言。”\"\n\t},\n\t{\n\t\t\"content\": \"今天很多宗教信仰的根基是建立在一个不可靠的传说上，相传是这样这样这样，这个传说可信吗？基督教的信仰不是这样，他经得起最严格的检验，旧约预言基督；四福音应验基督；书信说明基督，层层相连，环环相扣。所有的预言都是在事情发生之前没有可以推测的现象，所言明之事绝不含糊的，基督在所指定的时间随着发生，因为是出于神，祂从古时指明，从上古诉说。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友！这圣经能使你因信基督耶稣有得救的智慧。当你认出耶稣是谁？知道祂是基督，是永生神的儿子的时候，你接着要做的就是到祂这里来得生命，《约翰福音》17章第3节：主耶稣说：“认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生。”《罗马书》10章12节到13节，保罗说：“犹太人和希利尼人，并没有分别。因为众人同有一位主，他也厚待一切求告他的人。因为凡求告主名的，就必得救。”今天，你因为认识祂，而求祂。你今天就得救，神的应允必不落空，你愿意吗？你不是回答我，你恭敬的回答爱你！为你舍命的救主耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，今天很多人不认识你，不知道你向着我们的怜悯心肠。求主赐我们智慧悟性，使我明白惟有认识你，我们才能获得最大的幸福，我们才有最美的盼望。我们为每一位有机会读经的人祷告，求主开我们的眼睛，使我们看出预言中的灵意，乃是为耶稣作见证。我们为所有今天在你面前决志的朋友祷告，你是灵魂的大牧人，你必牧养我们，领我们到生命水的泉源。主啊，愿你赐福每一位听见今天这篇信息的朋友，你继续籍着圣灵对我们的心说话。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"最后我们再来听一首诗歌：因他活着\"\n\t},\n\t{\n\t\t\"content\": \"神赐爱子 他名叫耶稣\\n他赐下爱 医治 宽恕\\n他舍生命 使我得拯救\\n那空坟墓就是我的得救记号\\n因他活着 我能面对明天\\n因他活着 不再惧怕\\n我深知道 他掌管明天\\n生命充满了希望 只因他活着 \"\n\t},\n\t{\n\t\t\"content\": \"何等甘甜 靠耶稣基督\\n他带给我 满足喜乐\\n更觉安慰 乃是我确信\\n我能面对未来坎坷 因主活着\\n因他活着 我能面对明天\\n因他活着 不再惧怕\\n我深知道 他掌管明天\\n生命充满了希望 只因他活着 \"\n\t},\n\t{\n\t\t\"content\": \"我有一天 会渡生命河\\n人生苦难 一一攻克\\n藉主耶稣战胜了死亡\\n我将看到他荣耀光 见他活着\\n因他活着 我能面对明天\\n因他活着 不再惧怕\\n我深知道 他掌管明天\\n生命充满了希望 只因他活着\"\n\t}\n]"
	},
	{
		"title": "期盼的生命 20130713",
		"path": "http://media.febcchinese.org/streaming/bv/bv130713.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000013,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(13)",
		"textContent": "[\n\t{\n\t\t\"content\": \"期盼的生命\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、小文整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇7-9篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传18章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎你每天跟着灵命日粮的灵修经文一起读经默想，亲近神，愿每一次的灵修分享都能为你带来灵里的感动和灵命的造就。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《期盼的生命》，我们要读的经文在《新约圣经·路加福音》6章27-36节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：爱、喜乐、生命\"\n\t},\n\t{\n\t\t\"content\": \"时空不能隔绝他的爱\\n因他爱我直到万代\\n世界不能阻挡他的爱\\n因他爱我永不更改\\n他的爱胜过死亡阴霾\\n他的爱驱走忧愁悲哀\\n让主爱浇灌我们的心\\n喜乐泉源涌自心底\\n忧愁不再 我们有喜乐的生命\\n让主爱充满我们的心\\n生命火花扬自心底\\n泪水不再\\n我们有永恒的生命\\n让主爱浇灌我们的心\\n喜乐泉源涌自心底\\n忧愁不再 我们有喜乐的生命\\n让主爱充满我们的心\\n生命火花扬自心底\\n泪水不再\\n我们有永恒的生命\\n让主爱浇灌我们的心\\n喜乐泉源涌自心底\\n忧愁不再 我们有喜乐的生命\\n让主爱充满我们的心\\n生命火花扬自心底\\n泪水不再\\n我们有永恒的生命\\n泪水不再\\n我们有永恒的生命\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音6章27-36节\\n【路6:27】 只是我告诉你们这听道的人，你们的仇敌要爱他，恨你们的要待他好。\\n【路6:28】 咒诅你们的要为他祝福，凌辱你们的要为他祷告。\\n【路6:29】 有人打你这边的脸，连那边的脸也由他打。有人夺你的外衣，连里衣也由他拿去。\"\n\t},\n\t{\n\t\t\"content\": \"【路6:30】 凡求你的，就给他。有人夺你的东西去，不用再要回来。\\n【路6:31】 你们愿意人怎样待你们，你们也要怎样待人。\\n【路6:32】 你们若单爱那爱你们的人，有什么可酬谢的呢？就是罪人也爱那爱他们的人。\\n【路6:33】 你们若善待那善待你们的人，有什么可酬谢的呢？就是罪人也是这样行。\"\n\t},\n\t{\n\t\t\"content\": \"【路6:34】 你们若借给人，指望从他收回，有什么可酬谢的呢？就是罪人也借给罪人，要如数收回。\\n【路6:35】 你们倒要爱仇敌，也要善待他们，并要借给人不指望偿还。你们的赏赐就必大了，你们也必作至高者的儿子。因为他恩待那忘恩的和作恶的。\\n【路6:36】 你们要慈悲，象你们的父慈悲一样。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们愿意人怎样待你们，你们也要怎样待人。 —路加福音6章31节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《期盼的生命》\"\n\t},\n\t{\n\t\t\"content\": \"每年在德州奥斯丁市举办的图书节，吸引成千上万的人前来。他们享受浏览丛书的乐趣，参加名作家主持的研讨会，以及搜集专业作家的智慧锦囊。有一回，有位撰写青年小说的作家，对一群有志于写作的人说：「写一本你想要在架上找到的书！」不管是对写作或对生活来说，这都是一项相当有力的建议。试想，若是我们决定活出自己想要他人活出的样式，会是什么情况呢？\"\n\t},\n\t{\n\t\t\"content\": \"在《路加福音》6章27-36节里，耶稣劝诫祂的跟随者，追求能够展现上帝恩慈的生活方式：「你们的仇敌，要爱他！恨你们的，要待他好！咒诅你们的，要为他祝福！凌辱你们的，要为他祷告！」（27-28节）祂也提到，对于无理的对待，我们应当以宽容与不报复的行为作为回应（29-30节）。耶稣如此说：「你们愿意人怎样待你们，你们也要怎样待人。」（31节）\"\n\t},\n\t{\n\t\t\"content\": \"你认为不可能？是的，倘若我们倚靠自己的能力和决心，的确无法办到。能力是由圣灵而来，谨记上帝如何对待我们可以帮助我们下定决心，圣经说：「祂恩待那忘恩的和作恶的。你们要慈悲，像你们的父慈悲一样」（35-36节）。这就是我们渴望看见的生命。\"\n\t},\n\t{\n\t\t\"content\": \"救世主凡事引导我，\\n我何需别有所求，\\n主爱怜我何用多疑，\\n我一生蒙主眷佑。Crosby\\n基督徒不仅让基督住在心中，还要活出基督的生命\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的决定\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《期盼的生命》\"\n\t},\n\t{\n\t\t\"content\": \"我们蒙恩得救以后，主要我们展现神恩慈的生活方式，让我们在主前省察，我们做任何事，是否还是以个人的厉害关系作为出发点？对我有好处的，我做；对我没有好处的，我就不做；对我有利的，我做；对我不利的，我就不做；我们经常是个人的厉害超过是非，以个人的厉害来决定是非。\"\n\t},\n\t{\n\t\t\"content\": \"为此，德国哲学家康德，他说：当你做一件事情的时候，除非你盼望全世界的人都向你这么做，否则，请你不要做。举例来说，我看到大家都在排队，要排很长，排很久，我不想排那么久，我就插队，你告诉自己可以这么做，因为排队很麻烦，很耽误时间，插队可以节省时间，但是你要先问问自己，全世界的人都向我这样插队，我同意吗？\"\n\t},\n\t{\n\t\t\"content\": \"你说：哦，不！只有我可以插队，其他的人不行，那么你就是以个人的厉害来决定是非，这样对吗？你说，只有我可以插队，其他的人都不行，为什么？因为别人插队，排在我前头，我的感觉非常不好，我感到我权力被剥夺。是！你有这样的感受，那么当你插队的时候，别人呢？所以推已极人，你的感受很不好，别人的感受和你一样不好，结果就是，除非你同意全世界的人都可以向你这样插队，否则请你不要插队。这是康德在论理学上曾经有过的思想。\"\n\t},\n\t{\n\t\t\"content\": \"孔子说：“己所不悦，勿施于人” 。不喜欢的就不要加注与人，你不要别人这么待你，你就不要这么待人，这个主耶稣所说：“所以无论何事，你们愿意人怎样待你们，你们也要怎样待人”。有什么不同呢？表面上看起来好像一样，但是不同的是主动与被动，主说你们愿意，这个主动权在你，你先这么做，不懂别人对我好，我先对人好，我愿意全世界的人怎么做，我先那么做，我愿意别人怎么待我？我先那么待人，这是主动。\"\n\t},\n\t{\n\t\t\"content\": \"律法上最重要就是：“尽心，尽性，尽意，尽力，爱主你的神。其次，也相仿，就是要爱人如己”。要爱人如已，为他人的利益着想并不容易，因为他人的利益，不一定是我的利益，但这却是至尊的律法，这是我们的责任，要将心比心，要爱人如已。我们对人心怀怨恨很容易。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》告诉我们：“人从小时心里怀着恶念”。对人心存苦毒容易，但是要对人好，为他人的利益着想很不容易，我们有惯有的老我表现，这个表现就是：“个人自扫门前雪，莫管他们瓦上霜。” 只要我好就好了，但是神的心意不仅是如此，神要我们做天父的儿子，他要我们完全像他完全一样，天父叫日头照好人，也照歹人，降雨给义人，也给不义的人。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣说：“只是我告诉你们这听道的人，你们的仇敌要爱他，恨你们的要待他好。咒诅你们的要为他祝福，凌辱你们的要为他祷告。” 你说，我很软弱。是，我们靠自己完全做不到，但是感谢主，我们的软弱有圣灵帮助，圣灵来就使我们得着能力，能够胜过老我，走在神的旨意中，活出神所喜悦的样式，圣灵所结的果子，第一个表现就是仁爱。\"\n\t},\n\t{\n\t\t\"content\": \"一个真正认识神的人民，必然是一个爱神的人，而且愿意人人都爱神，主耶稣教导门徒祷告说：“所以你们祷告，要这样说，我们在天上的父，愿人都尊你的名为圣。” 主啊，愿全世界的人都爱你，愿全世界的人都尊你的名为胜，这是我们心中的祷愿，别人是我的邻舍，而我也是别人的邻舍，我们不防试着，把我渴望从别人身上获得的对待，我所期盼，别人表现的生命样式写出来，写在一张纸上，到底我希望别人怎么样侍我？我对我的邻舍有怎样的期侍？很具体的一条一条的写下来，写完以后呢，很严肃的告诉自己，这也是我的邻舍对我的期待。\"\n\t},\n\t{\n\t\t\"content\": \"我们不是只要要求别人，我们先要求自己，我们不要一直期待别人改变，改变要从自己开始，当你知道别人这么做的时候，你的感受是这样，你要知道，你这么做，别人的感受也是一样，我们处在一个充满贪心、自私自利，凡是以自我为中心的社会里，各人都以自己的利益做为大前提，少有先为别人好处着想的，大家都是只顾自己，要爱人如己好像很难，我们有爱人如已的意愿，但我们却缺乏爱人如已的行动，这绝对不是靠着我们坠落的本性可以做的到的。\"\n\t},\n\t{\n\t\t\"content\": \"唯有神的爱浇灌在我们心里，靠着属天的能力，我们才能够真正爱人，只有主的道启发我们、光照我们、感动我们，我们才能正确的看待人、接纳人，并且真诚待人。《约翰一书》4章19节，使徒约翰说：“我们爱，因为神先爱我们。” 是主的爱激励我们以爱邻舍来尊荣祂，是主的爱激励我们以爱邻舍来表达我们对祂的爱。《约翰一书》5章第3节，使徒约翰说：“ 我们遵守神的诫命，这就是爱他了。并且他的诫命不是难守的。” \"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们口里称耶稣基督为主，可是我们爱主吗？基督徒不仅让基督住在心里，还要活出基督的生命。 主说：“人若爱我，就必遵守我的道”。主又说：“我怎样爱你们，你们也要怎样相爱”。主不要我们继续以自我为中心去衡量一切，而是顺服祂，回应祂的爱，我们信了主，如果还是以肉体的情欲做主，我们的生命跟信主前就没有两样，我们还是体贴肉体，我们还是顺从老我。\"\n\t},\n\t{\n\t\t\"content\": \"但是感谢神，神已将又宝贵又极大的应许赐给我们，叫我们即脱离世上从情欲来的败坏，就得以祂的性情有份。我们既然蒙恩，就不要再顺着情欲撒种，而要顺从圣灵，顺着圣灵撒种，爱不是手段，而是目的，在爱人的事情上我们要常以为亏欠。《路加福音》第6章主耶稣所说的这一翻话，在《马太福音》第7章也出现，可见主一定是再三教导，反复叮咛。 \"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》7章12节，主说： “ 所以无论何事，你们愿意人怎样待你们，你们也要怎样待人。因为这就是律法和先知的道理”。所以表示接着之前的论诉，基于前面所说的，明白了前面所说的，所以你们要这样，无论何事，你们愿意人怎么待你们，你们也要怎么样待人。当你明白神的旨意之后，就应当这么去做，在我们还不明白神的旨意之前，我们的意愿经常有问题。比如：我是一个喜欢抽烟的人，我愿意人在我面前抽烟，所以呢我也在别人面前抽烟，我愿意别人这样待我，所以我也这样待人啦，可是，这样对吗？当然不对，因为这不是神喜悦的。\"\n\t},\n\t{\n\t\t\"content\": \"《腓力比书》1章9节，保罗说：“ 我所祷告的，就是要你们的爱心，在知识和各样见识上，多而又多”。我们要有爱心，并且呢再加上见识，中国的墨子对于爱也有很多的论述，他感到爱要推已极人，爱人不爱已，已在所爱之中，墨子就讲既恩爱，他说：你要看别人的孩子，如同自己的孩子；看别人的兄弟，如同自己的兄弟；你要看别人的父母，如同自己的父母；看别人的邻居如同自己的邻居，老吾老以及人之老，幼无幼以及人之幼，这是非常好的理想。\"\n\t},\n\t{\n\t\t\"content\": \"但是其中隐藏一个漏洞，就是你不能看别人的妻子如同自己的妻子，看别人的妻子如同自己的妻子是不合宜，那不是爱，那是贪念，所以没有差别的爱当中有问题，因为不是以合宜的爱来爱人，这是人间哲理的疏漏，会有他的漏洞，所以人要怎样彼此相待呢？在爱人的事情上，我们需要从神来的启示和光照，我们需要圣灵的帮助，我们要在光明中与神相交，与神同行，明白祂的心意，不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》5章9到10节，保罗说：“光明所结的果子，就是一切良善，公义，诚实。总要察验何为主所喜悦的事”。《腓力比书》2章13节，保罗又说：因为你们立志行事，都是神在你们心里运行，为要成就他的美意”。彼得说：“要分外地殷勤。有了信心，又要加上德行。有了德行，又要加上知识。有了知识，又要加上节制。有了节制，又要加上忍耐。有了忍耐，又要加上虔敬。有了虔敬，又要加上爱弟兄的心。有了爱弟兄的心，又要加上爱众人的心”。不要闲懒不结果子。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，是主在我们心里动了善工，使我们能够超越自己堕落的本性，在一个罪恶的世界上，别人怎样待我，我完全无法控制，但是我要怎样待人呢？这是由我自己决定的，耶稣说：“所以无论何事，你们愿意人怎样待你们，你们也要怎样待人。因为这就是律法和先知的道理”。我们待人不要再双重标准，而且是从自己开始，主动去做，以希望别人对待原方式来待人，这样呢，我们就从消极进到了积极，不再是己所不悦，勿施于人，而是完全，像天父完全一样。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你今天对人还有怨恨吗？神满心愿意，我们在祂和世人眼前蒙恩宠，有聪明，祂愿意在各样的善事上成全我们，祂乐意帮助我们，使我们可以遵行祂的旨意，祂要我们以忍耐，以爱和饶恕来待人，因为那是主耶稣的方式，愿主的话语深藏在我们心里。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：让我们心中有爱\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上，有风，有雨，\\n有欢笑，和泪滴\\n虽有许多忧伤、困难、挫折，\\n我都甘愿承受，快快乐乐地走\\n让我们心中有爱，相扶相持，\\n完全的奉献，用真爱付出\\n常常把欢乐笑容，挂在脸庞，\\n让人生路上充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上，有风，有雨，\\n有欢笑，有泪滴\\n虽有许多忧伤、困难、挫折，\\n我们手牵着手，快快乐乐地走\\n让我们心中有爱，献出关怀，\\n完全的付出，用真情相爱\\n常常把欢乐笑容，挂在脸庞，\\n让人生路上充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们爱，因为你先爱了我们。你的爱临到我，我也愿意这爱临到众人。帮助我们在爱人的事情上常以为亏欠，帮助我们以你的心为心。求主使用我的生命成为别人的祝福，求主赦免我们对人的冷漠和自私，赦免我们对人的双重标准。让我们谨记你的话，谨记你的叮咛。我们愿意人怎样待我，我也要怎样待人。帮助我每一天更像你，更有你的生命性情，用你处事的方式与人相处。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是蒙恩这位听友，请我们为他祷告；也在祷告中纪念盛姐妹的丈夫，她丈夫因为脑出血，在医院治疗中，我们纪念盛姐妹的丈夫。\"\n\t},\n\t{\n\t\t\"content\": \"另外是小红，请我们为一位听友黄晶，他的癫痫病来祷告，求主医治这个孩子；小时姐妹请我们为她全家祷告，求主赐下和睦，并且医治家人的疾病，使他们胜过一切软弱。\"\n\t},\n\t{\n\t\t\"content\": \"我们再一次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢主，你叫我们不但得生命，而且得的更丰盛，让我们在祷告中也懂得纪念他人，求主纪念蒙恩所提出的，盛姐妹丈夫因为脑出血在医院治疗，求主安慰她的家庭，求主赐福盛姐妹的丈夫，小红也请我们为黄晶的癫痫病祷告，求主按手在她孩子身上，帮助他能够康复过来，小时姐妹要我们纪念全家人，求主赐下和睦在这个家庭当中，愿主医治家人的疾病，让我们胜过一些软弱，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "警告牌 20130714",
		"path": "http://media.febcchinese.org/streaming/bv/bv130714.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000014,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(14)",
		"textContent": "[\n\t{\n\t\t\"content\": \"警告牌\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇10-12篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传19章1-20节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修的时间，神的言语句句都是炼尽的，敬畏神，投靠祂的人有福了。让我们每天默想神的训言，仰望祂的话语，每天经历神的同在和赐福。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《警告牌》，我们要读的经文在《新约圣经希伯来书》3章1-13节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：你的话\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。作我脚前的灯，\\n作我路上的光！\\n天地将要过去，你的话却长存！\\n天地将毁坏，你的话却长新！\\n我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"天地将要过去，你的话却长存！\\n天地将毁坏，你的话却长新！\\n我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"读 经：希伯来书3章1-13节\\n【来3:1】 同蒙天召的圣洁弟兄阿，你们应当思想，我们所认为使者，为大祭司的耶稣。\\n【来3:2】 他为那设立他的尽忠，如同摩西在神的全家尽忠一样。\\n【来3:3】 他比摩西算是更配多得荣耀，好像建造房屋的比房屋更尊荣。\\n【来3:4】 因为房屋都必有人建造。但建造万物的就是神。\"\n\t},\n\t{\n\t\t\"content\": \"【来3:5】 摩西为仆人，在神的全家诚然尽忠，为要证明将来必传说的事。\\n【来3:6】 但基督为儿子，治理神的家。我们若将可夸的盼望和胆量，坚持到底，便是他的家了。\\n【来3:7】 圣灵有话说，你们今日若听他的话，\\n【来3:8】 就不可硬着心，像在旷野惹他发怒，试探他的时候一样。\\n【来3:9】 在那里，你们的祖宗试我探我，并且观看我的作为，有四十年之久。\\n【来3:10】 所以我厌烦那世代的人，说，他们心里常常迷糊，竟不晓得我的作为。\\n【来3:11】 我就在怒中起誓说，他们断不可进入我的安息。\\n【来3:12】 弟兄们，你们要谨慎，免得你们中间，或有人存着不信的恶心，把永生神离弃了。\\n【来3:13】 总要趁着还有今日，天天彼此相劝，免得你们中间，有人被罪迷惑，心里就刚硬了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了。 —希伯来书3章12节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《警告牌》\"\n\t},\n\t{\n\t\t\"content\": \"在乌拉圭的沙滩上，伫立着巨大的泥石手指，部分埋藏入沙堆里，指尖朝向天空。它被称为「溺亡者之碑」，当地人则直接称之为「手」(La Mano)，它是智利艺术家马里奥·伊拉勒撒宝（Mario Irarrazabal）的创作，目的在于警示游泳的人遇溺的危险。现在「手」俨然成为吸引游客的观光景点，但其真正的用意仍然是为了提醒泳客注意大海暗藏的危险。\"\n\t},\n\t{\n\t\t\"content\": \"上帝的话语也带着其警戒的作用。希伯来书提醒着我们有关心灵的危机：「弟兄们，你们要谨慎，免得你们中间或有人存着不信的恶心，把永生上帝离弃了。总要趁着还有今日，天天彼此相劝，免得你们中间有人被罪迷惑，心里就刚硬了。」（希伯来书3章12-13节）\"\n\t},\n\t{\n\t\t\"content\": \"这段经文的背景是回顾以色列人于旷野中的不信与悖逆。虽然事件发生在撰写希伯来书之前数个世纪，但这属灵原则至今仍适用。我们要彼此劝诫，抗拒罪所带来的心里刚硬。\"\n\t},\n\t{\n\t\t\"content\": \"警告牌是为了我们的安全而设。感谢赞美上帝，祂为了保护我们，在祂的话中警示我们，因祂深爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"谢主圣经赐警示，\\n护佑保守我一生；\\n助我留心主训诫，\\n为主而活能达成。\"\n\t},\n\t{\n\t\t\"content\": \"为了保守我们，上帝透过圣经赐下爱的警示。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《警告牌》\"\n\t},\n\t{\n\t\t\"content\": \"我们要留意圣经里边，警戒的话语。《希伯来书》里边给我们许多警告，你说记载在哪呢？首先《希伯来书》2章1节作者说：“所以我们当越发郑重所听见的道理，恐怕我们随流失去”。当主耶稣讲众多天国的比喻，讲到撒种的比喻的时候。祂讲到农夫出去撒种，有撒在路旁的，就是人无心听道，听不下去。有机会听，而当作平常，啊·反正下次还有机会嘛，这样呢，他就随流失去。\"\n\t},\n\t{\n\t\t\"content\": \"那些撒在路旁的稻种，飞鸟一来就把它吃尽了，耶稣说：“那些在路旁的，就是人听了道，随后魔鬼来，从他们心里把道夺去，恐怕他们信了得救”。魔鬼一定不要人得救，而是要迷惑人，要人和他一同灭亡，所以我们要越发郑重所听见的道理，要知道，我们什么时候掩耳不听神的声音，我们就是给撒旦制造了机会，甘愿让他占满我们的心思。\"\n\t},\n\t{\n\t\t\"content\": \"什么时候我们信从虚慌，那就是我们失败的开始。中国有一个很着名的故事叫《掩耳盗铃》，说到，春秋末年，晋国赵简子他消灭了全城叫犯极舍，有一个看到范家门前挂了一口大钟，就想偷回家去，可是，这口钟呢？又大又重，他一个人背不动，没办法拿走，于是他拿了一个铁锤。打算把钟敲碎，然后一块一块的拿回家去，他手一敲呢？钟就发出洪亮的响声，他怕被人听到钟声，会跑来跟他争夺这口钟，只好罢手。\"\n\t},\n\t{\n\t\t\"content\": \"他想了半天，想出了一个主意，他心想，钟发出响声就是由于耳朵能够听到嘛，如果先捂着耳朵，再去敲钟，就不会听到响声了，这事儿就好办了。于是呢，他先把两只耳朵塞住，然后放心拿着铁锤去敲钟，结果人们听到响亮的钟声纷纷前来查看，当场把他抓住。《掩耳盗铃》是自欺欺己，我们不要以为捂着耳朵不听神的话就等同于神没有说，以为我故意忽略，神的话就随流失去。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，随流失去的不是神的话，而是我们自己，《使徒行传》24章24-27节经文记载：“过了几天，腓力斯和他夫人犹太的女子土西拉，一同来到，就叫了保罗来，听他讲论信基督耶稣的道。保罗讲论公义，节制，和将来的审判，腓力斯甚觉恐惧，说，你暂且去吧，等我得便再叫你来。腓力斯又指望保罗送他银钱，所以屡次叫他来，和他谈论。过了两年，波求非斯都接了腓力斯的任，腓力斯要讨犹太人的喜欢，就留保罗在监里”。\"\n\t},\n\t{\n\t\t\"content\": \"巡抚腓力斯有机会听保罗讲信耶稣基督的道，保罗严重的和他讲论公义、节制和将来的审判，腓力斯听着听着甚觉恐惧，但是他不愿意悔改，就叫保罗不要再讲了，他消灭圣灵的感动，不想被改变，不想回转就打发保罗走，说：“等我得便再叫你来”。《使徒行传》24章26节提到：“腓力斯又指望保罗送他银钱，所以屡次叫他来，和他谈论”。他叫保罗来只是指望保罗用钱贿赂他。而保罗一定告诉过他，要怎么样逃避将来的审判，也一定多次劝腓力斯要信耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"他不是越发郑重所听见的道理，他是无动于衷，就这样一直托着，圣经说：“过了两年，波求非斯都接了腓力斯的任，腓力斯要讨犹太人的喜欢，就留保罗在监里”。就这样，腓力斯随流失去了。《希伯来书》3章7-11节作者说：“圣灵有话说，你们今日若听他的话，就不可硬着心，像在旷野惹他发怒，试探他的时候一样。在那里，你们的祖宗试我探我，并且观看我的作为，有四十年之久。所以我厌烦那世代的人，说，他们心里常常迷糊，竟不晓得我的作为。我就在怒中起誓说，他们断不可进入我的安息”。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》3章12-14节作者又说：“弟兄们，你们要谨慎，免得你们中间，或有人存着不信的恶心，把永生神离弃了。总要趁着还有今日，天天彼此相劝，免得你们中间，有人被罪迷惑，心里就刚硬了。我们若将起初确实的信心，坚持到底，就在基督里有分了”。在这儿，作者给我们第二个警告，提醒我们不要刚硬着心，一个向神刚硬着心，就专门听魔鬼撒旦的谎言。而不听神的话。可是魔鬼不会把真相告诉你，不会把犯罪的结果告诉你，他是不守真理的，主耶稣说：“因他心里没有真理”。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人听了魔鬼撒旦的谎言，离开神。撒旦化装成光明的天使，若是能行，就把选民都迷惑了，跟随耶稣，不是一条容易走的路。反过来说，听魔鬼的话堕落犯罪，放纵私欲是很容易的。有时候我们会对自己说：“哎呀，何必这么辛苦呢？算了，放弃吧，随波逐流吧”。弟兄姐妹，不要被罪迷惑了。不要叫神的圣灵为你担忧。你要在神面前存着柔顺谦卑的心，要等候神，要仰望祂。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》3章14节作者说：“我们若将起初确实的信心，坚持到底，就在基督里有分了”。我们对主说：“主啊，我要跟随你到底，除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的”。当我们向神呼求，我们仰望祂的时候，神就成为我们心里的力量。弟兄姐妹，无论如何要仰望为我们信心创始成终的耶稣。将起初确实的信心，坚持到底。\"\n\t},\n\t{\n\t\t\"content\": \"继续《希伯来书》5章11-14节作者说：“ 论到麦基洗德，我们有好些话，并且难以解明，因为你们听不进去。看你们学习的工夫，本该作师傅，谁知还得有人将神圣言小学的开端，另教导你们。并且成了那必须吃奶，不能吃干粮的人。凡只能吃奶的，都不熟练仁义的道理。因为他是婴孩。惟独长大成人的，才能吃干粮，他们的心窍，习练得通达，就能分辨好歹了”。\"\n\t},\n\t{\n\t\t\"content\": \"我们接着再看《希伯来书》6章4-8节，在这里作者给我们第三个警告，作者说：“论到那些已经蒙了光照，尝过天恩的滋味，又于圣灵有分，并尝过神善道的滋味，觉悟来世权能的人，若是离弃道理，就不能叫他们从新懊悔了。因为他们把神的儿子重钉十字架，明明地羞辱他。就如一块田地，吃过屡次下的雨水，生长菜蔬合乎耕种的人用，就从神得福。若长荆棘和蒺藜，必被废弃，近于咒诅，结局就是焚烧”。\"\n\t},\n\t{\n\t\t\"content\": \"这个警告非常严重，有些人自信得救，结果没有得救。在耶稣的十二个门徒当中，有一个加略人犹大，他有三年多的时间跟随耶稣，常常听耶稣讲道，心中蒙了光照，尝过天恩的滋味，又与圣灵有份。也尝过神善道的滋味，但是呢，他从起初就不信。主给他使徒的位份，他自己丢弃了。为了三十块钱作恶的工价，他成了卖耶稣的犹大。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》10章1-5节保罗说：“弟兄们，我不愿意你们不晓得，我们的祖宗从前都在云下，都从海中经过。都在云里海里受洗归了摩西。并且都吃了一样的灵食。也都喝了一样的灵水。所喝的是出于随着他们的灵磐石。那磐石就是基督。但他们中间，多半是神不喜欢的人。所以在旷野倒毙”。《哥林多前书》10章1-4节保罗提到五个“都”字，表示这是以色列人的共同经验，他们怎么样蒙受神各样的赐福，神的保守，带领。他们领受神给他们各样的恩典，领受神生命的供应，但是他们蒙恩的结果是什么。第五节告诉我们：“但他们中间，多半是神不喜欢的人。所以在旷野倒毙”。\"\n\t},\n\t{\n\t\t\"content\": \"许多一样蒙受神恩典的人，结果竟然是在旷野倒毙，何以如此呢？因为在恩典中堕落，这些人是悖逆不信的，结果被召的人多，选上的人少。保罗在论这些历史事件的时候就是6-11节保罗说：“这些事都是我们的鉴戒，叫我们不要贪恋恶事，像他们那样贪恋的。也不要拜偶像，像他们有人拜的。如经上所记，百姓坐下吃喝，起来玩耍。我们也不要行奸淫，像他们有人行的，一天就倒毙了二万三千人。也不要试探主，（主有古卷作基督）像他们有人试探的，就被蛇所灭。你们也不要发怨言，像他们有发怨言的，就被灭命的所灭。他们遭遇这些事，都要作为鉴戒。并且写在经上，正是警戒我们这末世的人”。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你看见圣经里头的警告吗？神将一些过去的历史事件记在圣经里，是有祂的心意和目的的，我们不是只看一段历史，不是只了解以色列人的过去，而是从当中得到教训。从当中得到警戒。《哥林多前书》10章12节保罗说：“所以自己以为站得稳的，须要谨慎，免得跌倒”。口称耶稣基督为主，不都是田里的麦子，可能是稗子。外表长得很像麦子，你说你是信主的，真的吗？\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》13章5节保罗说：“你们总要自己省察有信心没有。也要自己试验。岂不知你们若不是可弃绝的，就有耶稣基督在你们心里吗？”保罗要我们自己省察，要我们自己查验，《哥林多后书》13章7节保罗说：“我们求神，叫你们一件恶事都不作。”。《约翰一书》3章9节约翰说：“凡从神生的就不犯罪，因神的道（原文作种）存在他心里。他也不能犯罪，因为他是由神生的”。凡从神生的就不继续犯罪，不继续作悖逆之子，因为他是由神生的。\"\n\t},\n\t{\n\t\t\"content\": \"那些等候主耶稣基督显现的人就洁净自己，除去身体灵魂一切的污秽，敬畏神，得以成圣。我们得救以后，不是把在基督里的自由当作放纵情欲的机会。而是恐惧战兢，作成得救的工夫。行事为人就当与蒙召的恩相称。《希伯来书》4章1节作者说：“我们既蒙留下有进入他安息的应许，就当畏惧，免得我们中间，（我们原文作你们）或有人似乎是赶不上了”。是的，得救不是松懈的开始，而是得胜的开始。\"\n\t},\n\t{\n\t\t\"content\": \"神的恩典是白白的，但却不是廉价的，德国神学家潘霍华说：“廉价的恩典，就是只要救恩，却不愿意付代价，这是教会的致命伤”。作者说：“赶不上了”。你本该做师傅，哪里晓得你还在吃奶，为什么呢？因为主的话听不进去，为什么听不进去，因为心不在这里，不爱听。结果呢，不听主的话，就与罪恶妥协，不明白神的心意就继续贪念恶事，坐下吃喝，起来玩耍。试探主，发怨言。神的旨意，要我们成为圣洁，远避淫行，神的旨意要我们 常常喜乐。不住地祷告。凡事谢恩。神的旨意要我们行善，甚至因行善受苦，可以堵住那些糊涂无知人的口。弟兄姐妹，不要作糊涂人，要侧耳听智慧，专心求聪明。\"\n\t},\n\t{\n\t\t\"content\": \"最后我用一个小故事作为今天讲题的结束，在印尼有一个小岛叫做西莫柔岛，当南亚大地震发生之后，半小时，三十英尺的巨浪，袭击了这个海盗，但是岛上七万五千名居民当中只有七个人丧身，为什么呢？原来几十年来，岛上居民的祖父母，早已把海啸的可怕编成了儿歌，代代相传，提醒大家，大地震后，巨大的海啸就会紧接而来，赶快逃往高处。因为当地一百多年前曾经遭受海啸袭击，造成惨重的双亡，所以当地的居民，从小孩到大人无人不知，无人不晓。大地震之后，立刻逃亡山上，要赶快跑。为了保守我们，神透过圣经赐下爱的警告，好叫我们躲过罪恶的洪流，叫我们奔向祂赦罪鸿恩的高顶，感谢主赐下这些警告的话语，我们把一切荣耀归给祂。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊,感谢你，因为爱我们，你给我们许多爱的警告.求主赐给我们受教的心，让我们能够在你话语中得到提醒。求主让你的道中深深扎根在我们心里。主啊，你的话安定在天，直到永远。你口中所出的话语一发出绝对不徒然返回，必定要成就你所喜悦的事。求主给我们有信心与所听见的道调和。你说：凡听见你的话就去行的，好比一个聪明人，把房子盖在磐石上。求主保守我们在你的爱中，不叫我们得罪你，不叫我们偏离你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中也纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是我们的听友包包，他写信请我们为他祷告，他说这一年走来，看见许多自己的不足，感谢神，没有嫌弃我，感谢神，借着环境，借着人塑造我，我在学校教书，面对学生的叛逆，家长的不配合，我也灰心过，但我知道这是神让我做的工，我所能做的就是顺服神。请为我祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起为包包来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，包包从事教育工作，他要教导学生，你在当中有许多叫他学习的功课，求住赐福给他，保守他，让他在当中学习你让他学会的一切，也借着他给许多学生，家长带来祝福，愿主赐福他，使用他，叫他荣耀你，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《充满我，充满我》\"\n\t},\n\t{\n\t\t\"content\": \"何等荣耀何等福气，真理圣灵在我心\\n见证救主启示真理，光照安慰并指引\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿主所说在我证实，生命圣灵释放我\\n使我脱离罪律辖制，脱离死亡的压迫\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"我如困鹿切慕溪水，深愿圣灵解我渴\\n使我尝到丰满滋味，流出活水的江河\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿我自己被置死地，使我充满主圣灵\\n愿我全人归主管理，使我变成主荣形\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t}\n]"
	},
	{
		"title": "预览结局 20130715",
		"path": "http://media.febcchinese.org/streaming/bv/bv130715.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000015,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(15)",
		"textContent": "[\n\t{\n\t\t\"content\": \"预览结局\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖、守望整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇13-15篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传19章21-41节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》115篇13节经文提到：“凡敬畏耶和华的，无论大小，主必赐福给他。”敬畏神爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《预览结局》，我们要读的经文在《新约圣经启示录》21章1-7节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：义人的路\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主\\n不要自以为聪明\\n常常把圣经的教训\\n牢牢地记在心\\n主保守你赐恩给你\\n他也要为你把路指引\\n弯曲的心你要远离\\n弯曲的事你要躲避\\n义人的路好像晨曦\\n渐渐照亮愈照愈明\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主\\n不要自以为聪明\\n常常把圣经的教训\\n牢牢地记在心\"\n\t},\n\t{\n\t\t\"content\": \"读经：启示录21章1-7节\\n【启21:1】我又看见一个新天新地。因为先前的天地已经过去了。海也不再有了。\\n【启21:2】我又看见圣城新耶路撒冷由神那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。\\n【启21:3】我听见有大声音从宝座出来说，看哪，神的帐幕在人间。他要与人同住，他们要作他的子民，神要亲自与他们同在，作他们的神。\\n【启21:4】神要擦去他们一切的眼泪。不再有死亡，也不再有悲哀，哭号，疼痛，因为以前的事都过去了。\"\n\t},\n\t{\n\t\t\"content\": \"【启21:5】坐宝座的说，看哪，我将一切都更新了。又说，你要写上。因这些话是可信的，是真实的。\\n【启21:6】他又对我说，都成了。我是阿拉法，我是俄梅戛，我是初，我是终。我要将生命泉的水白白赐给那口渴的人喝。\\n【启21:7】得胜的，必承受这些为业。我要作他的神，他要作我的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n得胜的，必承受这些为业。我要作他的上帝，他要作我的儿子。—启示录21章7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《预览结局》\"\n\t},\n\t{\n\t\t\"content\": \"我不得不承认，有时候我在开始读一本书之前，会先看结尾，这样可以让我知道书中人物的生死结局。事先知道结果，我便可以轻松地欣赏人物角色，享受阅读的乐趣。\"\n\t},\n\t{\n\t\t\"content\": \"同样的，阅读圣经的最后一卷书──启示录，对于耶稣基督的跟随者而言，可以得到鼓励与安慰。圣经一再呼吁基督徒成为得胜者（约翰一书4章4节，5章4节；启示录2章7、11、17、26节，3章5、12、21节）。没错，我们可以成为得胜者，从今时直到永恒。\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰在启示录中讲述新天新地的显现（启示录21章1节），描绘了已经接受耶稣为救主的人将可看见的最终胜利。那时将不再有死亡、眼泪、悲哀、哭号和疼痛（4节）。主已宣告：「得胜的，必承受这些为业。我要作他的上帝，他要作我的儿子」（7节）。祂要亲自与我们同在（3节），并且要「将一切都更新」（5节）。\"\n\t},\n\t{\n\t\t\"content\": \"若今日的试探使你觉得力不能胜，沮丧气馁，让上帝带领你一览故事的结局，就是那你永远与祂同在的时刻。\"\n\t},\n\t{\n\t\t\"content\": \"兴起兴起为耶稣，争战不会久长；\\n今日虽有干戈声，明日凯歌高唱；\\n忠心奋勇得胜者，必得生命冠冕；\\n并与荣耀大君王，掌权直到永远。\\nDuffield\"\n\t},\n\t{\n\t\t\"content\": \"今日的盼望乃谨记结局：我们将永远与上帝同在。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《预览结局》\"\n\t},\n\t{\n\t\t\"content\": \"一部恐怖电影，当你已经知道整个故事结局的时候，看起来就不那么恐怖了。当别人因为扣人心弦的心情，惊恐万分的时候。你可以不慌不忙的欣赏人物角色，以及剧情发展。《哥林多前书》4章9节保罗说：“因为我们成了一台戏，给世人和天使观看。”\"\n\t},\n\t{\n\t\t\"content\": \"基督徒要知道自己蒙恩的三部曲，我们的灵魂已经得救了，今天生活要得胜，将来身体要得赎。什么是得救？就是离开永远的灭亡，因为耶稣基督在十字架上为你担当了一生的罪，为你受了咒诅，承受了神公义的烈怒。祂为你死而复活，拯救你脱离永远的灭亡。当神看了你一切的案卷的时候，祂宣称你是没有罪的，这叫作称义，像我们这样一个有罪的人，怎么能被公义的神，宣称无罪呢？是因为耶稣基督的救赎，因为祂为我死，我能白白的称义。\"\n\t},\n\t{\n\t\t\"content\": \"第二、信了主以后，我们的生活能够靠主得胜，我们不但被神宣称无罪，并且神借着祂的大能，叫我们这些死在过犯罪恶中的人，我们这些习惯犯罪的人活过来，祂使我们的灵魂苏醒，为自己的名引导我们走义路。神的大能能改变更新我，使我这有罪的灵魂，变成祂恩典的杰作。\"\n\t},\n\t{\n\t\t\"content\": \"第三、我们身体将来要得赎，要领受复活荣耀的身体，感谢神，祂所定的时间最美最好，就连接我们回天家的时间也不例外。祂把我们的灵魂深藏在祂的大爱里，祂或许借着一场灾难收回我们的生命气息，又或许借着一场疾病，使我们息了地上的劳苦，无论如何这都是好的无比的，一切都是出于神，神借着圣灵感动我，引导我到基督这里，使我因信称义，之后呢，靠着圣灵的大能我们因信得生，过着成圣的生活。将来身体得赎，得着神所赐的基业和荣耀，被神肯定，被接在荣耀里。用英文来描述这三部曲就是：Justification、Sanctification以及Glorification。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章1-2节保罗说：“我们既因信称义，就借着我们的主耶稣基督，得与神相和。我们又借着他，因信得进入现在所站的这恩典中，并且欢欢喜喜盼望神的荣耀。”《以弗所书》4章30节保罗说：“不要叫神的圣灵担忧。你们原是受了他的印记，等候得赎的日子来到。”你说我已经信耶稣得救了。得救不是终点，而是得胜的起点，得救是得生命，得胜呢，是得更丰盛的生命。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》10章10节耶稣说：“盗贼来，无非要偷窃，杀害，毁坏。我来了，是要叫羊（或作人）得生命，并且得的更丰盛。”弟兄姐妹，我们不但信耶稣，我们还要像耶稣，我们不但不至灭亡，还反得永生。《罗马书》8章28-30节保罗说：“我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"圣灵不但与我们的心同证我们是神的儿女，更是我们得基业的凭据。当主再来的时候，我们的生命要得赎，复活改变。《腓立比书》3章21节保罗说：“他要按着那能叫万有归服自己的大能，将我们这卑贱的身体改变形状，和他自己荣耀的身体相似。”我们不但像基督，并且要亲眼见到基督。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章1-3节使徒约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。我们也真是他的儿女。世人所以不认识我们，是因未曾认识他。亲爱的弟兄阿，我们现在是神的儿女，将来如何，还未显明。但我们知道主若显现，我们必要像他。因为必得见他的真体。凡向他有这指望的，就洁净自己，像他洁净一样。”\"\n\t},\n\t{\n\t\t\"content\": \"当始祖犯罪，罪入了世界以后，全世界都卧在那恶者手下。神暂时任凭魔鬼非法掌权，直到审判的日志来到启示录提到用七印封严的书卷，就是神在历史的时空里所要做的。在天上，地上，地底下，没有能展开能观看那书卷的。唯有犹大支派中的狮子，大卫的根，他已得胜，能以展开那书卷，揭开那七印。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，得胜的基督，就是那曾经被杀的羔羊，他已经得胜。他能展开那书卷，揭开那七印。书卷展开，七印揭开，我们就看见整个结局。预览结局使我们的心里深得安慰。我们的人生可能充满许多意想不到的事，但因为基督的救赎大工让我们得享平安。又因为神已经确定了我们永恒的结局，他掌管我们一生，我们的日子就充满了平安。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你可以不用担心意外，不用担心生病，你可以平静安稳的接收从环境来的各样挑战，把握每一个见证主、侍奉主的机会，因为你已经得救了。也许你正遭遇疾病，或者被严重的挫折打击，内心里有极大的伤痛，心里愁苦万分。你要坚心倚靠神，让神在生命中显出他的大能。要知道这一切不过是暂时的，在去而不返的岁月里这些最终都要过去。在永恒的荣光里，这一切都消失殆尽。世上的事尽都显为虚空。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》4章18节，保罗说：“原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。”我们何等软弱，我们经常不堪一击，但是主的能力无穷。保罗说：我们四面受敌，却不被困住。因为基督的爱和能力一来到就平静了我们内心的纷扰，不错，我虽是软弱的瓦器，但神的能力在人的软弱上显得完全。虽然海面上海风强劲，但是大海洋流的方向总是不变的。神在永世中所定的旨意就是那洋流。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁说：历史的过程就是神旨意逐渐得胜的指标，最后的趋向和结局就是上帝之城的胜利。要知道苦难是过程，得胜是结局。不要心里埋怨过程，而忘了美好的结局。保罗一心看见那美好的结局，他说：我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。神不做没有意义的事情，神做事一定有他的理由。他要在我们身上彰显他的荣耀，无论遇到再恶劣的处境，我们要对自己说：即便如此，神能搭救，即或不然我有更美的复活。\"\n\t},\n\t{\n\t\t\"content\": \"英国知名的解经家亨利马太他说：我们对于事情的结局怎样不必追问，只要尽上本分就可以。因为结局是神的，本分是我们自己的。过程不等于结局，部分不等于全部，我们要凭信心凭着忍耐承受应许。担起我们的责任，把结果交托给主。保罗立了志向无论是住在身内，离开身外，他要得主的喜悦。无论是生是死要叫基督在他身上照常显大。保罗说：因我活着就是基督，我死了就有益处。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》1章21节保罗讲的这句话英文现代翻译是这么说的：对我来说，活着就有机会服侍基督，死了呢？更棒！感谢主，在每天的困难中，我们可以跟保罗一样，亲近神，享受他的同在以及扶持。困难来到，你请看困难，羞辱来到，你轻看羞辱。不要把这些看得太重，因为我们有更美的指望。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》15章13节保罗说：“但愿使人有盼望的神，因信将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。”《约翰一书》4章4节使徒约翰说：“小子们哪，你们是属神的，并且胜了他们。因为那在你们里面的，比那在世界上的更大。”《约翰一书》5章4节约翰又说：“因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。”\"\n\t},\n\t{\n\t\t\"content\": \"神要我们凭信心在地上做得胜者，我们看《启示录》2章7节，经文说：“圣灵向众教会所说的话，凡有耳的，就应当听。得胜的，我必将神乐园中生命树的果子赐给他吃。”再看《启示录》2章11节，经文说：“圣灵向众教会所说的话，凡有耳的，就应当听。得胜的，必不受第二次死的害。”第17节：“圣灵向众教会所说的话，凡有耳的就应当听。得胜的，我必将那隐藏的吗哪赐给他。并赐他一块白石，石上写着新名。除了那领受的以外。没有人能认识。”26节：“那得胜又遵守我命令到底的，我要赐给他权柄制伏列国。”\"\n\t},\n\t{\n\t\t\"content\": \"再看《启示录》3章5节：“凡得胜的，必这样穿白衣。我也必不从生命册上涂抹他的名。且要在我父面前，和我父众使者面前认他的名。”第12节：“得胜的，我要叫他在我神殿中作柱子，他也必不再从那里出去。我又要将我神的名，和我神城的名，（这城就是从天上从我神那里降下来的新耶路撒冷）并我的新名，都写在他上面。”\"\n\t},\n\t{\n\t\t\"content\": \"最后第21节：“得胜的，我要赐他在我宝座上与我同坐，就如我得了胜，在我父的宝座上与他同坐一般。”启示录第二章到第三章共有七处给得胜者的经文，而启示录21章第7节经文更提到：“得胜的，必承受这些为业。我要作他的神，他要作我的儿子。”感谢神，是我们从罪里得了释放，作了义的奴仆，就有成圣的果子，那结局就是永生。\"\n\t},\n\t{\n\t\t\"content\": \"请留意我多次提醒弟兄姐妹的一句话：自信得救的不一定得救，追求得胜的一定得救。不要闲懒不结果子了，乃要更加殷勤，使自己所蒙的恩召和拣选坚定不移。不是仅仅得救，而是丰丰富富地进入救主耶稣基督永远的国。要追求做得胜者，感谢神使我们能够预览结局，因为有美满的结局神的旨意必定要完全实现。义人必承受地土，永居其上。\"\n\t},\n\t{\n\t\t\"content\": \"我们就不用忧虑，而是专注于主让我做的。当世上所发生的一切让你感到沮丧的时候，把心门关掉，扔下报纸，打开圣经，因为故事结局神已经拟妥，罪恶绝不会得胜。不要为作恶的，心怀不平，也不要向那行不义的，生出嫉妒。因为他们如草快被割下，又如青菜快要枯干。\"\n\t},\n\t{\n\t\t\"content\": \"放心，神有最后的定论，我们只当倚靠耶和华而行善。住在地上，以他的信实为粮。《启示录》21章3-5节约翰说：“我听见有大声音从宝座出来说，看哪，神的帐幕在人间。他要与人同住，他们要作他的子民，神要亲自与他们同在，作他们的神。神要擦去他们一切的眼泪。不再有死亡，也不再有悲哀，哭号，疼痛，因为以前的事都过去了。坐宝座的说，看哪，我将一切都更新了。又说，你要写上。因这些话是可信的，是真实的”。对基督徒而言，没有死亡的惧怕，只有生命的完全。弟兄姐妹，不要埋怨眼前的苦难，而要因那摆在前面的喜乐轻看羞辱。存心忍耐，奔那摆在我们前头的路程。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们再来听一首诗歌:一生一世\"\n\t},\n\t{\n\t\t\"content\": \"耶和华是我的亮光\\n耶和华是我的拯救\\n耶和华是我性命的保障\\n我还惧谁呢\\n耶和华是我的盾牌\\n耶和华是我的高台\\n耶和华是我性命的保障\\n我还惧谁呢\\n有一件事我曾寻求\\n我仍要寻求\\n就是一生一世\\n住在耶和华的殿中\\n瞻仰祂荣美\\n有一件事我曾寻求\\n我仍要寻求\\n就是一生一世\\n住在耶和华的殿中\\n寻求祂的面\"\n\t},\n\t{\n\t\t\"content\": \"有一件事我曾寻求\\n我仍要寻求\\n就是一生一世\\n住在耶和华的殿中\\n瞻仰祂荣美\\n有一件事我曾寻求\\n我仍要寻求\\n就是一生一世\\n住在耶和华的殿中\\n寻求祂的面\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n感谢主，你的恩典是一生之久。你许可我们经历一些试炼，这些试炼不过是暂时的，并且是至暂至轻的苦楚，要成就你所赐给我们那极重无比永远的荣耀。你试炼我，因为你看我为宝贵，你要在我身上得荣耀。你许可南风吹来，许可北风兴起。是要溢出我们园中的韾香之气。主啊，我们心里多忧多虑，你安慰我，就使我欢乐。帮助我在苦难中不退缩，而是勇敢站立，靠着主，靠着你加给我的力量，依赖你的大能大力我能作刚强的人。挺身昂首，欢欢喜喜盼望将来的荣耀。感谢主，让我们预览结局，主啊，你必要擦去我们一切的眼泪，你要将一切都更新了，我们要在新天新地里永远与你同在，我们要见你的面。求主的荣光照亮我的前途，使我稳歩前进，直到行完你的旨意。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "百炼成钢 20130716",
		"path": "http://media.febcchinese.org/streaming/bv/bv130716.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000016,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(16)",
		"textContent": "[\n\t{\n\t\t\"content\": \"百炼成钢\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"婷婷、蒙恩整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇16-17篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传20章1-16节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇103节，诗人说：“你的言语，在我上膛何等甘美。在我口中比蜜更甜。”神的言语句句都是炼净的，敬畏神、投靠他的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《百炼成钢》，我们要读的经文在《新约圣经．哥林多后书》12章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"请预备您的圣经，我们先来听一首诗歌：神的路\"\n\t},\n\t{\n\t\t\"content\": \"神的路最美善，虽我不明了。\"\n\t},\n\t{\n\t\t\"content\": \"为何忧愁试探常把我环绕？\"\n\t},\n\t{\n\t\t\"content\": \"主用各样方法，炼我像精金，\"\n\t},\n\t{\n\t\t\"content\": \"故我顺服信靠我慈悲父神。\"\n\t},\n\t{\n\t\t\"content\": \"神的路最美善，神的路最美好，\"\n\t},\n\t{\n\t\t\"content\": \"我愿常倚靠他，惟他能引导。\"\n\t},\n\t{\n\t\t\"content\": \"神的路我最爱，惟他能引导。\"\n\t},\n\t{\n\t\t\"content\": \"我全心投靠他，甜蜜且安好。\"\n\t},\n\t{\n\t\t\"content\": \"灾害不能临到，平安无烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"我要永远靠主，他至圣至宝。\"\n\t},\n\t{\n\t\t\"content\": \"神的路最美善，神的路最美好，\"\n\t},\n\t{\n\t\t\"content\": \"我愿常倚靠他，惟他能引导。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 哥林多后书12章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:1】 我自夸固然无益，但我是不得已的。如今我要说到主的显现和启示。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:2】 我认得一个在基督里的人，他前十四年被提到第三层天上去。或在身内，我不知道。或在身外，我也不知道。只有神知道。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:3】 我认得这人，或在身内，或在身外，我都不知道。只有神知道。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:4】 他被提到乐园里，听见隐秘的言语，是人不可说的。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:5】 为这人，我要夸口。但是为我自己，除了我的软弱以外，我并不夸口。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:6】 我就是愿意夸口，也不算狂。因为我必说实话。只是我禁止不说，恐怕有人把我看高了，过于他在我身上所看见所听见的。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:7】 又恐怕我因所得的启示甚大，就过于自高，所以有一根刺加在我肉体上，就是撒但的差役，要攻击我，免得我过于自高。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:8】 为这事，我三次求过主，叫这刺离开我。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:9】 他对我说，我的恩典够你用的。因为我的能力，是在人的软弱上显得完全。所以我更喜欢夸自己的软弱，好叫基督的能力覆庇我。\"\n\t},\n\t{\n\t\t\"content\": \"【林后12:10】 我为基督的缘故，就以软弱，凌辱，急难，逼迫，困苦，为可喜乐的。因我什么时候软弱，什么时候就刚强了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我的能力是在人的软弱上显得完全。 —哥林多后书12章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《百炼成钢》\"\n\t},\n\t{\n\t\t\"content\": \"钻石是炫丽而贵重的宝石，但它一开始只是普通的碳：黝黑、肮脏、易燃。然而，经过千百年的高温和高压，黑炭变得纯净而坚硬。钻石的形成是属灵力量很好的比喻。上帝用强烈的外在力量，除去我们的杂质，并在我们身上显出祂完全的能力。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗说，上帝的能力是在我们的软弱上显得完全（哥林多后书12章9节）。我真希望这并非事实，因为我憎恨软弱。在化疗与放射治疗中，我体会了超乎想像的身体虚弱。然后，一件小事竟也让我的情绪猝不及防地跌入低谷。原本一个剪坏了的发型应该是无足轻重，但在我掉了三英尺的长发，顶着光头将近一年后，头发剪坏了对我来说简直是大事，使我觉得自己的过度反应真是愚蠢。我们当中有些人能制造出坚强自信的幻觉，但是突然失去健康、工作或所珍爱的人，都强而有力地提醒我们，应当完全倚靠天父上帝。\"\n\t},\n\t{\n\t\t\"content\": \"当我们经历苦难的烈火时，无论是身体上或情绪上的，无论是外来的迫害或内心的屈辱，让我们谨记，上帝慈爱的目的是要使我们纯净和坚强。\"\n\t},\n\t{\n\t\t\"content\": \"主用试炼烈火，\\n铸我百炼成钢；\\n教我从祂得力，\\n不靠自己力量。Sper\"\n\t},\n\t{\n\t\t\"content\": \"苦难是上帝用以熬炼与坚固我们的炉火。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《百炼成钢》\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》5章7节提到：“人生在世必遇患难，如同火星飞腾。”《传道书》3章10节，所罗门说：“我见神叫世人劳苦，使他们在其中受经练。”按照人的本性总是希望逃避苦难，然而神是独一全知的神，祂的谋略奇妙，祂的智慧广大，祂要按着心中的纯正和手中的巧妙来引导祂的儿女，神未曾应许我们生活一帆风顺，实事上，生活就是不容易，神许可我们在烈火中受试验，许可我们在苦难的炉火中被锤炼，祂试验我们，熬炼我们如熬炼银子一般。一位听友写信问我，信了耶稣为什么事情没有更顺利，反而大大小小困难不断呢？\"\n\t},\n\t{\n\t\t\"content\": \"美国知名基督徒作家杨腓力弟兄写过一本名叫《无语问上帝》这本书，这本书是特别写给处在对神失望的低谷中的基督徒，很诚恳的与他们谈三个基督徒深藏在心里的问题，上帝公平吗？上帝保持沉默吗？上帝隐藏了吗？其实神完全了解我们的苦情，祂体恤我们的负面情绪，祂没有撇下我，也没有丢弃我，环境不容易其，不等于祂不爱我，神知道人至高的美善。可能来自于祂所经历最深的痛苦，最伟大的胜利来自于伟大的艰难，神知道我们生命里还有很多的杂质，祂要把我们生命那些不合用的杂质移出去，使我们成为圣洁，祂要用祂独特的方式洁净我们，修剪我们，使我们这些连于真葡萄树的枝子能结果子更多。\"\n\t},\n\t{\n\t\t\"content\": \"正如诗人所说：“我们经过水火。你却使我们到丰富之地。”在浩瀚的宇宙里，我们不过像天平上的微尘，万民就如水桶里的一滴，神是创造万象引导群星的主，祂的带领、祂的安排、祂的许可、祂的拦阻、祂的任凭都是我们测不透的，只等到我们进入神的圣所与祂有一样的眼光领受属天的视眼，到那时，我们才恍然大悟，说：神啊！全能者啊！你的作为大哉起哉，万事之王啊，你的道土义哉诚哉。\"\n\t},\n\t{\n\t\t\"content\": \"马丁路德说过这么一句话，他说，信心就是把为什么钉在十字架上，让我们学习凡是谢恩，不是追着为什么？而是感谢神，在我生命中有这样独特的带领，祂要在我身上显出祂的作为，主耶稣说：“在世上你们有苦难。但你们可以放心，我已经胜了世界。”我们的主也曾经在人性受过苦，《希伯来书》5章8节，作者说：“他虽然为儿子，还是因所受的苦难学了顺从。” 连神的独生爱子 基督 尽到做人的程序的时候，也没有特权，也没有例外，祂也一样受苦，为什么？因为神要我们从潜在的完美经历试验，达到被成全的完美。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇67节，诗人说：“我未受苦以先，走迷了路，现在却遵守你的话。” 《诗篇》119篇71节，诗人又说：“我受苦是与我有益，为要使我学习你的律例。” 《彼得前书》4章1到2节，彼得说：“基督既在肉身受苦，你们也当将这样的心志作为兵器。因为在肉身受过苦的，就已经与罪断绝了。你们存这样的心，从今以后，就可以不从人的情欲，只从神的旨意，在世度余下的光阴。” 有经验的西北牧民，他们特意选择牧草稀少的碱地来牧羊，为何呢？\"\n\t},\n\t{\n\t\t\"content\": \"碱地几乎没有多少植物，生存条件极为艰苦，在碱在牧羊，羊为了获得足够的食物，只能一天到晚不停走动去寻找青草和水源，在这样的环境底下成长起来的羊，由于得到了足够的运动，它的肉质特别细嫩，因此特别受人欢迎，而生长在水草丰美之处的羊群，由于食物充足，生长自然要快的许多，然而这种在较短时间里就能长大的羊肉质却一般，而且酸味很重，这是由于这个原因，牧羊的这些牧民宁愿选择把羊赶到盐碱地中去牧放，这真是一个值得人深思的现象。\"\n\t},\n\t{\n\t\t\"content\": \"生活中的事情往往就是这样，美好的东西常常是产生于恶劣的环境里，我们很想靠自己改变环境，好叫事事顺心，但是神却利用环境改变我们，叫我们生命成长，所以神知道这一切，凡祂所许可发生在我们身上的事都带着神圣的目的，而测试我们灵命究竟成不成熟的方式之一，就是当事情尽都不如人意的时候，我们怎么反应？如果我们陷入了沮丧的情绪，开始怀疑神，或者把情绪发泄在一些无辜人的身上，就说明我们的灵命还不够成熟。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你的状况如何呢？在最近的一次挫折中，你是如何面对的呢？你是否因此崩溃，只因为一点点的困难就唉声叹气、怨天尤人，若是这样，你要求神给你耐心，给你上头来的智慧，求神加添你力量，使你依靠神，不但不让这些逆境动摇你的信心，反倒因为经历这一切在信仰上更加坚定。\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说到：一位修士每天都必须到河边去挑水，而扁担两头的水桶有一个有裂缝，一个是完好的，所以每次挑回来的水都是一捅半，因为另外半桶都在半路上漏光了，有裂缝的水桶就觉得很不好意思，跟修士说：“真对不起，过去两年来从我这儿漏掉好多的水。”修士听了水桶的真心告白之后，他笑着说：“不要放在心上，请多留意延路盛开的花朵，我知道你是有裂缝的，所以去挑水的时候，在延路两边，我撒了花种，每回我挑水回家的时候，你就替我一路浇了花，两年下来我都用这些美丽的花来装饰修道院里的每一个房间，你瞧，整个修道院是不是变漂亮啦。” \"\n\t},\n\t{\n\t\t\"content\": \"人生没有意外，也没有刚好，因为每一个步骤神都算好了，祂能化腐朽为神奇，能使清水变为美酒，神向我们所怀的是赐平安的意念，并不是降灾祸的意念，我们要利用困难让自己成熟，而不是被困难打倒。有一篇叫着《常怀感恩心，心存感谢情》的短文很有启发性，短文:《常怀感恩心,心存感谢情》说道：“感激伤害你的人,因为他磨练了你的心志；感激欺骗你的人,因为他增进了你的智慧；感激遗弃你的人,因为他教导了你该如何独立；感激责骂你的人,因为他提醒了你的缺点；感激找麻烦的人，因为他让你时刻警醒；使你不断进步。” \"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，俗话说：“真金不怕火，真玉不怕磨” 玉越磨越亮，金越炼越纯。感谢神，祂使我们身边有一些我们感到不舒服的人事物，这是祂的主权，这是祂的智慧，保罗说：“我们晓得万事都互相效力，叫爱神的人得益处，” 在百般的试炼中，神赐下够用的恩典，使我们能超越自己，生命不断的成长，人的意识虽然不好，但是神的意思总是好的。\"\n\t},\n\t{\n\t\t\"content\": \"有人说基督徒就像茶包，在还没有放进热水之前，你不晓得它的味道如何？但等到你把它放进热水里，那个味道就出来了，有时候神好像把我摆进热水里，让我遭遇逆境挫折，为的是让我有机会流露出属于主的馨香之气，为的让我有机会程现圣灵在我生命中所结的果子，《雅歌》4章16节，所罗门说：“北风阿，兴起。南风阿，吹来。吹在我的园内，使其中的香气发出来。愿我的良人进入自己园里，吃他佳美的果子。”既然神的心意是让我们百炼成钢。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们就不要在离境中自忧自恨，而是学习把焦点放在神的身上，不要一直看恶劣的环境，为明天忧虑，而是感谢神，顺服祂的安排，知道神要借着苦难使我的公益如光发出，使我的公平明如正午，神有旨意，有祂的目的，祂有借着苦难塑造我，使我更像祂的爱子基督，《约翰一书》5章4节，使徒约翰说：“因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。” \"\n\t},\n\t{\n\t\t\"content\": \"一位属灵长辈，他说：“什么叫着胜了世界呢？” 胜了世界就是说虽然你的环境告诉你，神已经弃绝了你，你对神的信赖却仍然丝毫不移，虽然你的祷告得不着答应，好像神并没有听见，你却仍然继续呼喊，相信神是醒着的，并且神是全然慈爱的，除了神新手给你东西以外，并不盼望别的，你忍耐等候，总不失去信心，这就是胜了世界。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，让我们自己省察，我们有没有胜过世界的信心，《雅各书》1章2到4节，雅各说：“我的弟兄们，你们落在百般试炼中，都要以为大喜乐。因为知道你们的信心经过试验就生忍耐。但忍耐也当成功，使你们成全完备，毫无缺欠。” 严厉的试炼可能会让我们感到很痛苦，但如果我们靠着神的恩典能够忍耐，我们的信心也将从烈焰中诞生，而且要比以前更纯全，更坚固，正如“精金源自烈火，强者出自磨难，天将降大任于私人也，必先苦其心志，劳其筋骨，饿其体肤。”\"\n\t},\n\t{\n\t\t\"content\": \"神许可苦难成为我们生活的一部分，因为祂看我们为宝贵，祂借着苦难使我们成长，祂看我们是可靠之财，祂要使用我们，金子不经火炼，它的质地不纯，光泽不明，一个基督徒，他初信容易，但是坚信很难，很多时候在经历试验的时候，我们信心会动摇，甚至忧愁，怎么办呢？神的办法就是一炼再炼，百炼成钢，一个经历过苦难又以信心得胜的人，他有最大安慰的力量，《哥林多后书》1章4节，保罗说：“ 我们在一切患难中，他就安慰我们，叫我们能用神所赐的安慰，去安慰那遭各样患难的人。” \"\n\t},\n\t{\n\t\t\"content\": \"感谢神，借着苦难祂预备我们成为安慰的使者，成为祂手中贵重的器皿，祂要重用的仆人，既是这样，我们在受苦的时候，在受试炼的时候，要定睛在神的身上，并且永远不忘祂对我的爱，《诗篇》50篇14节、15节，神说：“你们要以感谢为祭献与神。又要向至高者还你的愿。并要在患难之日求告我，我必搭救你。你也要荣耀我。” \"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，无论今天神许可怎样的苦难临到你，你要做的就是仰望神，仰望从祂而来的帮助，并且在过程中荣耀祂，让别人从你身上看见神的荣耀，最后我们用《以赛亚书》26章3到4节的经文作为彼此的勉励，《以赛亚书》26章3到4节，经文说“坚心倚赖你的，你必保守他十分平安，因为他倚靠你。你们当倚靠耶和华直到永远。因为耶和华是永久的磐石。” \"\n\t},\n\t{\n\t\t\"content\": \"最后我们再来听一首诗歌：你若不压橄榄成渣\"\n\t},\n\t{\n\t\t\"content\": \"（一）\\n你若不压橄榄成渣，它就不能成油\\n你若不投葡萄入醡，它就不能变成酒\\n你若不炼哪哒成膏，它就不流芬芳\\n主，我这人是否也要，受你许可的创伤\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"（二）\\n你是否要鼓我心弦，发出你的音乐\\n是否要使音乐甘甜，须有你爱来苦虐\\n是否当我下倒之时，才能识爱的心\\n我是不怕任何损失，若你让我来相亲\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"（三）\\n主，我惭愧，因我感觉总是保留自己\\n虽我也曾受你雕削，我却感觉受强逼\\n主，你能否照你喜乐，没有顾忌去行\\n不顾我的感觉如何，只是要求你欢欣\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"（四）\\n如果你我所有苦乐，不能完全相同\\n要你喜乐，须我负轭，我就愿意多苦痛\\n主，我全心求你喜悦，不惜任何代价\\n你若喜悦，并得荣耀，我背任何十字架。\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"（五）\\n我要赞美，再要赞美，赞美何等甘甜\\n虽我边赞美边流泪，甘甜比前更加添\\n能有什么比你更好？比你喜悦可宝\\n主，我只有一个祷告：你能加增，我减少\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你许可我们受试练，因为你看我们为宝贵。越是精美的宝石，雕琢的时间就越长，也越深。你许可我受苦，是以诚实待我，你要我百炼成钢。主啊，照着你的旨意受苦的人是有福的。你的心里有蓝图，你的时间不会错误。你能在旷野开道路，在沙漠开江河。你是赐诸般恩典的神，你的恩典总是够用的。你常常藉着出人意外的方式，使不认识你的人从我身上看见你的荣耀。感谢主，你有美意，你应许不撇下我，也不丢弃我 。求主帮助我在每天面对大大小小的苦难，不丧胆、不灰心。在苦难中不再多忧多疑，而是把自己完全交托在你的恩手中。求主用天上的荣耀、喜乐充满我的心，使用我在百般的试练中学会了功课，影响他人的生命。成为许多人的祝福。祷告祈求奉靠救赎耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为一位主爱的人来祷告，他说：自从我信了耶稣，我们将是一事接着一事，环境特别大，我和孩子的生活正愁着，我妈妈又病瘫了，24小时不能离人，孩子的手骨折了，家里遭小偷，车子被偷，我正忧愁挂虑，神怎么用这种方式这样爱我，我简直透不过气来，今天我的聚会和侍奉，一点儿力量也没有，我们特别为主爱的人来祷告，相信今天的信息可以给你带来帮助。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助主爱的人看见在困难中你的美意，虽然无花果树不发旺，各样的处境都不尽人意，但是你的恩典是够用的，求主坚固他的信心，因为你看他为宝贵，求主为他开路，帮助他的家庭，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "口中言语 20130717",
		"path": "http://media.febcchinese.org/streaming/bv/bv130717.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000017,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(17)",
		"textContent": "[\n\t{\n\t\t\"content\": \"口中言语\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"爱悦姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇18-19篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传20章17-38节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们一块相约灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》25篇14节经文说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”《箴言》22章4节所罗门说：“敬畏耶和华心存谦卑，就得富有，尊荣，生命，为赏赐。”愿神我们天天寻求神，心里时刻爱慕祂，主应许不但使我们得生命，并且得的更丰盛。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《口中言语》，我们要读的经文在《旧约·圣经诗篇》第19篇\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：主啊 我到你面前\"\n\t},\n\t{\n\t\t\"content\": \"主啊我到你面前\\n献上我的今天\\n我的身体 我的一切\\n献上当作活祭\"\n\t},\n\t{\n\t\t\"content\": \"主啊我到你面前\\n献上我的今天\\n求你更新 求你洁净\\n我的心思意念\"\n\t},\n\t{\n\t\t\"content\": \"我与你同钉十架\\n如今不是我活着\\n因我知道你是深爱我\\n我只为你而活\"\n\t},\n\t{\n\t\t\"content\": \"主啊我到你面前\\n献上我的今天\\n愿我一生蒙你悦纳\\n成为你的喜悦 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇19篇\\n【诗19:1】 （大卫的诗，交与伶长。）诸天述说神的荣耀，穹苍传扬他的手段。\\n【诗19:2】 这日到那日发出言语。这夜到那夜传出知识。\\n【诗19:3】 无言无语，也无声音可听。\\n【诗19:4】 他的量带通遍天下，他的言语传到地极。神在其间为太阳安设帐幕。\\n【诗19:5】 太阳如同新郎出洞房，又如勇士欢然奔路。\\n【诗19:6】 他从天这边出来，绕到天那边。没有一物被隐藏不得他的热气。\\n【诗19:7】 耶和华的律法全备，能苏醒人心。耶和华的法度确定，能使愚人有智慧。\\n【诗19:8】 耶和华的训词正直，能快活人的心。耶和华的命令清洁，能明亮人的眼目。\\n【诗19:9】 耶和华的道理洁净，存到永远。耶和华的典章真实，全然公义。\\n【诗19:10】 都比金子可羡慕，且比极多的精金可羡慕。比蜜甘甜，且比蜂房下滴的蜜甘甜。\\n【诗19:11】 况且你的仆人因此受警戒。守着这些便有大赏。\\n【诗19:12】 谁能知道自己的错失呢？愿你赦免我隐而未现的过错。\\n【诗19:13】 求你拦阻仆人，不犯任意妄为的罪。不容这罪辖制我。我便完全，免犯大罪。\\n【诗19:14】 耶和华我的磐石，我的救赎主阿，愿我口中的言语，心里的意念，在你面前蒙悦纳。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"愿我口中的言语，心里的意念，在祢面前蒙悦纳。 —诗篇19篇14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《口中言语》\"\n\t},\n\t{\n\t\t\"content\": \"有一句英文谚语说：「君子论理，常人谈事，小人议人。」虽然我们不能否认，对人的议论也可以是对人的褒奖，不过这句谚语所强调的是我们议论他人的是非。如今我们身处于一个媒体无所不在的世界，不管是透过报章书刊、电视电台，或是各种网络社交媒体，我们都不断间接或直接地、有意或无意地介入别人的生活，窥探了他人的隐私。\"\n\t},\n\t{\n\t\t\"content\": \"更糟的是，他人的生活点滴和隐私排山倒海而来，使我们不再只满足于名人富豪的流言蜚语，而说长道短、搬弄唇舌变成了我们谈话的中心。无论是我们工作场所的同事、教会的弟兄姊妹、邻居或家人都可能成为锋利舌头的目标，为本来不该发生的闲谈而感到苦恼。 \"\n\t},\n\t{\n\t\t\"content\": \"我们该怎样改变这种偏好，不再用言语伤害别人呢？让我们谨记，我们口中的言语上帝都会听到，而祂渴望我们做得更好。我们可以和诗人一起祷告：「我的救赎主啊！愿我口中的言语，心里的意念，在祢面前蒙悦纳」（诗篇19篇14节）。当我们尝试用那蒙主喜悦的方式来谈论别人时，就是尊崇祂。有祂的帮助，我们便能透过所谈论的话题来荣耀祂。\"\n\t},\n\t{\n\t\t\"content\": \"求主能够原谅我，\\n不当言语伤人们；\\n助我明白需谨言，\\n运用智慧助他人。\"\n\t},\n\t{\n\t\t\"content\": \"与其出口伤人，不如缄口无言。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱是你可以全心依靠的。神的话语在《哥林多前书》10章13节说：上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。《灵命日粮》陪你一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《口中言语》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》10章19节所罗门说：“多言多语难免有过。禁止嘴唇是有智慧。”神不喜悦我们以舌头谄谤人，不喜欢我们恶待朋友，也厌恶我们随伙毁谤邻里。谄毁人的，背后说人的，捏造恶事的，都是神憎恶的，也都是神眼中的罪人。我们舌头上的话，神没有一句不知道的，因为祂监察我，认识我，祂从远处知道我的意念。若我好说闲言，喜欢在别人背后说长道短，神都知道。有句话说：谣言没有腿，却可以走遍天下，闲言闲语最会破坏人与人的关系。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》20章19节所罗门说：“往来传舌的，泄漏密事。大张嘴的不可与他结交。”什么意思呢？到处搬弄是非的，泄漏秘密，而那些大张嘴的就是好说闲话的人。不可与他结交，因为他每次来找你就是在你面前说别人的闲话，要你随着他一起毁谤。圣经提醒我们，不要与这样的人深入交往，免得受他影响被他带坏。不要以为在别人的背后说别人的闲话没关系，别人若因我的闲言闲语生命受亏损，我就成了别人生命中的盗贼。\"\n\t},\n\t{\n\t\t\"content\": \"圣经提醒我们，要勒住自己的舌头，把守好自己的嘴不要多言，与其出口伤人，不如缄口无言。神对我们所说的话是很认真的。《马太福音》12章36-37节主耶稣说：“我又告诉你们，凡人所说的闲话，当审判的日子，必要句句供出来。因为要凭你的话定你为义，也要凭你的话，定你有罪。”所以要谨慎，免得祸从口出。凡事关乎别人的话，在我们说出口以先要先为自己三个问题：第一、这是真的吗？第二、我这么说有爱心吗？第三、我需要说吗？\"\n\t},\n\t{\n\t\t\"content\": \"古希腊哲学家苏格拉底曾经说：“在你说话以前，要用三个筛子筛过他，第一个筛子就是真实，第二个筛子是善意，第三个筛子就是重要，其他的都是渣滓。是你不需要说的，说了有害无意，说出来徒增困扰。”神的儿女要用爱心说诚实话，要说给人生命带来造就的好话，要知道我们是被拣选的族类，是有君尊的祭司。我们是口是在传道，所以一定要懂得三思而后言。\"\n\t},\n\t{\n\t\t\"content\": \"言语宁可寡少，讲得多不如讲得好。圣言是基督徒一生要学习的功课，因为我们可能会逃避肉体中许多的大罪，但我们却不经意的原谅容忍自己嘴唇所犯的罪。千万不要低估耳语闲言可能给人带来的伤害。《箴言》25章18节所罗门说：“作假见证陷害邻舍的，就是大槌，是利刀，是快箭。”流言蜚语给人带来极大的精神伤害，那个杀伤力是不可忽略的。\"\n\t},\n\t{\n\t\t\"content\": \"犹太民间有这么一个小故事，一个爱说闲话的犹太人偶尔说了一位拉比的坏话，但是后来因为良心不安，就来跟这位拉比道歉，他说：拉比，有一天我不经意的说了你一些坏话，我心里觉得不对，很抱歉，我该怎么弥补呢？这位犹太拉比呢，就要这个爱说闲话的犹太人带着一个羽绒枕头到广场去，要他当众割破这个枕头，然后收拾散开的羽毛。当这个犹太人遵照吩咐把羽绒枕头在广场割开以后，枕头里的羽毛立刻漫天飞舞。最后捡回来的只有寥寥几根，其他的都捡不回来了。\"\n\t},\n\t{\n\t\t\"content\": \"我们在话语上的不谨慎，给人造成的伤害要怎么收拾，怎么收回来呢？都收不回来了。我们多么容易把一些小事过度渲染，加上自己的主观评论猜疑，让人弄不清楚是真是假。而人都会对不不别人的隐私存有好奇心。对别人或是别人所做的事情感到兴趣。所以八卦新闻小道消息经常不胫而走。《箴言》18章8节所罗门说：“传舌人的言语，如同美食，深入人的心腹。”\"\n\t},\n\t{\n\t\t\"content\": \"人喜欢听闲言闲语，就好像喜欢美食那样。而很都人就甘愿做广播电台，对听到的消息不经查证就到处传。很多时候对于好话，对于重要的真理我们听不进去。但是闲言闲语，坏话对别人的批评一来，我们耳朵立刻竖起来，精神就来了。一个爱听闲话的人，自然就会有人找他说。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你有爱听闲话的习惯吗？求主帮助你改过来，不要把时间精神用在听闲话上。基督徒要热心传福音，不要爱传闲话；要热心听道，爱慕神的话语，而不是接着去听那些闲话。要知道那些在你面前讲别人坏话的人，也一样在别人面前讲你的坏话。所以当你随伙毁谤邻里的时候，你要知道下一个被毁谤的人可能就是你。所以让我们远离闲言，不说不传也不听，不要在这恶上有份。你要做智慧人，不要做愚昧人，专门去听那些搬弄是非的话。而且不经查证就信了，以后在把他传出去，有因为别人爱听，以后你专门讲这样的话，不知不觉你就成了讲闲话的工具。\"\n\t},\n\t{\n\t\t\"content\": \"一个人能够在话语上没有过失很难，因为我们太容易纵然舌头，在口舌上犯罪。《雅各书》3章2节雅各说：“若有人在话语上没有过失，他就是完全人，也能勒住自己的全身。”我们的舌头就好像船上的舵一样，他是随着掌舵的意思转动，舵虽然小却能调动大船。同样的舌头在百体里也是最小的，舌头这么小却能说大话。最小的火能点着最大的树林，不受约束的舌头给人到来危害也是惊人的。讲话最不费力，但是讲完以后，我们需要为刚才所讲的负起最大的责任。\"\n\t},\n\t{\n\t\t\"content\": \"《旧约·利未记》19章16节提到：“不可在民中往来搬弄是非。”在中国说话浮躁搬弄是非可能只被看作个人修养问题，但是在美国某些公司你可能搬弄是非而遭到开除。根据一项2002年的调查，一年之中平均每位美国员工会花65个小时说闲话。位于芝加哥的一间公司，他把公司规划成是非禁区，不应许员工在同事背后说长道短。如果一旦被发现，这个员工就会被解雇。我们要学习不在别人背后搬弄是非，而是为别人的软弱祷告，要学习不在别人背后说多过于我们所知道的以及不需要说的事。因为这样说不但不荣耀神，反而常常给人带来伤害。\"\n\t},\n\t{\n\t\t\"content\": \"俗话说：祸从口出。一句不该说的话从你口里说出来所惹的麻烦是远远超过你所能想象的。所以犹太人有这么一句谚语：宁愿双脚皆滑倒，别让舌头说溜了嘴。因为一句话说出口，你再收不回来了。双脚滑倒顶多是摔伤，摔的个鼻青脸肿，疼痛一会过一会就好了。但是舌头说溜了嘴，说了不该说的话，惹出来的麻烦是非常长久的。你听过这么一句话：人言可畏吗？\"\n\t},\n\t{\n\t\t\"content\": \"中国有句古话说：千夫所指不疾而死。一个被人论断的人，被人讲闲话的人心里很难受。尤其是不被理解，却以讹传讹，含冤莫白。那些痛苦只会让人无疾而死，没有病也会气出一身的病。所以要学习那些负面的话来到你这儿就停住，来到你这儿就化为祝福和祷告。《箴言》26章20节所罗门说：“火缺了柴，就必熄灭。无人传舌，争竞便止息。”让我们用祷告取代闲言闲语，不在别人背后批评论断，而是为他祷告。\"\n\t},\n\t{\n\t\t\"content\": \"当有人在人背后议论是非，讲得口沫横飞的时候，请你试着提醒他，那么我们就一起来为他祷告吧。求神给我们爱人的心，帮助我们远离随伙毁谤邻里的试探。让我们以恩慈相待，存怜悯的心，不要作糊涂人说闲话中伤人。求神给我们从上头来的智慧，先是清洁后是和平，温良柔顺，满有怜悯，多接善果，没有偏见，没有假冒，并且使人和平的，使用和平所栽种的义果。大卫说：“耶和华我的磐石，我的救赎主阿，愿我口中的言语，心里的意念，在你面前蒙悦纳。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们甘心乐意把我们全人献上，用主所喜悦的方式谈论别人，这就是遵从祂。圣经箴言里边有很多关于圣言的教导，比如：《箴言》10章19节所罗门说：“多言多语难免有过。禁止嘴唇是有智慧。”《箴言》13章3节所罗门又说：“谨守口的，得保生命。大张嘴的，必致败亡。”不经考虑讲出来的话，经常伤害人。《箴言》12章18节所罗门说：“说话浮躁的，如刀刺人。”与之相比呢，保持沉默是更有智慧的。《箴言》17章28节所罗门说：“愚昧人若静默不言，也可算为智慧。闭口不说，也可算为聪明。”\"\n\t},\n\t{\n\t\t\"content\": \"所以不要太多话，俗话说：好事不出门，坏事传千里。有时我们传福音不积极，传祸音很热心，福音传的很慢，可是祸音传的特别快。我们经常好话说的太慢，但坏话说的太快，这是不对的，应该把他改正过来。我们知道口中的言语来自于心里的意念，言为心声，你心里所充满的，口里就说出来。所以求神更新我们的心思，改正我们的意念，使我们能说出造就人的好话。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》16章24节所罗门说：“良言如同蜂房，使心觉甘甜，使骨得医治。”当人心忧虑屈而不伸的时候，一句事实的良言，能使人心欢乐起来。我们无论做什么都要从心里做，像是给主做的不是给人做的，也包括说话。主愿意帮助我们，使我们的言语能荣耀祂。《箴言》16章23节所罗门说：“智慧人的心，教训他的口，又使他的嘴，增长学问。”让我们多想少说，话不在多而在于精炼。《箴言》17章27节所罗门说：“寡少言语的有知识。性情温良的有聪明。”有时候我们说起话来呢像是跟人吵架，这是态度的问题。弟兄姐妹适度的降低音量，多带点柔和。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》4章16节保罗说：“你们的言语要常常带着和气，好像用盐调和，就可知道该怎样回答各人。”同样的一句话，你用温柔的平和语调，用亲切的态度去说能使听的人心悦诚服。如果态度不好，听的人就心生反感。弟兄姐妹，今天神可能把你摆在言语粗俗的环境里，住在嘴唇不洁的民中。可是说话的方式是我们的选择，你愿意立志叫自己口中没有过失吗？愿神籍着今天的信息提醒我们，帮助我们。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：怎能？\"\n\t},\n\t{\n\t\t\"content\": \"炭火若不点燃，怎能使人温暖\\n麦饼若不递传，怎能与人分享\\n玉瓶若不打破，香膏怎能飘散\\n玉瓶若不打破，香膏怎能飘散\\n喔主，愿我一生如火点燃\\n喔主，愿我一生如饼递传\\n散发我主生命芬芳\\n愿我一生散发我主生命芬芳\"\n\t},\n\t{\n\t\t\"content\": \"自己若不倒空，怎能被主充满\\n生命若不献上，怎能为主发光\\n老我若不舍弃，主名怎能显扬\\n老我若不舍弃，主名怎能显扬\\n喔主，愿我身心被你充满\\n喔主，愿我一生被你掌管\\n流露我主尊荣美善\\n愿我一生流露我主尊荣美善\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你创造我是能说话的。求主帮助我让我说出来的话都是带着从你那里来的爱，使听的人得到造就，得到帮助。让我不被罪所捆绑，不再放纵肉体的情欲，随着血气随意说话。而是顺从你，甘心按着你的心意而行。主啊，你知道粗心的话能引起纷争，无情的话会伤害生命。一句话说的合宜就如同金苹果落在银网子里，何等的美好。一句仁慈的话能够把伤口治愈，一句鼓励的话能叫灰心的人重燃希望。求主更新我改变我，使我在言语上能荣耀你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "创造你的人生 20130718",
		"path": "http://media.febcchinese.org/streaming/bv/bv130718.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000018,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(18)",
		"textContent": "[\n\t{\n\t\t\"content\": \"创造你的人生\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖、守望整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇20-22篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传21章1-17节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一块灵修的时间。愿我们每天都从神的话语得着更新和滋润。也愿神赐福我们，给我们悟性，可以学习祂的命令，得知祂的法度。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《创造你的人生》，我们要读的经文在《新约圣经马可福音》10章35-45节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：献上感恩\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\"\n\t},\n\t{\n\t\t\"content\": \"如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\"\n\t},\n\t{\n\t\t\"content\": \"如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\\n感恩\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\"\n\t},\n\t{\n\t\t\"content\": \"如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\"\n\t},\n\t{\n\t\t\"content\": \"如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\\n感恩 感恩 感恩 感恩\"\n\t},\n\t{\n\t\t\"content\": \"读经: 马可福音10章35-45节\"\n\t},\n\t{\n\t\t\"content\": \"【可10:35】 西庇太的儿子雅各，约翰进前来，对耶稣说，夫子，我们无论求你什么，愿你给我们作。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:36】 耶稣说，要我给你们作什么。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:37】 他们说，赐我们在你的荣耀里，一个坐在你右边，一个坐在你左边。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:38】 耶稣说，你们不知道所求的是什么。我所喝的杯。你们能喝吗？我所受的洗，你们能受吗？\"\n\t},\n\t{\n\t\t\"content\": \"【可10:39】 他们说，我们能。耶稣说，我所喝的杯，你们也要喝。我所受的洗，你们也要受。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:40】 只是坐在我的左右，不是我可以赐的。乃是为谁预备的，就赐给谁。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:41】 那十个门徒听见，就恼怒雅各，约翰。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:42】 耶稣叫他们来，对他们说，你们知道，外邦人有尊为君王的，治理他们。有大臣操权管束他们。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:43】 只是在你们中间，不是这样。你们中间，谁愿为大，就必作你们的用人。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:44】 在你们中间，谁愿为首，就必作众人的仆人。\"\n\t},\n\t{\n\t\t\"content\": \"【可10:45】 因为人子来，并不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"在你们中间，谁愿为首，就必作众人的仆人。 —马可福音10章44节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《创造你的人生》\"\n\t},\n\t{\n\t\t\"content\": \"我读了一本教人如何自助的书籍，其中的劝告似乎不错：「只做你擅长的，因为这样最能使你感到满足。」作者想协助读者创造他们想要的人生。我不知道你会如何做，但我若只做我擅长的，那么，我应该不会成就太多事！\"\n\t},\n\t{\n\t\t\"content\": \"从马可福音10章，我们读到雅各与约翰这两位使徒，计划将来有一天能过他们心目中的理想生活，他们要求在耶稣的国度里坐在祂的左边和右边（37节），惹得其余十位门徒很恼怒（41节）。（有可能那也是他们渴望得到的位置喔！）\"\n\t},\n\t{\n\t\t\"content\": \"但是耶稣利用这个机会，教导祂的跟随者另一种人生态度──服事他人。祂说：「你们中间，谁愿为大，就必作你们的用人；在你们中间，谁愿为首，就必作众人的仆人」（43-44节）。这样看来服事他人是上帝为我们所计划的人生。\"\n\t},\n\t{\n\t\t\"content\": \"即使是上帝的儿子耶稣，「并不是要受人的服事，乃是要服事人」（45节）。当我们仰望基督的榜样，并倚靠圣灵的帮助时，我们也一样能成为仆人，而创造一个充实的人生。\"\n\t},\n\t{\n\t\t\"content\": \"主啊！我承认我有时只顾自己，\\n但我真的想要为爱祢而活，\\n求祢教我如何做一个仆人，\\n并在祢里面寻求真正的满足。\"\n\t},\n\t{\n\t\t\"content\": \"服事上帝的大事不常出现，但小事俯首即拾。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《创造你的人生》\"\n\t},\n\t{\n\t\t\"content\": \"中国的老子在道德经里边，讲过一个比喻：水与万物无争，却益于万物。水看起来很柔弱，自甘基于众人所厌恶之地，但却蕴含最大的力量。当主耶稣第二次预言，人子将要被交在人手里，他们要杀害祂，第三日，祂要复活的时候，门徒一时大大的忧愁，但是很快的，他们就把焦点放在自己的地位和权力上。他们心里想，那么这样一来，天国里谁是最大的？他们早就忘了耶稣曾经教导他们的，若有人要跟从祂，就要舍己，背起自己的十字架来跟从。\"\n\t},\n\t{\n\t\t\"content\": \"他们仍然以为耶稣要在这个世界上建立祂的国，而不明白祂的国不属这世界，这个问题直到耶稣被卖的那一夜都还在争，门徒们关心的是自己在天国里的地位。他们看自己比别人更重要，希望自己比别人更出众，《马可福音》9章35节记载：“耶稣坐下，叫十二个门徒来，说，若有人愿意作首先的，他必作众人末后的，作众人的用人。”耶稣不反对人作头，不反对人愿意为大，但是提醒他们，要有作仆人的心。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》20章26-27节主说：“只是在你们中间不可这样。你们中间谁愿为大，就必作你们的用人。谁愿为首，就必作你们的仆人。”而主耶稣自己以身作则，祂说：“人子来，不是要受人的服事，乃是要服事人。并且要舍命，作多人的赎价。”主给门徒带来全新的观念，并且亲身为他们树立榜样。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》13章记载在主耶稣被卖的那一夜，当耶稣知道父已经将万有交在祂手里，且知道自己是从神出来的，又要归到神那里去，就离席站起来脱了衣服，拿一条手巾束腰。随后把水倒在盆里，就洗门徒的脚，并用自己所束的手巾擦干。挨到西门彼得，彼得对他说，主阿，你洗我的脚吗？\"\n\t},\n\t{\n\t\t\"content\": \"彼得是在该撒利亚腓立比的境内第一个认出耶稣是基督的。彼得说：“你是基督，是永生神的儿子。”而现在他充满惊讶的说：“主啊，你洗我的脚吗？”基督是从起初原有的生命之道，《歌罗西书》1章15-17节保罗说：“爱子是那不能看见之神的像，是首生的，在一切被造的以先。因为万有都是靠他造的，无论是天上的，地上的，能看见的，不能看见的，或是有位的，主治的，执政的，掌权的，一概都是借着他造的，又是为他造的。他在万有之先，万有也靠他而立。”\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》2章5-8节保罗说：“你们当以基督耶稣的心为心。他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”我们的主柔和谦卑，祂主动服侍，给门徒一个一个洗脚，用实践的行动流露出祂的爱。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》13章12-15节约翰说：“耶稣洗完了他们的脚，就穿上衣服，又坐下，对他们说，我向你们所作的，你们明白吗？你们称呼我夫子，称呼我主，你们说的不错。我本来是。我是你们的主，你们的夫子，尚且洗你们的脚，你们也当彼此洗脚。我给你们作了榜样，叫你们照着我向你们所作的去作。”按着老我的本性，我们都不喜欢作仆人，我们喜欢吩咐人，支配人，使唤人，要人听我的。我们喜欢为自己争好处，喜欢显扬自己，追求虚浮的荣耀，但是神的仆人不是如此。\"\n\t},\n\t{\n\t\t\"content\": \"仆人是什么？有的地方管仆人叫做下人，或叫佣人。仆人是听人使唤的，专门去做别人不愿意做，人看为卑微的，低贱的事，没有人想做下人。有句话说：“吃得苦中苦，方为人上人。”我们都想作人上人，我们努力读书，我们认真工作，不过是为了不想在别人之下，而想在别人之上。耶稣基督是万王之王，祂却甘愿作了众仆之仆，主耶稣不是用祂的权威，让人屈服于祂。不是倚仗祂的权势叫人跟从祂，乃是放下权柄，用祂的爱，用祂的温柔，谦卑，用祂的殷勤服侍的榜样，来赢得人的顺服。\"\n\t},\n\t{\n\t\t\"content\": \"祂甘愿放下权力，接受责任，为了使别人得益处，得造就。耶稣说：“人子来，并不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。”在人性中我们希望做巨人，但是耶稣要我们作仆人，像一个没有地位的人一样，祂说：“你们中间谁愿为大，就必作你们的用人。在你们中间谁愿为首，就必作众人的仆人。”\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼撒旦原来是受膏遮掩约柜的基路伯，但是因为美丽心中高傲，又因荣光败坏智慧。《以赛亚书》14章12节-15节经文记载明亮之星，早晨之子阿，你何竟从天坠落。你这攻败列国的，何竟被砍倒在地上。你心里曾说，我要升到天上。我要高举我的宝座在神众星以上。我要坐在聚会的山上，在北方的极处，我要升到高云之上。我要与至上者同等。然而你必坠落阴间，到坑中极深之处。\"\n\t},\n\t{\n\t\t\"content\": \"当门徒争论谁为大的时候就是这样的心态：我要、我要、我要，我要创造我的人生。耶稣叫他们来，对他们说，你们知道，外邦人有尊为君王的，治理他们。有大臣操权管束他们。只是在你们中间，不是这样。外邦君王的独裁专制只要大权在手，凡事都要听我的。我要谁做什么，谁就得做什么，这个叫为大吗？耶稣说：只是在你们中间不是这样。\"\n\t},\n\t{\n\t\t\"content\": \"在你们中间就是在教会，在弟兄姐妹中间不是这样。为什么呢？因为一切既然都是神的恩典，我们就没有什么好争的。《哥林多前书》4章7节保罗说：使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢？既然一切都是领受的，都是神所赐的恩，我们就不要看自己过于所当看的，而要照着神所分给个人信心的大小看得合乎中道。\"\n\t},\n\t{\n\t\t\"content\": \"神国度的侍奉不是权力的侍奉、不是霸气的领导、不是显出个人的威风，而是仆人的事奉，你我同作仆人，一起学习服侍基督。神为我们所规划的人生是效法基督、服侍他人的人生。我们来看两处圣经：\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章28节-30节，《罗马书》8章28-30节保罗说：我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"第二处我们看《以弗所书》2章10节，以弗所书2章10节保罗说：我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。行善就是由于我们注意到某些事情对别人有益处，把握机会、尽力而为，不放弃任何一次服侍人的机会。神已经预备了许多善事要我们去行，祂要在各样善事上成全我们。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》2章13节保罗说：因为你们立志行事，都是神在你们心里运行，为要成就他的美意。希伯来书末了有一段很美的祝福，记载在《希伯来书》13章20节-21节这儿，作者说：但愿赐平安的神，就是那凭永约之血使群羊的大牧人我主耶稣，从死里复活的神，在各样善事上，成全你们，叫你们遵行他的旨意，又借着耶稣基督在你们心里行他所喜悦的事。愿荣耀归给他，直到永永远远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的人生就是顺服基督，荣耀神的人生。《腓立比书》1章9-11节，保罗说：我所祷告的，就是要你们的爱心，在知识和各样见识上，多而又多。使你们能分别是非，（或作喜爱那美好的事）作诚实无过的人，直到基督的日子。并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与神。《约翰福音》15章第8节耶稣说：你们多结果子，我父就因此得荣耀，你们也就是我的门徒了。\"\n\t},\n\t{\n\t\t\"content\": \"这是神为我们规划的人生，使徒约翰在《约翰三书》第12节提到一位行善的圣徒，名叫低米丢。约翰说：低米丢行善有众人给他作见证。又有真理给他作见证。就是我们也给他作见证。你也知道我们的见证是真的。感谢主，低米丢做了众人的仆人，他谦卑服侍、善待人、对人友善，连约翰也给他作见证。但是另外有一个人，名叫丢特腓，约翰特别提到这个人。《约翰三书》9-10节约翰说：我曾略略地写信给教会。但那在教会中好为首的丢特腓不接待我们。所以我若去，必要提说他所行的事。就是他用恶言妄论我们。还不以此为足，他自己不接待弟兄，有人愿意接待，他也禁止，并且将接待弟兄的人赶出教会。\"\n\t},\n\t{\n\t\t\"content\": \"丢特腓在教会里自我膨胀，自以为是，抓着以为是属于自己的权力、专横霸道、作威作福，反对使徒、高抬自己、有谁不服就把他赶出教会。他好出风头、不服权柄，又恶言妄论、绊倒人。今天教会里有没有这样的领袖呢？不爱弟兄姐妹，只是一味的抓权，不接受肢体的交通和提醒，在教会中好为首。不为他人着想、自私自利又任意而行、不服约束。一位着名的清教徒曾说：“谦卑是天使的装饰，骄傲是魔鬼的本相。” \"\n\t},\n\t{\n\t\t\"content\": \"教会最大的困难不是来自于外面，而是来自于里面，来自于我们不明白神的道，不肯谦卑在他的面前。《约翰三书》11节使徒约翰说：亲爱的兄弟阿，不要效法恶，只要效法善。行善的属乎神。行恶的未曾见过神。弟兄姐妹，你信主到今天，有没有效法基督跟随他的脚踪、做众人的仆人、热心行善呢？还是在做一件事之前，你先问自己：我能得到什么好处？是否你还是把创造自己的人生摆在讨主喜悦之前？\"\n\t},\n\t{\n\t\t\"content\": \"如果你做什么事都是为自己，看似风光，但却是虚空。你说：我要我要，我要服侍主，我不要做小事，我只要做大事。让我们反过来谦卑的对主说：主啊，你要我做什么？我是你的仆人，无论大事、小事，我都甘心乐意去做。你对我这么好，我乐意遵行你的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹、亲爱的朋友：真正的祝福不在于追求个人的享受，而在于为别人付出，成为别人祝福。当你为别人付出的时候，你自己的生命自然而然就会得到满足。主要我们不但信他，而且像他；不但得生命，而且得的更丰盛。请问今天你的生命丰盛吗？\"\n\t},\n\t{\n\t\t\"content\": \"若是过去你一直靠自己，想要创造自己的人生，今天你是否愿意再一次把生命的主权交给主？仰望基督的榜样、倚靠圣灵的帮助，让主来使用你的人生成为更多人的祝福呢？你在主面前恭敬地回答爱你、救你的主耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《全然为你》\"\n\t},\n\t{\n\t\t\"content\": \"我的眼光和心思\\n单单注视你 喔耶稣\\n随着你心律动\\n甜蜜的灵来充满我\"\n\t},\n\t{\n\t\t\"content\": \"放下为自己抓住的\\n放手交给你 我的主\\n我愿使你欢喜\\n对你的爱不断涌流\"\n\t},\n\t{\n\t\t\"content\": \"我生命气息全然为你\\n如同香膏倾倒\\n无悔地付出只愿你 心得满足\\n我生命气息全然为你\\n如同香膏倾倒\\n全心来献上最深刻真挚的爱\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，追求个人的成功是人道，但是顾念他人的需要是天道。我们都想作人上人，我们都想往高处爬，但你却甘愿到人间来。多少时候人与人之间遇到利益冲突，礼貌就不见了。因为我们贪爱这个世界，随从肉体的情欲，眼目的情欲和今生的骄傲。感谢你已将又宝贵又极大的应许赐给我们，叫我们脱离世上从情欲来的败坏，就得与你的性情有份。你是良善正直的，你必指示罪人走正路。求主更新变化我的心意，叫我胜过肉体的私欲，能够完完全全地顺服你。恳求你将属天的爱浇灌在我们心里，叫我们能真心爱人。求主继续用致胜的真道、活泼的圣言启发我，光照我，引导我，使我走在你所喜悦的道路上。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念主内张弟兄他所提出的代祷祈求，他说：我们河南周口泰康干旱了，请为我们祷告。我们为河南的旱相祷告，求主赐下雨水。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊求主纪念河南的旱灾，让这个地区居民都有水，能够解除旱相，纪念这地的百姓、纪念他们的需求。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "不要忘记 20130719",
		"path": "http://media.febcchinese.org/streaming/bv/bv130719.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000019,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(19)",
		"textContent": "[\n\t{\n\t\t\"content\": \"不要忘记\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、婷婷整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇20-22篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传21章1-17节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章第2节，保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”愿神每天借着致胜的走道造就我们，叫我们完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《不要忘记》，我们要读的经文在《旧约圣经·申命记》8章7-18节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：我的心你要称颂耶和华\"\n\t},\n\t{\n\t\t\"content\": \"我的心 你要称颂耶和华\\n不可忘记他的恩惠\\n他赦免你一切过犯罪孽\\n医治你疾病复原\\n我的心，你要称颂耶和华\\n不可忘记他的恩惠\\n他以仁爱慈悲为你冠冕\\n为受委屈的人伸冤\"\n\t},\n\t{\n\t\t\"content\": \"天离地有何等的高\\n他的慈爱也何等的深\\n东离西有多么的远\\n他使我的过犯也离我多远\\n耶和华有怜悯的爱\\n且有丰盛无尽的恩典\\n从亘古直到永远\\n耶和华他是我的神\"\n\t},\n\t{\n\t\t\"content\": \"读经：申命记8章7-18节\"\n\t},\n\t{\n\t\t\"content\": \"【申8:7】 因为耶和华你神领你进入美地，那地有河，有泉，有源，从山谷中流出水来。\\n【申8:8】 那地有小麦，大麦，葡萄树，无花果树，石榴树，橄榄树，和蜜。\\n【申8:9】 你在那地不缺食物，一无所缺。那地的石头是铁，山内可以挖铜。\"\n\t},\n\t{\n\t\t\"content\": \"【申8:10】 你吃得饱足，就要称颂耶和华你的神，因他将那美地赐给你了。\\n【申8:11】 你要谨慎，免得忘记耶和华你的神，不守他的诫命，典章，律例，就是我今日所吩咐你的。\\n【申8:12】 恐怕你吃得饱足，建造美好的房屋居住，\"\n\t},\n\t{\n\t\t\"content\": \"【申8:13】 你的牛羊加多，你的金银增添，并你所有的全都加增，\\n【申8:14】 你就心高气傲，忘记耶和华你的神，就是将你从埃及地为奴之家领出来的，\\n【申8:15】 引你经过那大而可怕的旷野，那里有火蛇，蝎子，干旱无水之地。他曾为你使水从坚硬的磐石中流出来，\"\n\t},\n\t{\n\t\t\"content\": \"【申8:16】 又在旷野将你列祖所不认识的吗哪赐给你吃，是要苦炼你，试验你，叫你终久享福。\\n【申8:17】 恐怕你心里说，这货财是我力量，我能力得来的。\\n【申8:18】 你要记念耶和华你的神，因为得货财的力量是他给你的，为要坚定他向你列祖起誓所立的约，像今日一样。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n你要谨慎，免得忘记耶和华你的上帝。 —申命记8章11节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《不要忘记》 \"\n\t},\n\t{\n\t\t\"content\": \"我不同意一些人反对拥有物质，他们说拥有物质本身就是一件邪恶的事。我必须承认自己是个消费者，虽然拥有的物品已堆积如山，我仍常常想添购自己认为需要的东西。\"\n\t},\n\t{\n\t\t\"content\": \"但我确知拥有许多东西的危险之一，就是会导致灵命的亏损。我们拥有的越多，以及越是以为自己拥有一切所需，就越可能忘记我们需要上帝，甚至不再渴求上帝。但讽刺的是，每件我们拥有的东西，最终都来自「那厚赐百物给我们享受的上帝。」（提摩太前书6章17节）\"\n\t},\n\t{\n\t\t\"content\": \"可惜，我们享受上帝的供应时，可能只是喜爱礼物，而忘记了赐与者。这正是为什么当上帝预备在应许之地赐祂的子民丰富生活时，祂警告说：「你要谨慎，免得忘记耶和华你的上帝」（申命记8章11节）。\"\n\t},\n\t{\n\t\t\"content\": \"如果上帝允许你享受物质的丰富，你别忘了提醒自己这些是从何而来。事实上，我们每个人，不论在世上是否富有，都有许多事情是值得感恩的。让我们注意上帝的警告，不要忘记主，赞美祂丰富的美善。\"\n\t},\n\t{\n\t\t\"content\": \"我宁愿有耶稣，胜得金银，\\n我宁属耶稣，胜过财富无边；\\n我宁愿有耶稣，胜过世界\\n荣华，富贵，声望。Miller\"\n\t},\n\t{\n\t\t\"content\": \"爱那赏赐者胜于礼物。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”。（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《不要忘记》 \"\n\t},\n\t{\n\t\t\"content\": \"舒适安逸富足，恩赐是祝福，也可能带来危机，不要只追求恩赐，而忘了赐恩的神。对不少人来说，生活看起来一片光明，工作称心如意，住房无需整修，银行账户有余，家人身体健康，朋友忠诚友爱，但美好的年日也可能隐藏着危机，当我们醉兴于世上的快乐、舒适时，富足安逸使得我们值得易满，我们可能会忘了神，忘了赐福的源头，而落入了骄傲和自以为是的试探中，《申命记》8章2节，摩西说：“你也要记念耶和华你的神在旷野引导你这四十年，是要苦炼你，试验你，要知道你心内如何，肯守他的诫命不肯。”第5节，摩西说：“你当心里思想，耶和华你神管教你，好像人管教儿子一样。”第10节：“你吃得饱足，就要称颂耶和华你的神，因他将那美地赐给你了。”\"\n\t},\n\t{\n\t\t\"content\": \"在这里摩西提到三件事情：第一，对于神的恩典要纪念，不可忘记神奇妙的带领，祂信实的供应，要纪念祂大能的作为和祂一切的恩惠、慈爱；第二，对于神的管教要思想，神管教我们是因为祂爱我们，要我们在祂的圣洁上有份，《希伯来书》12章11节，作者说：“凡管教的事，当时不觉得快乐，反觉得愁苦。后来却为那经练过的人，结出平安的果子，就是义。”第三，我们安居乐业要称颂神，当我们成功的时候，当我们强大的时候，不要以为这些事我凭着自己的才干、能力、聪明得来的，千万不可骄傲，不可自满，不知不觉的感到不需要神，这是最危险的时刻。\"\n\t},\n\t{\n\t\t\"content\": \"每一天，我们都要来到神面前，领受祂的话语，仰望祂的带领，“在至圣的真道上继续造就自己，在圣灵里祷告，保守自己常在神的爱中，仰望主耶稣基督的怜悯，直到永生” 。要知道“今日我们成子何等人，都是蒙神的恩才成的。”我们是蒙了神的怜悯，才能有今天的成就，神是厚赐百物给我们享受的神，又是赐诸般恩典的神，祂是众光之父，也是恩典之源。今天无论我们有多少成就，都不可心存骄傲，乃要感谢神，归荣耀与祂。\"\n\t},\n\t{\n\t\t\"content\": \"请看《诗篇》115篇第1节，诗人说：“ 耶和华阿，荣耀不要归与我们，不要归与我们。要因你的慈爱和诚实归在你的名下。”再看《耶利米书》9章23节到24节，经文记载：“耶和华如此说，智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识我是耶和华，又知道我喜悦在世上施行慈爱，公平，和公义，以此夸口。这是耶和华说的。”“但夸口的当指着主夸口。”（哥林多后书10章17节）。我们一无可夸 ，要夸只有夸自己的软弱，自己的本相和神赐我们聪明，只当要寻求祂，要仰懒祂。\"\n\t},\n\t{\n\t\t\"content\": \"彼得和雅各都提到：“神阻挡骄傲的人，赐恩给谦卑的人。”（彼得前书5章5节）。来要靠恩赐和聪明，乃要靠赐恩的神，要仰懒祂所给的帮助。《诗篇》103篇1到2节，大卫说：“我的心哪，你要称颂耶和华。凡在我里面的，也要称颂他的圣名。我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。”《箴言》30章7到9节，雅基的儿子亚古珥说：“我求你两件事，在我未死之先，不要不赐给我。求你使虚假和谎言远离我。使我也不贫穷，也不富足，赐给我需用的饮食。恐怕我饱足不认你，说，耶和华是谁呢？又恐怕我贫穷就偷窃，以致亵渎我神的名。”我们要求神保守我们，让我们心里紧紧依靠祂，不可忘记祂一切恩惠，求你使虚假和谎言远离我。\"\n\t},\n\t{\n\t\t\"content\": \"摩西说：“你要谨慎，免得忘记耶和华你的神，不守他的诫命，典章，律例，就是我今日所吩咐你的。恐怕你吃得饱足，建造美好的房屋居住，你的牛羊加多，你的金银增添，并你所有的全都加增，你就心高气傲，忘记耶和华你的神，就是将你从埃及地为奴之家领出来的”（申命记8章11到14节）。摩西又说：“恐怕你心里说，这货财是我力量，我能力得来的。你要记念耶和华你的神，因为得货财的力量是他给你的，为要坚定他向你列祖起誓所立的约，像今日一样。”（申命记8章17到18节）。不可忘记他的一切恩惠。虽然我们不能记住主曾经赐给我的一切恩典，祂所赐的恩典，虽然我们没有办法样样都记清楚，但是不能忘记，而要时时称颂神，要以感谢为祭献给神。我们常常是一有苦难就发怨言，怨言主，享受成功的同时就把主给忘了。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》5章13节，雅各说：“ 你们中间有受苦的呢，他就该祷告。有喜乐的呢，他就该歌颂。” 弟兄姊妹！饮水要思源，蒙恩要感恩，要把神的名当得的荣耀归给祂，并且是立刻，免得忘记，要存感谢的心，拿供物进入神的院宇，要报答神的恩典。你说，我们不荣耀神，难道神就没有荣耀了吗？我们不荣耀神，神的荣耀就有了亏缺吗？不！神是至高的神，祂的荣耀从永远到永远都是完全的，但是祂却把荣耀祂的特权给了我们，就好像太阳不会因为镜子的反光而变的更亮，神造你，是要反照祂的容美，你不荣耀神就是羞辱神，神是厚赐百物给我们享受的神，一切的恩典都是从祂而来。\"\n\t},\n\t{\n\t\t\"content\": \"当你归荣耀给神的同时，就表明你知道这一切都是领受的，当你把神的名当得荣耀归给祂的时候，就表明你知道这一切都是出于神，是祂给我生命气息，是祂给我健康的身体，给我聪明的头脑，我得祸财的能力也是祂给的，我的一切都来自于祂的丰富，我所拥有的，也都是出自于祂的恩典，赏赐的是耶和华，收取的也是耶和华，耶和华的名是应当称颂的。弟兄姊妹，这是我们当有的态度。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》43章第7节，神说：“就是凡称为我名下的人，是我为自己的荣耀创造的，是我所作成，所造作的。”《以赛亚书》43章第21节，神又说：“这百姓是我为自己所造的，好述说我的美德。”我们的口不是用来夸自己有多好，而是用来诉说神的荣耀，传扬祂的美德的，《彼得前书》2章9节，彼得说：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。”只怕我们在神面前不够警醒，心里渴慕的还是神所给的恩赐，而不是施恩的神，我们享受神的供应，却忘了神，不但不归荣耀给祂，也不渴慕侍奉祂。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天你工作很顺利，你有房子、有车子，银行里的户头有很多存款，你家人身体健康，朋友忠诚友爱，事来成功发达，你要提醒自己，这些是从何而来的，“神多给谁，就向谁多取。多托谁，就向谁多要。”（路加福音12章48节）。我们蒙神赐福，安居乐业的同时，要纪念神信实的供应，不可忘记他的一切恩惠。当我们获得成功，开始强大的时候，不要以为这些事凭我自己的才干、能力、聪明得来的，千万不可骄傲自满，不知不觉的感到不需要神，要永远爱这位赐恩给你的神，过于祂给你的恩赐，要永远把神摆在第一位，当一个人在富足中感到不需要神的时候，他就开始走下坡，他的灵性就开始堕落，要知道“若不是耶和华建造房屋，建造的人就枉然劳力。若不是耶和华看守城池，看守的人就枉然儆醒。”（诗篇127篇第1节）。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣讲过一个无知财主的比喻，记载在《路加福音》第12章，那个财主田产丰盛，他很努力工作，他也不偷懒，同时他很有远见，很聪明，做事又果绝，眼看大丰收就要来到，他自己心里思想说：哇！我的出产没有地方收藏怎么办呢？又说：我要这么办，要把我的仓房拆了，另盖更大的，在那时好收藏我一切的粮食和财物，然后要对我的灵魂说，灵魂哪，你有许多财物积存，可作多年的费用。只管安安逸逸的吃喝快乐吧。但是神却对他说，无知的人哪，今夜必要你的灵魂。你所预备的，要归谁呢？千万不要被今天的成功或者明天的计划冲昏了头，好像自己可以撑控了一切，好像明天尽在自己的撑握中。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》27章第1节，所罗门说：“不要为明日自夸，因为一日要生何事，你尚且不能知道。”《雅各书》4章13节到15节，雅各对着那些心高气傲，为明天夸口的人说：“嗨，你们有话说，今天明天我们要往某城里去，在那里住一年，作买卖得利。其实明天如何，你们还不知道。你们的生命是什么呢？你们原来是一片云雾，出现少时就不见了。你们只当说，主若愿意，我们就可以活着，也可以作这事，或作那事。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，千万不要有：我凡事平顺，永不动摇，平顺的日子将永远延续这种错觉，不要心为我可以靠自己，稳若泰山，不要为无定的将来而自夸，为虚无的生命而夸口，要知道，若不是神向我施恩，我就一无所有，神若向我掩面，我就归回尘土。你看中国的秦始皇统一六国，不可一世，以为大秦帝国从他开始可以千秋万世，事实证明，到秦三世就结束了，秦三世在位只有46天，就投降刘邦，谁能料到呢？弟兄姐妹，要谨慎，免得忘记神，你要永永远远仰望祂的慈爱。有句话说：今天如果神把你摆在顺利的摇篮，你当看自己像是站在尖踏之上，真诚的感恩使我们的心不至于远离神。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！你有没有为神应允你的祷告感谢神呢？有没有为供应你一切的需要感谢祂，大卫说：“我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。他赦免你的一切罪孽，医治你的一切疾病。他救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕。他用美物，使你所愿的得以知足，以致你如鹰返老还童。” 难道神单单向大卫施恩，不也向我们施恩吗？神也向我们施恩，可是我们有没有向大卫那样的热情，时时称颂神呢？神愿赞美神的话不但在大卫口中，也常在我们口中。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我宁愿有耶稣\"\n\t},\n\t{\n\t\t\"content\": \"我宁愿有耶稣 胜于金钱\\n我宁属耶稣 胜过财富无边\\n我宁愿有耶稣 胜于地土\\n愿主钉痕手 引导我前途\\n胜过作君王 虽统治万方\\n却仍受罪恶捆绑 我宁愿有耶稣\\n胜于世上荣华 富贵 声望\"\n\t},\n\t{\n\t\t\"content\": \"我宁愿有耶稣 胜于称扬\\n我宁忠于主 满足主的心肠\\n我宁愿有耶稣 胜于美名\\n愿对主忠诚 宣扬主圣名\\n胜过作君王 虽统治万方\\n却仍受罪恶捆绑 我宁愿有耶稣\\n胜于世上荣华 富贵 声望\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说骄傲在败坏以先，狂心在跌倒之前。求主帮助我，心不狂傲，眼不高大。帮助我一生敬畏你，远离恶事，谦卑在你面前。主啊，因为一切都在你的手中。帮助我在经历困难的时候能够靠你忍耐，当我事事顺利的时候懂得感恩。我的心要紧紧跟随你，把你的名当得的荣耀归给你。求主用你的话语使我脚步稳挡，不容什么罪孽辖治我。祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "耳虫 20130720",
		"path": "http://media.febcchinese.org/streaming/bv/bv130720.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000020,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(20)",
		"textContent": "[\n\t{\n\t\t\"content\": \"耳虫\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、婷婷整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇26-28篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传22章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章第2节，保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”愿我们天天思想神的话语，明白祂的心意，存敬畏的心，走在祂所喜悦的道路上。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《耳虫》，我们要读的经文在《新约圣经腓立比书》4章4-9节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：更新我心意\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n更新我心意 使我能像你\\n更新我心意 使我能像你\\n主你是陶匠 我是泥土\\n摸我塑造我 是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n主你是陶匠 我是泥土\\n摸我塑造我 是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n使我能像你\\n使我能像你\\n使我能像你\\n使我能像你\"\n\t},\n\t{\n\t\t\"content\": \"读经：腓立比书4章4-9节\\n【腓4:4】 你们要靠主常常喜乐。我再说，你们要喜乐。\\n【腓4:5】 当叫众人知道你们谦让的心。主已经近了。\\n【腓4:6】 应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。\\n【腓4:7】 神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。\\n【腓4:8】 弟兄们，我还有未尽的话。凡是真实的，可敬的，公义的，清洁的，可爱的，有美名的。若有什么德行，若有什么称赞，这些事你们都要思念。\\n【腓4:9】 你们在我身上所学习的，所领受的，所听见的，所看见的，这些事你们都要去行。赐平安的神，就必与你们同在。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n若有什么德行，若有什么称赞，这些事你们都要思念。 —腓立比书4章8节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《耳虫》\"\n\t},\n\t{\n\t\t\"content\": \"英文词语「耳虫」（Earworms）本来专指某种昆虫，寄生在你的脑袋里，又挖又钻。现在这个词语则用来形容在脑海中挥之不去的某些旋律，像是动画片「狮子王」的插曲「狮子今晚睡着了」、「巴尼」主题曲或我的噩梦旋律「世界真是小小小」。\"\n\t},\n\t{\n\t\t\"content\": \"有人说，要摆脱这些隐伏之侵扰，惟一办法就是用另一首歌当成「清洁剂」，来清除它。新的歌词和调子能够驱除旧有的曲调。\"\n\t},\n\t{\n\t\t\"content\": \"或许在我们的思想生活里，也可以使用「清洁剂」。当欲望或报复的想法涌上心头时，阅读与默想上帝的话，可以帮助我们洁净自己的思想。\"\n\t},\n\t{\n\t\t\"content\": \"圣经告诉我们要「尽心、尽性、尽意」（马太福音22章37节）爱主，并且「不要效法这个世界」，只要「心意更新而变化」（罗马书12章2节）。它教导我们只思想真实的、可敬的、公义的、清洁的、可爱的、有美名的、有德行的、值得称赞的事（腓立比书4章8节）。\"\n\t},\n\t{\n\t\t\"content\": \"当我们的思想被邪恶污染时，最好的「清洁剂」就是让圣经的智慧，浸透我们的思想与心灵（提摩太后书3章16节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们渴望读圣经，\\n日夜思考牢记心；\\n求主时刻助我们，\\n摒弃恶念心清新。\"\n\t},\n\t{\n\t\t\"content\": \"品格是言语、行为、思想的总和。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的决定\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《耳虫》 \"\n\t},\n\t{\n\t\t\"content\": \"一个人单单有聪明、有才能是不够的，因为决定你一生的是你心灵的习惯，《箴言》23章第 7节，所罗门说：“ 因为他心怎样思量，他为人就是怎样。”思想决定了我们的品格，一个人态度和行为是思想的产品，你的心怎样思量？你为人就是那样，品格是做人的根基，是一切言语行为思想的总和，品格只以一个人有如方香置于一朵花，美德是品格的外显名誉则是别人对你的封凭，品格是成功的根基，幸福是习惯的恩惠，而我们品格是怎么形成的呢？是怎么决定了我的品格，就是我们的思想。\"\n\t},\n\t{\n\t\t\"content\": \"当你知道一个人，他心里怎么想的时候，你就不能理解为什么他是这种人？他怎么会做这种事？你看报纸上的新闻，有人做了很无聊的事情，你摇着头说，哎呀！怎么会做这么无聊的事呢？不！你认为很无聊的事，在他看来很有趣，很有吸引力，一个人的心不圣洁，充满了污秽败坏，偏差的想法，尽想一些不讨神喜悦的事情，就产生错误的行动，一个人不顺从真理，就被错误的价值观和坏习惯毁了一生。\"\n\t},\n\t{\n\t\t\"content\": \"从前有一个年老的印地安酋长，他与孙子两人坐在熊熊烈火之前，因为那孩子最近破坏了族里的规矩，做祖父的想帮助他明白自己犯错的原因，酋长说：我们心里头就好像有两只狼，一只是好的，另一只是坏的，而这两只狼要邀请我们顺从它。男孩儿问了：那么谁得胜了？蛮有智慧的老酋长说：你为哪一只？哪一只就会赢。一个人的信仰对他的品格塑造重要吗？非常重要，为什么呢？因为思想的转变就带来生命的改变。\"\n\t},\n\t{\n\t\t\"content\": \"中国古书大学里边提到：“大学之道，在明明德，在亲民，在止于至善”。孔子主张做人要有光明磊落的德行，要止于至善，我们有一个至善的理想，有这样一种境界，那么怎么样达到这个理想境界呢？按着古人的看法，你要诚意正心修身，才能够齐家治国，到平天下，所以多数人认为品格要靠个人修养，这个人品格不好，因为他修养不够，这人态度恶劣，因为没有修养，一个人活着如果没有神，就没有指望，一个人没有对的思想，就没有对的修养，一个人内心如果没有改变，就不可能活出高尚的品格。很多人说知道容易，可是做到难，江山易改，本性难易。\"\n\t},\n\t{\n\t\t\"content\": \"王阳明，他说：“破山中之贼易，除心中之贼难。”那个难于除去的心中之贼，就是老我， 就是我们错误的想法，保罗说：“立志为善由得我，只是行出来由不得我。”（罗马书7章18节），人是全然堕落的，在他每一个层面都受到罪的影响，但神用祂的恩典和能力帮助我们超越堕落的本性，我们没有办法征服自己，也破不了心中之贼，但借着圣灵的大能，就是使基督从死里复活的大能，我们能够被神彻底改变，而这个改变首先就是从思想开始，思想是行动的种子，人心怎样思量？他为人就怎样，你心里一有恶念，万恶就由着而生。\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》6章7到8节，保罗说：“不要自欺，神是轻慢不得的。人种的是什么，收的也是什么。顺着情欲撒种的，必从情欲收败坏顺着圣灵撒种的，必从圣灵收永生。” 有句话说：你虽然不能阻止飞鸟从你头顶上飞过，但你绝对可以阻止它在你头上搭窝，把恶念扼杀在摇篮里，就不会被恶念所托累，心思是个战场，所罗门说：“你要保守你心，胜过保守一切。（或作你要切切保守你心）因为一生的果效，是由心发出。”（箴言书4章23节），《箴言》25章28节，所罗门又说：“人不制伏自己的心，好像毁坏的城邑，没有墙垣。”一个没有墙垣的城邑就被仇敌任意蹂躏侵犯。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》2章11节，彼得说：“ 亲爱的弟兄阿你们是客旅，是寄居的。我劝你们要禁戒肉体的私欲。这私欲是与灵魂争战的。”我们要靠着圣灵把每一种偏离神心意的这些恶念都夺回，使他顺服基督，每一种恶念都要靠着圣灵的大能把他致死。《罗马书》8章13节，保罗说：“你们若顺从肉体活着必要死。若靠着圣灵治死身体的恶行必要活着。”《罗马书》13章14节，保罗又说：“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲。”\"\n\t},\n\t{\n\t\t\"content\": \"我们再看《哥罗西书》3章1到6节,保罗说：“所以你们若真与基督一同复活，就当求在上面的事。那里有基督坐在神的右边。你们要思念上面的事，不要思念地上的事。因为你们已经死了，你们的生命与基督一同藏在神里面。基督是我们的生命，他显现的时候，你们也要与他一同显现在荣耀里。所以要治死你们在地上的肢体。就如淫乱，污秽，邪情，恶欲，和贪婪，贪婪就与拜偶像一样。因这些事，神的忿怒必临到那悖逆之子” 。 \"\n\t},\n\t{\n\t\t\"content\": \"心里充满私欲污秽的人不愿意见神，也看不见神，所以要切切保守你的心胜过保守一切，我们的心是不能空虚的，把私欲恶念赶出去，还要神的真理来充满。《诗篇》119篇第9节，诗人说：“少年人用什么洁净他的行为呢？是要遵行你的话。” 神的话语充满我们的心，私欲恶念就可以被驱除禁尽。罗马皇帝马可·奥热流，他曾说：一个人追求的目标就决定他一生的价值，神已经在我们生命里规划了成功的蓝图。《诗篇》第1篇1到3节，诗人说：“不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位。惟喜爱耶和华的律法，昼夜思想，这人便为有福。他要像一棵树栽在溪水旁，按时候结果子，叶子也不枯干。凡他所作的，尽都顺利。”\"\n\t},\n\t{\n\t\t\"content\": \"这是神为我们规划的成功蓝图。威联汤仆这位大主教，他说：世界就像一间商店，有人在夜晚恶意闯入，涂改了写着价钱的标签，结果廉价的东西变成奢侈品，精品却成为便宜货，这个世界的价值观是混乱的，我们的品味要被主更新。保罗说：“ 不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。” 不要继续被这个世界塑造，被挤压到他的模子里，不要跟着世界潮流走。\"\n\t},\n\t{\n\t\t\"content\": \"神要我们无可指责，诚实无畏，在这弯曲悖谬的世代，作神无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来（腓力比书2章15、16节），我们在这世上也为主作见证，我们是世上的光和盐，中国人对于品格的理想是止于至善，理想上我们要止于至善，可是实际上呢，我们是往下比，我虽然不怎么好，可是那个人啦比我更差，所以众人皆差，我还好，自我感觉良好，仍然往下比，比那些比我差的，不如我的，那么就没有象征的动力，这个世界不可能越来越好，感谢神把祂的道赐给我们，用真理使我们成胜，又把祂的爱子赐给我们，耶稣基督是那位圣者，在人间的彰显，祂是那义者，祂已经胜了世界，祂把最伟大、最高贵的品格彰显出来。\"\n\t},\n\t{\n\t\t\"content\": \"当罪入了世界，“世人都犯了罪亏缺了神的荣耀，”（罗马书3章23节），神差祂的独生爱子基督道成肉身，住在我们中间，基督全然顺服天父，父在子的身上得着了完全的荣耀，祂凡事受试探跟我们一样，但是祂没有犯罪，在受试探的时候，祂显出祂的得胜，主耶稣道成肉身来做人的时候，祂的每一个思想，每一种行为，每一个目的，每一件私下或大厅广众下所做的工作，从祂出世张开眼睛，直到在十字架上断气而死为止，都是为神所赞许的。\"\n\t},\n\t{\n\t\t\"content\": \"当主耶稣站在人的地位上，在人世上受试探的时候，祂用神的话语得胜，当魔鬼的第一个试探来到的时候，祂说：“经上记着说”，魔鬼要耶稣把石头变成饼，耶稣用经上的话回答：“人活着，不是单靠食物，乃是靠神口里所出的一切话。”（马太福音4章4节），魔鬼第二试探，想要断章取义的利用《圣经》，耶稣说：“经上又记着说”（马太福音4章7节），当魔鬼第三个试探再来，把耶稣带到最高的山上，刹那间，显出全世界的荣华富贵，“耶稣说，撒但退去吧。（撒但就是抵挡的意思，乃魔鬼的别名）因为经上记着说,”(马太福音4章10节)，路加说魔鬼用完了各样的试探就暂时离开耶稣，耶稣得胜秘诀就是完全忠于神的话：“经上记着说” （马太福音4章4节）；“经上又记着说” （马太福音4章7节）；“因为经上记着说” (马太福音4章10节)。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要“拿着圣灵的宝剑，就是神的道”（以弗所书6章17节），让《圣经》的智慧和亮光充满我们的心，让神的心思充满我们里面，好叫我们能够正确思考，能够体会主的心。《彼得后书》2章19节，彼得说“人被谁制伏就是谁的奴仆。” 你顺从谁？你就做了谁的奴仆，今天我们心里想什么？我们顺从谁？我们被谁制服？《诗篇》119篇11节，诗人说：“ 我将你的话藏在心里，免得我得罪你。”我们多么容易得罪神，因为我们没有好好思想主的话。《约翰福音》17章17节，主耶稣为门徒向父祷告，说：“求你用真理使他们成圣。你的道就是真理。” \"\n\t},\n\t{\n\t\t\"content\": \"感谢主，我们因为神的话受了警戒，守着这些便有大赏。感谢神!借着祂的恩言从祂的宝坐赐下复兴，什么时候我们用虔诚敬畏的心，把神的话读进我们的心里，什么时候就是我们灵命复兴的开始，神的话语一解开就发了亮光，使愚人通达，叫我们心灵不在被蒙蔽，不再被这世界的神弄瞎了心眼，我们不再习惯于想那些不讨神喜悦的事情，当我们愿意尽心、尽性、尽意、爱神，天天在神的话语上受教，我们就能够离弃一切虚妄，能够存敬畏的心，“不从人的情欲，只从神的旨意，在世度余下的光阴，”（彼得前书4章2节），“但愿他在教会中，并在基督耶稣里，得着荣耀，直到世世代代，永永远远。阿们。”（以弗所书3章21节）\"\n\t},\n\t{\n\t\t\"content\": \"最后我们再来听一首诗歌： 你的话\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"天地将要过去，你的话却长存！\\n天地将毁坏，你的话却长新！\\n我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"天地将要过去，你的话却长存！\\n天地将毁坏，你的话却长新！\\n我将你的话语深藏在我心，\\n免得我得罪你，免得我远离。\\n哦，主啊！与我亲近，\\n我爱你声音。作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说恶人从他心里常常涌出恶来，你又说，恶人必不得平安。要我们深深明白，神儿女再大的自由就是顺服你的话。你说凡被神的灵引导的，都是神的儿子。感谢你差圣灵保惠师来，帮助我们一天一天脱去不敬虔的心和世俗的情欲。引导我们理性归回真理，一天一天更爱你的话语。引导我们感情归回圣爱。一天一天更加爱你。引导我们意志归回你的旨意，一天一天更坚定走在你所喜悦的道路上。感谢你，籍着保罗这反勉励，提醒我们留意自己的心思。主啊，我们何等爱慕你的话语，昼夜不住思想。因为我们口中的言语，心里的意念，在你面前蒙悦纳。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "狂妄与骄傲 20130721",
		"path": "http://media.febcchinese.org/streaming/bv/bv130721.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000021,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(21)",
		"textContent": "[\n\t{\n\t\t\"content\": \"狂妄与骄傲\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"爱悦、婷婷整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇7-9篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传18章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中，感谢神让我们在灵里相通，爱里相连，神的话是活泼的，是有功效的。先知耶利米说：你的言语是我心中的欢喜快乐，愿神每天与祂的训言引导我们，使我们遵行祂的旨意，过得胜的生活。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《狂妄与骄傲》，我们要读的经文在《旧约·箴言》8章12-21节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：福\"\n\t},\n\t{\n\t\t\"content\": \"虚心的人有福了\\n天国是他们的\\n哀恸的人有福了\\n他们必得安慰\\n温柔的人有福了\\n他们必承受地土\\n饥渴慕义的人有福了\\n他们必得饱足\\n内心清洁的看见上帝\\n使人和睦的他的儿女\\n为义受苦的应当欢喜\\n他们的赏赐大的无比 \"\n\t},\n\t{\n\t\t\"content\": \"虚心的人有福了\\n天国是他们的\\n哀恸的人有福了\\n他们必得安慰\\n温柔的人有福了\\n他们必承受地土\\n饥渴慕义的人有福了\\n他们必得饱足\\n内心清洁的看见上帝\\n使人和睦的他的儿女\\n为义受苦的应当欢喜\\n他们的赏赐大的无比\\n无比有福 永远有福\\n得上帝喜悦得人 何等有福 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 箴言8章12-21节\\n【箴8:12】 我智慧以灵明为居所，又寻得知识和谋略。\\n【箴8:13】 敬畏耶和华，在乎恨恶邪恶。那骄傲，狂妄，并恶道，以及乖谬的口，都为我所恨恶。\\n【箴8:14】 我有谋略，和真知识。我乃聪明。我有能力。\\n【箴8:15】 帝王借我坐国位。君王借我定公平。\\n【箴8:16】 王子和首领，世上一切的审判官，都是借我掌权。\\n【箴8:17】 爱我的，我也爱他。恳切寻求我的，必寻得见。\\n【箴8:18】 丰富尊荣在我。恒久的财并公义也在我。\\n【箴8:19】 我的果实胜过黄金。强如精金，我的出产超乎高银。\\n【箴8:20】 我在公义的道上走，在公平的路中行。\\n【箴8:21】 使爱我的承受货财，并充满他们的府库。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"那骄傲、狂妄并恶道，以及乖谬的口，都为我所恨恶。 —箴言8章13节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《狂妄与骄傲》\"\n\t},\n\t{\n\t\t\"content\": \"在鲁益师（C.S.Lewis）所作的小说《地狱来鸿》中，作者描绘了一个老魔头，传授其年轻小鬼如何令基督徒转移焦点，把目光从上帝的身上，转向教会会友的缺点上。\"\n\t},\n\t{\n\t\t\"content\": \"某天主日崇拜时，我发现自己没办法专心敬拜，因为一个坐在附近的会友把歌唱得荒腔走板，而且在众人齐声读经时他也跟不上进度，这令我感到倍受干扰。但是，当我们低头默祷时，我突然醒觉，上帝肯定更悦纳那人专注敬拜的心，甚于我心中对他的论断。\"\n\t},\n\t{\n\t\t\"content\": \"几天之后，我刚好读到箴言第8章，而其中的第13节特别让我有感触，这里说：「那骄傲、狂妄并恶道，以及乖谬的口，都为我所恨恶。」在箴言第8章中，智慧呼吁我们，要明白事理得智慧的心（5节），以便寻得生命及得到从耶和华而来的恩惠（35节）。反之，若是选择以自高的态度看待生命，则会残害自己， 走向灭亡（36节）。\"\n\t},\n\t{\n\t\t\"content\": \"骄傲是一把伤人的剑，它不仅会伤及抵御剑峰之人，亦会伤及御剑之人。狂妄则会夺去上帝所渴望赐与我们的一切事物，相反的「敬畏耶和华心存谦卑，就得富有、尊荣、生命为赏赐」（箴言22章4节）。\"\n\t},\n\t{\n\t\t\"content\": \"请赐我一点，天父的温柔；\\n在我自夸时，知道愧和羞；\\n要在祢里面，寻得真力量，\\n透过我软弱，恩典能成就。\"\n\t},\n\t{\n\t\t\"content\": \"骄傲招致羞愧；谦虚带来智慧。\"\n\t},\n\t{\n\t\t\"content\": \"你要认识神就得平安，福气也必临到你。我是主的民，主是我的神。耶和华所赐的福使人富足，并不加上忧虑。我要神所赐的福，阿们！《灵命日粮》指引您一条蒙福的道路，天天收听日日蒙福。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《狂妄与骄傲》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》第6章16到19节，所罗门说：“耶和华所恨恶的有六样，连他心所憎恶的共有七样。就是高傲的眼，撒谎的舌，流无辜人血的手，图谋恶计的心，飞跑行恶的脚，吐谎言的假见证，并弟兄中布散分争的人。”骄傲是《箴言》第六章所提到七样可憎恶之事之首。可能我们不是这么看，我们看撒谎的舌，流无辜人血的手，图谋恶计的心，飞跑行恶的脚，吐谎言的假见证，并弟兄中布散分争的人，是比骄傲更让人憎恶的。但是神看骄傲是大罪，比起这些更让人憎恶。在圣经里还有许多相关的经文。\"\n\t},\n\t{\n\t\t\"content\": \"比如《箴言》16章第5节，经文说到：“凡心里骄傲的，为耶和华所憎恶。”《诗篇》101篇第5节，经文说：“眼目高傲，心里骄纵的，我必不容他。”《诗篇》18篇27节，经文又说：“高傲的眼目，你必使他降卑。”骄傲是一种向着神向着人存着狂傲的态度，高台自己。以为自己凡事都能，不敬畏神也不尊重人。《箴言》30章13节，经文说：“有一宗人，眼目何其高傲，眼皮也是高举。”\"\n\t},\n\t{\n\t\t\"content\": \"中国常话说：得意忘形，那个“形”是我们的本相。弟兄姐妹我们是谁？我们不过是人，我们的本体不过是尘土。是一阵去而不返的风，不过是出现少时的云雾，经风一吹便归于无有。骄傲自满是我们难以发现的罪，一个骄傲的人，通常不会发现自己正在骄傲。换句话说：骄傲是不自觉的。当一个人骄傲的时候，他不会说：哎，你看，我现在正在骄傲。但在这个时刻，他的心里充满了自我，自鸣得意感到不可一世。\"\n\t},\n\t{\n\t\t\"content\": \"其实，我们有什么可骄傲的呢？我们所有的长处哪一样不是出于神的恩典，有什么不是领受的。而我们的毛病就在于喜欢比下不比上，一个比下不比上的人，总觉得自己比别人好。而当他看见别人不如自己的时候，他就不在长进了，也不在追求了。因为他自我感觉良好，感到自己很不错。谦卑刚好相反，谦卑是一种存心和态度。谦卑不是自卑感，不是在众人面前低三下气，而是一种自觉卑微的心态，自己觉得不够，而渴望追求长进。对一个基督徒来说：要期盼满有基督长成的身量。能够更荣耀神。“但他赐更多的恩典。所以经上说，神阻挡骄傲的人，赐恩给谦卑的人。”（雅各书4章6节）\"\n\t},\n\t{\n\t\t\"content\": \"一个人心高气傲就使得他的富足转眼变成贫穷。神赐福给你，难道神不能赐福给别人吗？不要跟人攀比炫耀说：我的智慧，我的勇力，我的财务，我比你聪明，我比你有力量，我比你更富有。这是神托付你的，神给你很多，给你很多钱使你有比别人更出众的地位，使你能力比别人更大。不是让你拿来自夸，拿来骄傲，而是要你服侍更多的人，做众人的仆人。旧约《以斯贴》记4章14节，末底改对深居波期王宫的王后以斯贴讲这么一句话：“焉知你得了王后的位分，不是为现今的机会吗？” 神“多给谁，就向谁多取。多托谁，就向谁多要。”（路加福音12章48节）\"\n\t},\n\t{\n\t\t\"content\": \"我们有什么可夸有什么可骄傲的，我们所有的长处哪一样不是出于神的恩典。若不是他赐给我们恩赐，我们能为祂工作吗？若不是祂给我们金钱给我们能力，我们拿什么去行善呢？若不是祂开我们的眼睛，我们又怎能认识祂。若不是祂施行拯救，我们又怎能脱离罪和罪的刑法呢？若不是祂造我的口，我又怎能说话呢？若不是祂赐我双手，我又怎么能做事呢？若不是祂赐我双脚，我又怎么能行走呢？若不是祂赐给我心，我又怎能思想呢？若不是祂赐我生命气息，我根本不能生存在世上。一切的恩赐，一切的好处，都是从祂而来。一切的善工都是祂借着我做成的。我们自己只会悖逆神，只会犯罪，只会偏行己路。在我们里面没有良善，我们的心比万物都诡诈，坏到极处。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们的本相原是如此，还有什么好骄傲的。我们越认识自己，就越不敢骄傲。认识自己的人不骄傲，骄傲的人因为他不认识自己。弟兄姐妹，你有出众的地位，要俯就卑微的人。你有美丽的外貌，你要尊重那些外表不可爱的人。你有很高的知识学问，要谨慎口舌，懂得欣赏别人，说造就人的好话。你有任何的成就，要记念那些帮助过你的人。你有特别的恩赐，你要思想神要怎么用他，你要祷告求神使你与人相处的时候展现谦逊之美。高傲的眼目是一切罪恶的根源，人一有高傲的眼，不但目中无人而且他心中无神。\"\n\t},\n\t{\n\t\t\"content\": \"英国讲道王子司布真他曾说：上帝所有的剑都瞄准那颗骄傲的心。不要自认不凡，高台自己超越众人之上，你要把荣耀归给神，同时要爱人要常以为亏欠。谦卑的大敌就是自我，我们常常陷入自我中心这个泥潭里不能够自拔，出不来。骄傲自大考究自己的荣耀，追求虚荣，高抬自己，显露自己，把自己摆在别人之上。这是自取羞辱的绝境。《箴言》11章第2节,所罗门说：“骄傲来，羞耻也来。谦逊人却有智慧。”《箴言》16章18节，所罗门说：“骄傲在败坏以先，狂心在跌倒之前。”《箴言》18章12节，所罗门又说：“败坏之先，人心骄傲。尊荣以前，必有谦卑。” 另外《箴言》29章23节，所罗门再说：“人的高傲，必使他卑下。心里谦逊的，必得尊荣。” 你看，一而再，再而三警戒我们“不可骄傲。”\"\n\t},\n\t{\n\t\t\"content\": \"我们最大的敌人不是别人，是我们自己。要谨防骄傲影响你的品格，有的人听不进别人讲他的缺点，漠视别人对他的批评。无论做什么只想到自己，失意的时候就怪神，埋怨神。得意的时候呢就心高气傲，把荣耀归给自己。低潮的时候就灰心，高深的时候就狂妄。我们是这样的人吗？我们在神面前不谦卑就容易看到别人的缺点。我们在神的面前不谦逊就容易论断别人。我们在神的面前不肯谦卑，就只看见自己的好处，忽略自己的软弱和缺点。主说：“要爱你们的仇敌。为那逼迫你们的祷告。”（马太福音第5章44节）\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你想连仇敌都要爱，何况主内的弟兄姐妹，主内的肢体呢？一个人喜欢在鸡蛋里挑骨头，在别人眼中找刺。就是自己眼中有梁木的明证，因为喜欢挑人毛病的本身就是一种毛病。你要先去掉爱挑人毛病的这种毛病，去掉自己眼中的梁木，才能看得清楚，才能够真正去掉弟兄眼中的刺。你要学习对事不对人，客观不带成见。很多人论断别人的不好，他的动机是要显出自己的好。哎呀！你看他这样不好，那样不好，我不像他，我比他更好。这是一种欲比与殃及的心理，把别人压下去，把自己抬起来。刻意丑化人，贬低别人，数落别人，好像自己比别人更好。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，这是不应当的，因为他是主所造的，也是主所爱的。他有软弱你为他祷告，他有过错你劝解他。我们是谁能够论断别人呢，批评的结果只会带来更多的批评。论断的结果只会带来更多的论断，并不造就人。《箴言》8章13节，所罗门说：“敬畏耶和华，在乎恨恶邪恶。那骄傲，狂妄，并恶道，以及乖谬的口，都为我所恨恶。”求神除掉我们心中所存狂妄自大的意念，帮助我们懂得用谦卑束腰。求神帮助我们谨慎自己的口舌，不说自夸傲慢的言语。而是多说感谢的话，将一切的荣耀归给那当得荣耀的神。这是我们的本分，这也是神所喜悦的。\"\n\t},\n\t{\n\t\t\"content\": \"主说：“因为凡自高的，必降为卑，自卑的，必升为高。”（路加福音18章14节）谦卑是把我们引到荣耀里的唯一途经。弟兄姐妹，让我们常常自觉卑微而心存感恩，感谢主给我这么多。感谢主“我今日成了何等人，是蒙神的恩才成的，我们若是懂得谦卑，将从其中领受无穷的益处。”（哥林多前书15章第10节）魔鬼也是堕落的天使长，就是因为骄傲，他原本是美丽尊荣的天使长，他无所不备，智慧充足，全然美丽，受膏遮掩约柜的基路伯，并且被安置在神的圣山上。但是因为美丽她心中高傲，心里说：我要升到天上，我要高举我的宝座，我要升到高原之上，我要与至上者同等。她因荣光败坏智慧，神就将她从天上摔下去。她主动高升，结果呢，她被迫将卑，被神摔下去。圣经说：他是不守本位的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们如果心高气傲，高抬自己，看自己过于所当看的。心中无神，目中无人，我们就是走了魔鬼的路。那个结果就是羞愧。唯有我们心系基督，我们效法基督，才不会掉了自己中心的泥潭里。骄傲会给人带来伤害，是自取羞辱与败坏的绝径，狂妄就跟神的恩典不能并存。“神阻挡骄傲的人，赐恩给谦卑的人。所以俗话说：满招损，谦受益，不要自满，不要高傲。”（雅各书4章6节），不要自满，不要高傲，所罗门说：“敬畏耶和华心存谦卑，就得富有，尊荣，生命，为赏赐。”（箴言22章4节）\"\n\t},\n\t{\n\t\t\"content\": \"神赐恩给谦卑的人，并且祂赐更多的恩典。不要看自己过于所当看的，不要一直希望自己成为众人的焦点，希望得到别人的注意，得到别人的看中，而是敬畏神，知道一切都要仰赖神的恩典。我们的生活动作存留都在乎祂。好好的照主的心意来爱人，来服侍人，好好的把神当神敬畏祂。远离恶事，今天我们如果在教会的服侍是照着以自我为中心的感觉，会弄得一团糟。但如果照着主给我们的榜样来做，就容易成功。主怎么做，主的存心和态度祂怎样柔和谦卑。我们效法祂，跟随祂的脚踪行，谦卑能使我们和人建立和谐的关系。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章第10节，保罗说：“爱弟兄，要彼此亲热。恭敬人，要彼此推让。”第一句我们容易明白爱弟兄要彼此亲热，我们对弟兄姐妹要有爱心。第二句恭敬人，要彼此推让，什么意思呢？有的英文圣经版把他翻作，心甘情愿的把功劳归给别人。成功不必在我，功劳不要归给自己，心甘情愿的把功劳归给别人，恭敬人，要彼此推让。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要太看重自己，把自己看的太重要。服侍基督是要为了显明我们对祂的爱，我服侍基督因为我爱祂，因为主爱我。而不是来以此赢得人的掌声，赢得别人的称赞。赢得别人的赞赏，求主帮助我们在公义的道路上走，在公平的路中行。走在祂所喜悦的道路中，不偏左右。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：宝贝\"\n\t},\n\t{\n\t\t\"content\": \"天国好象宝贝藏在地里\\n人遇见了就把他藏起来\\n欢天喜地 欢欢喜喜\\n变卖了一切所有的\\n买了这块地\\n天国好象一颗贵重珍珠\\n人找到了 就为他下决心\\n欢天喜地 欢欢喜喜\\n变卖了一切所有的\\n买了这珍珠\\n我已得着基督 如同生命至宝\\n世上各种事物 转眼变成粪土\\n我以得着基督 如同生命至宝\\n脱去各样缠累 欢欢喜喜跟随 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你要我们谦卑，你要我们知道最大的问题就是那个不愿舍下的自己。求你十字架的大爱再一次充满我，让我愿意谦卑下来。求主赐我信心，与所听见的道调和，帮助我做一个温柔谦卑的人。若是过去我容易自夸，容易论断别人，容易挑人的毛病，求主用你的宝血再一次洁净我，你的灵充满我，改变我。帮助我脱去旧人，穿上新人。我不但信基督，而且一天一天更像你的模样。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们在祷告中继续纪念一位肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"爱斯特儿这位听友呢，他特别请我们为江苏徐州的于博顺弟兄祷告，于弟兄现在正在接受直肠癌化疗第五期，他很软弱、很痛苦，让我们在祷告中纪念他，求主加添他力量，帮助度过难关。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们恭敬的把江苏徐州于弟兄交托在恩主手中，求主安慰他的心，直到你看顾他，让他蛮有信心， 能够靠祢蛮有力量，主啊，接受化疗部属式的过程当中，主啊，你的爱与他同在，坚固他的信心，加添他力量，使他能够顺利的接受化疗的疗程，祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t}\n]"
	},
	{
		"title": "还要更多 20130722",
		"path": "http://media.febcchinese.org/streaming/bv/bv130722.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000022,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(22)",
		"textContent": "[\n\t{\n\t\t\"content\": \"还要更多\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇31-32篇\\n使徒行传23章16-35节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。神的话是我们脚前的灯，是我们路上的光。神的话一解开，就发出亮光，使愚人通达。深愿每一次的灵修分享都能给您带来灵里的感动和造就。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《还要更多》，我们要读的经文在《新约圣经·路加福音》12章13-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：奥秘。\"\n\t},\n\t{\n\t\t\"content\": \"眼睛未曾看见耳朵未曾听见\\n神为爱他的人所预备的\\n人心未曾想到啊！从日出到日落\\n从短暂到永远\\n神的眼目眷顾敬畏他的人\\n永不停歇谁知道主的心\\n谁能领会神的事\\n借着圣灵向人显现\\n向人显明谁知道主的心\\n谁能领会神的事\\n爱神的人都要见证奇迹\\n都要见证奇迹\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音第12章13-21节\"\n\t},\n\t{\n\t\t\"content\": \"【路12:13】 众人中有一个人对耶稣说，夫子，请你吩咐我的兄长和我分开家业。\\n【路12:14】 耶稣说，你这个人，谁立我作你们断事的官，给你们分家业呢？\\n【路12:15】 于是对众人说，你们要谨慎自守，免去一切的贪心。因为人的生命，不在乎家道丰富。\\n【路12:16】 就用比喻对他们说，有一个财主，田产丰盛。\\n【路12:17】 自己心里思想说，我的出产没有地方收藏，怎么办呢？\\n【路12:18】 又说，我要这么办。要把我的仓房拆了，另盖更大的。在那里好收藏我一切的粮食和财物。\\n【路12:19】 然后要对我的灵魂说，灵魂哪，你有许多财物积存，可作多年的费用。只管安安逸逸的吃喝快乐吧。\\n【路12:20】 神却对他说，无知的人哪，今夜必要你的灵魂。你所预备的，要归谁呢？\\n【路12:21】 凡为自己积财，在神面前却不富足的，也是这样。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\\n你们要谨慎自守，免去一切的贪心，因为人的生命不在乎家道丰富。—路加福音12章15节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《还要更多》\"\n\t},\n\t{\n\t\t\"content\": \"有些人很爱购物，他们对于购物，有着无穷的欲望。寻找最新商品的风潮，已是遍及全球。无论在中国、沙乌地阿拉伯、加拿大、菲律宾、美国，以及世界各地，都有许多大型购物商场进驻。商店或网路上的购物率不断上升，一再显示购物已是全球性的现象。\"\n\t},\n\t{\n\t\t\"content\": \"购物可以是有趣的。当然，试图找到一项划算的商品，享受上帝所赐与我们的事物，是无可厚非的。然而，如果我们心里只专注于得到那些物质商品时，就会失去焦点。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣曾用一句话警惕听祂讲道的群众，说：「你们要谨慎自守，免去一切的贪心，因为人的生命不在乎家道丰富」（路加福音12章15节）。祂接着又说了一个比喻，提到一个「为自己积财」却不关心他与上帝关系的人（21节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们如何才能学会满足于所拥有的，而不执迷于积累更多呢？以下有几种方法：将物质商品看作是上帝所赐与的，而善加管理（马太福音25章14-30节）；努力工作以赚取并存下金钱（箴言6章6-11节）；捐献给上帝的事工及有需要的人（哥林多后书9章7节；箴言19章17节）；并且记得要常常心存感恩，享受上帝所赐的一切（提摩太前书6章17节）。\"\n\t},\n\t{\n\t\t\"content\": \"物欲会让我迷醉，\\n求主助我能打住；\\n要寻生命真意义，\\n惟求主里的富足。\"\n\t},\n\t{\n\t\t\"content\": \"物质丰富满足片刻，拥有上帝一生知足。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《还要更多》\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》12章记载，当耶稣对着众人讲道的时候，众人中有一个人对耶稣说：“夫子，请你吩咐我的兄长和我分开家业。”这个人要耶稣处理他和他的兄长之间的产业纠纷，显然他和兄长间有了争执、有了不愉快。今天兄弟之间因为金钱纠纷、产业纠纷，六亲不认、告上法庭、对簿公堂的事件每天在社会不同角落上发生。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣怎么回答他呢？《路加福音》12章14节，耶稣说：“你这个人，谁立我作你们断事的官，给你们分家业呢？”你如果要找人主持公道，去找断事的官吧。耶稣不是花时间为了解决产业纠纷，因为他知道人心里所存的。这个人心里所存的是贪念，他需要解决的是心中的贪婪。耶稣对众人说：“你们要谨慎自守，免去一切的贪心。因为人的生命，不在乎家道丰富。”\"\n\t},\n\t{\n\t\t\"content\": \"接着耶稣就讲了一个无知财主的比喻，这个财主是一个很勤快的人，他田产丰盛。可见他很努力工作，他不偷懒。而且呢，他很有远见，很聪明、做事果断。眼看着丰收就要来到，他自己心里思想说：“我的出产没有地方收藏，怎么办呢？又说，我要这么办。要把我的仓房拆了，另盖更大的。在那里好收藏我一切的粮食和财物。”\"\n\t},\n\t{\n\t\t\"content\": \"财主错了吗？好像没有错。中国人的特色就是勤劳、节俭、肯吃苦、会储蓄，也很聪明，只要机会来到往往很快就能够致富。财主的问题在哪里呢？在于他的心，财主心里想：“要把我的仓房拆了，另盖更大的，在那里好收藏我一切的粮食和财物。然后要对我的灵魂说，灵魂哪，你有许多财物积存，可作多年的费用。只管安安逸逸的吃喝快乐吧。”\"\n\t},\n\t{\n\t\t\"content\": \"这个财主的人生目标就是希望累积财富、拥有更多。如果你问他，拥有更多以后呢？他说：“还要更多。”这个财主以为一切都是他的，他心里说：“我的出产、我的仓房、我的粮食、我的财务，什么都是我的。”他以为全部都是他自己的，既不感谢神，也不愿意荣耀神。他完全弄错了，这一切都是神的。若是神不许，他连一毛钱都不能用。你说：“这是我银行的存款哪，这是我的土地呀，这是我的房子，这是我在股票市场的投资。”亲爱的朋友你不是永远拥有，神不过让你暂时管理，是他借给你的，他随时有权要回去。\"\n\t},\n\t{\n\t\t\"content\": \"我们对于主权要有很清楚的认知，我们没有带任何东西来，也不能带什么走。赏赐的是耶和华，收取的也是耶和华。我们的生活，动作，存留，都在乎他，生命气息是他所赏赐的，他是厚赐百物给我们享受的神。神对那个无知的财主说：“无知的人哪，今夜必要你的灵魂。你所预备的，要归谁呢？”\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》6章1-2节，所罗门说：“我见日光之下有一宗祸患，重压在人身上。就是人蒙神赐他赀财，丰富，尊荣，以致他心里所愿的一样都不缺，只是神使他不能吃用，反有外人来吃用。这是虚空，也是祸患。”请问你只满足拥有更多吗？你只顾着为自己积财吗？《箴言》3章9-10节所罗门说：“你要以财物，和一切初熟的土产，尊荣耶和华。这样，你的仓房，必充满有余，你的酒榨，有新酒盈溢。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹要按着神的心意来使用祂所给我们的一切，看自己是神百般恩赐的管家，而不是这一切的拥有者，不要把这一切视为己有。有一个富翁在朋友面前炫耀，说：“啊，像我这么有钱的人什么都有了，我还缺什么呢？”他的朋友提醒他：“谦卑。”\"\n\t},\n\t{\n\t\t\"content\": \"今天你手中的财富比别人更多，不要自高，不要吹捧个人的成就，好像自己多么厉害。不要有这样的错觉，要知道神给你丰富不是要你拿来炫耀、不是要你拿来自夸。神说：“我多托谁，就向谁多要，我多给谁就向谁多要。”你要谦卑，求主教导你如何有智慧的管理你所拥有的，能够明智的运用这些神交在你手里借给你、让你有机会分配管理的资源来荣耀他。不要只为自己积财，而要做神恩典流通的管子。\"\n\t},\n\t{\n\t\t\"content\": \"主给你更多，你好好管理。主没有给你更多，你就满足于主已经给你一切需用的，并且照主的心意、按他所喜悦的和有缺乏的人分享。我们在世上不过是寄居的、是客旅，要看重生命过于生活。彼得对着美门口那个瘸腿向他讨饭的说：“金银我都没有，只把我所有的给你，我奉拿撒勒人耶稣基督的名，叫你起来行走。”\"\n\t},\n\t{\n\t\t\"content\": \"彼得金银都没有，但是却有神同在的能力。今天我们的信心不是放在物质丰富上，我们要累积更多、拥有更多，而是放在使死人复活，使无变为有的神身上。深知有神就有一切，因为万物从他而来。《腓立比书》4章19节，保罗说：“我的神必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。”\"\n\t},\n\t{\n\t\t\"content\": \"神看重的是我们跟他之间的关系，因为人被造的目的是要荣耀神、享受祂。人被造的目的即是要荣耀神，所以人的生命，不在于家道丰富，也不在于今世富足。《提摩太前书》6章17节，保罗对提摩太说：“你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财。只要倚靠那厚赐百物给我们享受的神。”\"\n\t},\n\t{\n\t\t\"content\": \"你说：“今世富足难道不好吗？”很好，但是富足不要只在今世。《路加福音》12章33节-34节，主说：“你们要变卖所有的，周济人。为自己预备永不坏的钱囊，用不尽的财宝在天上，就是贼不能近，虫不能蛀的地方。因为你们的财宝在哪里，你们的心也在哪里。”\"\n\t},\n\t{\n\t\t\"content\": \"主要我们谨慎自守，免去一切的贪心。《提摩太前书》6章8-9节，保罗说：“只要有衣有食，就当知足。但那些想要发财的人，就陷在迷惑，落在网罗，和许多无知有害的私欲里，叫人沉在败坏和灭亡中。”当魔鬼把耶稣带上一座最高的山，将世上的万国，与万国的荣华，都指给他看，对他说，你若俯伏拜我，我就把这一切都赐给你。\"\n\t},\n\t{\n\t\t\"content\": \"这时候主耶稣拜魔鬼吗？主耶稣绝对不拜，耶稣斥责魔鬼说：“撒但退去吧。因为经上记着说，当拜主你的神，单要事奉他。”主耶稣甘愿贫穷、甘愿受苦、甘愿卑微，他说：“神阿，我来了为要照你的旨意行。”《约翰福音》4章经文记载耶稣对门徒说：“我有食物吃，是你们不知道的。我的食物，就是遵行差我来者的旨意，作成他的工。”\"\n\t},\n\t{\n\t\t\"content\": \"真正的满足感不是来自于拥有更多的物质，而是来自于遵行神的旨意、让神满意。我们吃劳碌得来的，享受应得的份，这并没有错。《提摩太前书》6章6节保罗提醒我们：“然而敬虔加上知足的心便是大利了。”我们诚诚实实活在神面前，凭信心生活。知道神有无限的恩典，他所赐给我们的一切是丰富有余的，我们是天父的儿女，必不缺少祂的供应。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章32节，保罗说：“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？”我们要有信心，主是我们的牧者，我们在主里面必定不至缺乏。我们在主里面所拥有的必定比我们在生活中没有的要多得多。基督徒当用无限的渴慕去追求无限的神，而不是神旨意之外的事物。特别是对有限的物质，不要有无限的贪求。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》13章第5节，作者说：“你们存心不可贪爱钱财。要以自己所有的为足。因为主曾说，我总不撇下你，也不丢弃你。”放心，神会照顾我们，神会供应我们一切需用，因为天父爱我，我们可以用笑容迎向每一天。一个人如果生命中没有主，再多的钱财他也感到不够，他也没有安全感。保罗说：“他们活在世上没有指望，没有神。”\"\n\t},\n\t{\n\t\t\"content\": \"很多人在神以外寻找满足，不知道自己所求的是什么，只是一味的说：“给呀、给呀，还要更多、还要更多。”《歌罗西书》3章5节保罗说：“贪婪就与拜偶像一样。”我们若是心中存有贪婪，就不能与人分享自己所有的。弟兄姐妹，是否我们一直追求想要得到所要的，而不珍惜我们已经拥有的？我们的祷告常常是求神增加我们的财富，而不是求神减少我们的欲望。\"\n\t},\n\t{\n\t\t\"content\": \"满足是心中的感受，我们来看《腓立比书》4章11节-13节，《腓立比书4章》11-13节，保罗说：“我并不是因缺乏说这话，我无论在什么景况，都可以知足，这是我已经学会了。我知道怎样处卑贱，也知道怎样处丰富，或饱足，或饥饿，或有余，或缺乏，随事随在，我都得了秘诀。我靠着那加给我力量的，凡事都能作。”\"\n\t},\n\t{\n\t\t\"content\": \"为什么保罗他能够知足？秘诀何在？保罗知足的秘诀就是他完完全全凭信心、顺服神的安排。保罗感到自己如此蒙恩，深知无论身处何等境遇，赐平安的神都一直与他同在。今天我们经常是希望环境改变，提升现状好满足我的欲望，而不是降低欲望以适应环境。当发现环境不能够改变的时候，我们里头的抱怨就出来了，我们的不满就出来了，保罗不是如此。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》1章12节，他说：“弟兄们，我愿意你们知道，我所遭遇的事，更是叫福音兴旺。”今天你常常求神改变环境来达成你的理想、成就你的愿望好满足你的私欲吗？保罗不是这样。保罗不是求神帮助他赶快脱离困境，而是调整心态来适应主所许可的环境。求主赐他足够的智慧，让他利用环境使自己长进，叫神得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"一颗知足的心来自于我们跟神的关系，我们跟神的关系有多亲近，在主里面我们就有多满足。弟兄姐妹，人被造的目的是要荣耀神，重要的不是我满不满足，重要的是神对我满不满意。你说：“哦，我要更多，我还要累积，我还要更多好让我的心满足。”你有没有问问自己：“神对我满不满意呢？”今天神如果对我们不满意，今夜就要我的灵魂，请问：“你所累积的、你所预备的，要归谁呢？”\"\n\t},\n\t{\n\t\t\"content\": \"所以让神满意、等候神，神一定会让我所愿的得以知足。《诗篇》37篇第4节大卫说：“又要以耶和华为乐。他就将你心里所求的赐给你。”《诗篇》107篇第9节诗人说：“因他使心里渴慕的人，得以知足，使心里饥饿的人，得饱美物。”《马太福音》6章33节，主应许：“你们要先求他的国和他的义。这些东西都要加给你们了。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂是日头，是盾牌，要赐下恩惠和荣耀。祂未尝留下一样好处，不给那些行动正直的人，让我们凭信心承受神的应许。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：他使我满足\"\n\t},\n\t{\n\t\t\"content\": \"我的心啊你要称颂我主\\n凡在我里面的都要称颂耶和华\\n因祂有丰盛的慈爱\\n眷顾我一切所需\\n以祂的恩典使我心灵满足\\n我的心啊你要称颂我主\\n凡在我里面的都要称颂耶和华\\n因祂有丰盛的慈爱\\n眷顾我一切所需\\n以祂的恩典使我心灵满足\\n祂赐下美好祝福\\n使我心愿能得以知足\\n祂充满我的灵，使我满足\\n医治我一生的年日如鹰返老还童\\n赐给我能力，如鹰展翅上腾\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，求你调整我们的心态，叫我们不是一味着贪求更多，而是能够为已经拥有的一切感恩。感谢你应许不撇下我们，也不丢弃我们，帮助我不是一直看别人有，而我没有的，而且了解自己，已经拥有许多。帮助我把焦点放在你的身上，知道你是帮助我、加给我力量的，帮助我学会发现我所有的，并且享受你已经赐下的，又与人分享的我所有的一切。求主坚固我的信心，加添我力量，使我一天一天更加完全。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "道路建设 20130723",
		"path": "http://media.febcchinese.org/streaming/bv/bv130723.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000023,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(23)",
		"textContent": "[\n\t{\n\t\t\"content\": \"道路建设\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇33-34篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传24章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》115篇13节诗人说：“凡敬畏耶和华的，无论大小，主必赐福给他。”愿我们每天以饥渴的心、谦卑的态度领受属天的灵粮以及神所赐的福。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《道路建设》，我们要读的经文在《旧约·耶利米书》31章31-34节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：更新我心意\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意\\n使我能像你\\n更新我心意\\n使我能像你\\n主祢是陶匠\\n我是泥土\\n陶我 塑造我\\n是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意\\n使我能像你\\n更新我心意\\n使我能像你\\n更新我心意\\n使我能像你\\n更新我心意\\n使我能像你\\n主祢是陶匠\\n我是泥土\\n陶我 塑造我\\n是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意\\n使我能像你\\n更新我心意\\n使我能像你\\n主祢是陶匠\\n我是泥土\\n陶我 塑造我\\n是我的恳求\\n更新我心意\\n使我能像你\\n更新我心意\\n使我能像你\\n使我能像你\\n使我能像你\\n使我能像你\"\n\t},\n\t{\n\t\t\"content\": \"读经: 耶利米书31章31-34节\\n【耶31:31】 耶和华说，日子将到，我要与以色列家和犹大家另立新约，\\n【耶31:32】 不像我拉着他们祖宗的手，领他们出埃及地的时候，与他们所立的约。我虽作他们的丈夫，他们却背了我的约。这是耶和华说的。\\n【耶31:33】 耶和华说，那些日子以后，我与以色列家所立的约乃是这样，我要将我的律法放在他们里面，写在他们心上。我要作他们的神，他们要作我的子民。\\n【耶31:34】 他们各人不再教导自己的邻舍和自己的弟兄说，你该认识耶和华，因为他们从最小的到至大的都必认识我。我要赦免他们的罪孽，不再记念他们的罪恶。这是耶和华说的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n现今就脱离了律法，叫我们服事主，要按着心灵的新样。 —罗马书7章6节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《道路建设》\"\n\t},\n\t{\n\t\t\"content\": \"居住在密西根地区，我们笑称这里一年只有两季：冬季和道路建设季。寒冬会破坏路面，所以冰雪一融化，修路工人就马上开始工作。虽然我们称之为「建设」，但他们所做的看来倒像是「拆毁」。因为在有些情况下，不能只是把坑洞铺平就了事，工人还必须挖掉旧路建设新路。\"\n\t},\n\t{\n\t\t\"content\": \"这情况就跟上帝在我们生命中施工一样。整本旧约，上帝都在告诉祂的子民，那条连结上帝与他们的道路，将有一些重大的修筑工程（以赛亚书62章10-11节；耶利米书31章31节）。当上帝差派耶稣来到世上，对犹太人来说，就好像他们通往上帝的道路被拆毁了。但耶稣并没有毁坏任何事物。祂来是要完成一件大事（马太福音5章17节）。那条以律法铺设的道路，变成了一条以耶稣牺牲的爱所铺设的新路。\"\n\t},\n\t{\n\t\t\"content\": \"上帝依然在动工，将那条关于罪与律法主义的旧路，改换成耶稣所完成的那条爱的道路。当上帝挪去我们的旧思想和行为模式，就好像熟悉的一切都被拆毁了。然而，上帝并不是在摧毁任何事物，祂是在打造一条更好的道路。我们能够确信最后的结果是美好的，那就是与他人的关系更为融洽，与上帝的关系也更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"从律法解脱，何等喜乐光景！\\n耶稣流宝血，我众罪得赦免；\\n受律法诅咒，因堕落被压伤，\\n靠主赐恩典，将我彻底赎回。Bliss \"\n\t},\n\t{\n\t\t\"content\": \"钜变往往带来灵命成长。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《道路建设》\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》10章4节保罗说：“律法的总结就是基督，使凡信他的都得着义。”律法是因何而有的呢？因为罪入了世界，律法是因为人有罪才赐下的。神赐下律法，第一个功用就在于教导。《罗马书》7章12节保罗说：“这样看来，律法是圣洁的，诫命也是圣洁，公义，良善的。”律法让我们看见神的圣洁、公义和良善的本性。人是神按着自己的形象、样式造的。神的道德本性，就是人的伦理基础。\"\n\t},\n\t{\n\t\t\"content\": \"律法告诉我们不可这样，不可那样。为什么不可以呢？因为神按着自己的形象样式造了人。不这样呢，叫走样。而走样就叫不像样。这个世代的危机就是人声称没有绝对。英国哲学家史宾赛是一位怀疑论者，有一次在倡科学会议里，他以他的学术权威，站起来说：“我认为这个世界上没有绝对的事情。”讲完了以后，他的学生问：“老师，你说世界上，没有绝对的事情吗”？史宾赛说：“是的。”学生再问：“你绝对相信吗”？他就不能回答了。\"\n\t},\n\t{\n\t\t\"content\": \"你说：“我怀疑有上帝。”而我怀疑你的怀疑。因为标准不在我们这里。而在上帝那里。《传道书》11章9节所罗门说：“少年人哪，你在幼年时当快乐。在幼年的日子，使你的心欢畅，行你心所愿行的，看你眼所爱看的，却要知道，为这一切的事，神必审问你。”在摩西以前，罪已经在世界上了。罪的工价乃是死。罪入了世界，死就跟着来。\"\n\t},\n\t{\n\t\t\"content\": \"当律法还没有赐下以前，我们不知道自己犯了什么罪。神把律法一赐下，我们的过犯就显出来了。《罗马书》3章20节保罗说：“律法本是叫人知罪。”律法一来到，罪就显出来。但是律法不能除罪，乃是叫我们知罪。《罗马书》5章20节保罗说：“律法本是外添的，叫过犯显多。。”这是律法的消极功用。神借着律法彰显祂的义，指正人的罪。\"\n\t},\n\t{\n\t\t\"content\": \"可是人硬着心，明明知道这是罪，遇得罪神的事，还是故意去犯。十诫明说：“不可杀人。”结果人还去杀人。明说：“不可奸淫。”人还是犯奸淫。明说：“不可偷盗。”还是有很多人去偷盗。明说：“不可作假见证，陷害人。”你还作假见证害人。明说：“不可贪恋人的房屋，妻子，仆俾，牛，驴，并他一切所有的。”你还侵吞别人的财产，贪恋别人的东西。为什么呢？因为我们活在罪中。被罪所辖制。无能不犯罪。\"\n\t},\n\t{\n\t\t\"content\": \"这样律法除了叫人知罪以外，第二个消极功用就来了，就是赫阻人，约束人，使人不敢犯。神要摩西设立审判官，有了罪恶性重大。要拿石头打死。使众人听见害怕不敢在百姓中间再行这样的恶。神赐下律法是出于爱和保护。《提摩太前书》1章8-11节保罗说：“我们知道律法原是好的，只要人用得合宜。因为律法不是为义人设立的，乃是为不法和不服的，不虔诚和犯罪的，不圣洁和恋世俗的，弑父母和杀人的，行淫和亲男色的，抢人口和说谎话的，并起假誓的，或是为别样敌正道的事设立的。这是照着可称颂之神交托我荣耀福音说的。”\"\n\t},\n\t{\n\t\t\"content\": \"律法赐下的目的，是要约束那些不法的事，赫阻那些不虔诚和犯罪的人。律法的目的不是为了刑罚，乃是要人不要再犯。只因人的心硬，神用指头把十诫写在石板上。交给摩西。使徒约翰说：“律法本是借着摩西传的。”律法的消极功用是使人知罪和约束人，叫人不敢犯。那么律法的积极功用何在呢？\"\n\t},\n\t{\n\t\t\"content\": \"律法的积极功用就在于人知罪以后，从心灵深处产生，盼望神的救恩来到，这种渴望。《加拉太书》3章24节保罗说：“这样律法是我们训蒙的师傅，引我们到基督那里，使我们因信称义。”保罗说律法的总结就是基督。耶稣基督来不是要废掉律法，乃是要成全。祂来不是要改变律法，而是正确的解释律法，坚固律法本来的意思。\"\n\t},\n\t{\n\t\t\"content\": \"比如：《马太福音》5章21-22节主耶稣说：“你们听见有吩咐古人的话，说，不可杀人，又说，凡杀人的，难免受审判。只是我告诉你们，凡向弟兄动怒的，难免受审判。（有古卷在凡字下添无缘无故地五字）凡骂弟兄是拉加的，难免公会的审断。凡骂弟兄是魔利的，难免地狱的火。”《马太福音》5章38-39节主耶稣又说：“你们听见有话说，以眼还眼，以牙还牙。只是我告诉你们，不要与恶人作对。”《马太福音》5章27-28节耶稣说：“你们听见有话说，不可奸淫。只是我告诉你们，凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。”\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章31-32节耶稣说：“又有话说，人若休妻，就当给她休书。只是我告诉你们，凡休妻的，若不是为淫乱的缘故，就是叫她作淫妇了。人若娶这被休的妇人，也是犯奸淫了。”最后我们再看《马太福音》5章17-18节主耶稣说：“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。”耶稣没有废掉律法，乃是坚固律法在道德上的本意，就是神圣洁、公义、良善的道德本性。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章48节耶稣说：“所以你们要完全，象你们的天父完全一样。”这样律法本是外添的，是因为人犯罪才赐下的，而神的心意是要我们完全，当主耶稣带着彼得、雅各、约翰登山变相的时候，忽然有摩西，以利亚向他们显现，同耶稣说话。彼得对耶稣说：“主阿，我们在这里真好。你若愿意，我就在这里搭三座棚，一座为你，一座为摩西，一座为以利亚。说话之间，忽然有一朵光明的云彩遮盖他们。且有声音从云彩里出来说，这是我的爱子，我所喜悦的。你们要听他。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂即在古时，借着众先知多次多方的晓谕列祖，就在这末世借着祂儿子晓谕我们。神爱我们，差祂的儿子，生在律法以下，满足了律法的要求，成全了旧约的预表。同时，也应验了，先知的预言。律法里面那些礼仪的规条，原是预表基督。《希伯来书》10章1节作者说：“律法既是将来美事的影儿，不是本物的真像。”所有旧约献祭的礼仪，在新约时代已经停止了。旧约那些献祭的礼仪原是为了叫献祭的人想起，自己的罪。所以是为了预备人心，仰望神。等候祂的救恩来到。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督在十字架上，为我们受了律法的咒诅，原本该受咒诅的是我们，该受刑罚的也是我们，祂却为了我们的过犯受害，为我们的罪孽压伤。《以赛亚书》53章5-6节先知以赛亚书说：“因他受的刑罚我们得平安。因他受的鞭伤我们得医治。我们都如羊走迷，各人偏行己路。耶和华使我们众人的罪孽都归在他身上。”大祭司每年献祭直到施洗约翰指着耶稣说：“看哪，神的羔羊，除去（或作背负）世人罪孽的。”世人才晓得，原来人不是靠着献祭的办法得救，因为公牛和山羊的血，断不能除罪。\"\n\t},\n\t{\n\t\t\"content\": \"这只是预表基督，为我们受苦、流血、牺牲。当耶稣基督在十字架上说，成了的时候，律法当中，那些礼仪规条就结束了。《希伯来书》9章9-10节作者说：“那头一层帐幕作现今的一个表样，所献的礼物和祭物，就着良心说，都不能叫礼拜的人得以完全。这些事连那饮食和诸般洗濯的规矩，都不过是属肉体的条例，命定到振兴的时候为止。”\"\n\t},\n\t{\n\t\t\"content\": \"所以礼仪的规条，不是永远的。而是有期限的。当耶稣基督在十字架上说，成了的时候，这些属肉体的条例就停止了。所以这些原是后事的影儿。而那形体，却是基督。旧约礼仪的规条，虽然结束，但是道德律并没有，我们要继续遵守基督在地上阐明和运用的律法。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》11章28-30节耶稣说：“凡劳苦担重担的人，可以到我这里来，我就使你们得安息。我心里柔和谦卑，你们当负我的轭，学我的样式，这样，你们心里就必得享安息。因为我的轭是容易的，我的担子是轻省的。”文士和法利赛人不明白律法的总结就是基督，使凡信祂的都着义。他们把律法延伸成248条诫命和365条禁令。想要完全守住，结果变成负不起的轭，没有人能做到。\"\n\t},\n\t{\n\t\t\"content\": \"他们拘泥在字句里，却不晓得那字句是叫人死，精义是叫人活。当一个人不服神的义，想要立自己的义就会把宗教礼仪传统当作是功劳。比如：禁食，啊·一个礼拜要禁食几次。又比如：饮食，什么可以吃，什么不可以吃。节期要守什么节等等等，或是其他的条例。就拘泥在这事情上，他们不凭着信心求，只凭着行为求。结果呢，把整个犹太人的宗教就带到死胡同里。变成了活人的死信仰。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“他们是瞎眼领路的，若是瞎子领瞎子，两个人都要掉在坑里。”这条律法主义的路是走不通的，但是人妄想自筑天路，结果呢，背负重轭，却不能得享安息。主说：“到我这里来，负我的轭，学我的样式，我就使你们得安息。”感谢神，旧约不是神终极的心意。神说：“日子将到，我要以以色列家和犹大家另立新约，不像我拉着他们祖宗的手，领他们出埃及的时候，与他们所立的约。因为他们不恒心守我的约，我也不理他们。这是主说的。”\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》8章9节的这节经文作者引用了先知耶利米，在《耶利米书》31章所说的话，神知道人会背约，那更美，更完整的约，是在基督里所立的新约。当主耶稣被卖的那一夜，饭后祂也照样拿起杯来说：“这杯是用我的血所立的新约。你们每逢喝的时候，要如此行，为的是记念我。”律法消极的功用是叫人惧怕，但是神的心意是要我们住在祂的爱里。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》4章16-19节约翰说：“神爱我们的心，我们也知道也信。神就是爱。住在爱里面的，就是住在神里面，神也住在他里面。这样爱在我们里面得以完全，我们就可以在审判的日子，坦然无惧。因为他如何，我们在这世上也如何。爱里没有惧怕。爱既完全，就把惧怕除去。因为惧怕里含着刑罚。惧怕的人在爱里未得完全。我们爱，因为神先爱我们。”我们怎么能住在神的爱里？而不是活在神的震怒之下呢？乃是因为律法里边的灵意，积极的把我们引到基督这儿，使我们因信称义。\"\n\t},\n\t{\n\t\t\"content\": \"神借着耶稣基督从死里复活重生了我们，感谢神，当灵风吹来，枯骨复生了。以色列全家就是神的教会如同展开旌旗的军队，走在神为我们预备的天路上。旧约是把律法刻在石板上，使人知罪，约束人叫人不敢犯，因为我们的心硬。新约是刻在人的心板上，神赐给我们一颗肉心代替石心。神将祂的灵浇灌我们，使我们领受圣灵活泼的引导。当我们随从圣灵的时候，就不在律法的消极功用之下了。《罗马书》8章6节保罗说：“体贴肉体的，就是死，体贴圣灵的，乃是生命，平安。”\"\n\t},\n\t{\n\t\t\"content\": \"随从圣灵的，就有圣灵所结的果子，就是仁爱，喜乐，和平，忍耐，恩慈，良善，信实，温柔，节制。这样的事，没有律法禁止。《罗马书》13章10节保罗说：“爱是不加害与人的，所以爱就完全了律法。”感谢神，律法本是借着摩西传的，恩典和真理，都是由耶稣基督来的。我们得在基督里是本乎神，神又使祂成为我们的智慧、公义、圣洁、救赎。在基督里我们活出爱的生命。这一切都是神的恩典，是神借着耶稣基督在我们心里行祂所喜悦的事，使我们走在真理的道上。\"\n\t},\n\t{\n\t\t\"content\": \"一个受割礼的犹太人，是表明有信心，像亚伯拉罕那样听神的话，而一个受洗的基督徒，是表明与主联合，借着洗礼与祂同死，同埋葬，同复活，在基督里做新造的人。基督对父的顺从，就为凡顺从祂的人，成了永远得救的根源。约翰说：“人有了神的儿子，就有永生。”今天所有顺服耶稣基督，信祂的人都走在这条天路上，都是得着永生的。求主帮助我们更多明白，新约和旧约之间的关系，好叫我们在救主耶稣基督的恩典和知识上不断的长进。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你照父的旨意为我们的罪舍己，为我们的罪做了挽回祭。不但是为我们的罪，也是为普天下人的罪。主啊，你为我们舍了自己，要使我们脱离一切的罪恶。又洁净我们，特作自己的子民，热心为善。主啊，你更新我、改变我，你就是道路、真理、生命。若不藉着你，没有人能到父那里去。我们不能靠自己自足天路到父那里去，你却甘愿到人间来，为我们舍命，为我们受苦，做了我们的天梯，使我们蒙恩住在父的家里，感谢你作我们恩约的中保。主啊，我们的口要天天赞美你，我们要天天述说你的美德，要天天传扬你的救恩。愿主继续按照你的美意，带我们的生命进到更丰盛、更完美的地步。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：他为我开路\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，\\n当我走到路尽头，\\n他的作为虽难测度，\\n他必为我开道路。\\n他是我的主，\\n领我走过死荫幽谷，\\n慈爱与能力，\\n在每一天，\\n他必开道路，\\n他必开道路。\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，\\n当我走到路尽头，\\n他的作为虽难测度，\\n他必为我开道路。\\n他是我的主，\\n领我走过死荫幽谷，\\n慈爱与能力，\\n在每一天，\\n他必开道路，\\n他必开道路。\"\n\t},\n\t{\n\t\t\"content\": \"他必领我经过旷野中的道路，\\n我将看见沙漠中他开江河；\\n天地将要废去，\\n他的话语却长存，\\n他今日要成就大事。\"\n\t},\n\t{\n\t\t\"content\": \"哦，他为我开路，\\n当我走到路尽头，\\n他的作为虽难测度，\\n他必为我开道路。\\n他是我的主，\\n领我走过死荫幽谷，\\n慈爱与能力，\\n在每一天，\\n他必开道路，\\n他必开道路。\"\n\t},\n\t{\n\t\t\"content\": \"哦，他为我开路，\\n当我走到路尽头，\\n他的作为虽难测度，\\n他必为我开道路。\\n他是我的主，\\n领我走过死荫幽谷，\\n慈爱与能力，\\n在每一天，\\n他必开道路，\\n他必开道路。\\n慈爱与能力，\\n在每一天，\\n他必开道路，\\n他必开道路。\"\n\t}\n]"
	},
	{
		"title": "祝福满满 20130724",
		"path": "http://media.febcchinese.org/streaming/bv/bv130724.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000024,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(24)",
		"textContent": "[\n\t{\n\t\t\"content\": \"祝福满满\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"爱悦、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇35-36篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传25章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听这个陪伴你一起灵修的节目《灵命日粮》，我是孙大中，灵修亲近神是每一位基督徒每天生命的功课，唯有神的话语确实在我们心里扎根，我们的生活侍奉才能够荣耀见证祂。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《祝福满满》，我们要读的经文在《旧约圣经·诗篇》107篇1-8节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：我今天为你祝福\"\n\t},\n\t{\n\t\t\"content\": \"我今天为你祝福\\n耶和华必天天看顾\\n你在家在外，你出你入\\n耶和华必一路保护\\n你当除去恐惧的心\\n因为这不是从神来\\n靠着耶稣永不摇动\\n我们一生蒙了大福\"\n\t},\n\t{\n\t\t\"content\": \"我今天为你祝福\\n耶和华必天天看顾\\n你在家在外，你出你入\\n耶和华必一路保护\\n你当除去恐惧的心\\n因为这不是从神来\\n靠着耶稣永不摇动\\n我们一生蒙了大福\\n靠着耶稣永不摇动\\n我们一生蒙了大福\"\n\t},\n\t{\n\t\t\"content\": \"读经:107篇1-8节\\n【诗107:1】 你们要称谢耶和华，因他本为善。他的慈爱，永远长存。\\n【诗107:2】 愿耶和华的赎民说这话，就是他从敌人手中所救赎的，\\n【诗107:3】 从各地，从东从西，从南从北，所招聚来的。\\n【诗107:4】 他们在旷野荒地漂流，寻不见可住的城邑。\\n【诗107:5】 又饥又渴，心里发昏。\\n【诗107:6】 于是，他们在苦难中哀求耶和华，他从他们的祸患中搭救他们。\\n【诗107:7】 又领他们行走直路，使他们往可居住的城邑。\\n【诗107:8】 但愿人因耶和华的慈爱和他向人所行的奇事都称赞他。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：但愿人因耶和华的慈爱和祂向人所行的奇事，都称赞祂。 —诗篇107篇8节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《祝福满满》\"\n\t},\n\t{\n\t\t\"content\": \"每天在上下班的路上，我都有不少时间，可以读一读贴在前方车子保险杆上的标语。有的语气傲慢，有的充满了智慧，还有的简直令人反感。然而，最近我看到的一张贴在车尾的标语，却让我扪心自问：自己的人生态度到底如何。这贴纸写着：「有福到无可抱怨」。\"\n\t},\n\t{\n\t\t\"content\": \"我必须坦白地承认，当我深思这句话时，心里感到愧疚。我发现自己常常在事与愿违时哀怨感叹，却未专注于天父已经赐给我的美好恩典。那天读到的那句简短信息，让我重新立志，愿意更加主动并一心向上帝献上感恩。因为我的上帝一直以来都很恩待我，这些恩惠不仅止于我所能数算的，还有更多是我所不能数算的。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇107篇纠正人们缺乏感恩的心态。诗篇的作者（许多人认为是大卫王），四次如此呼吁：「但愿人因耶和华的慈爱和祂向人所行的奇事，都称赞祂」（8、15、21、31节）。他劝勉那些不知感恩、逐渐冷淡的人要回转。因为即使在最糟的时刻，我们仍有许多可以感谢的。愿我们学习为着上帝的慈爱而感谢祂！\"\n\t},\n\t{\n\t\t\"content\": \"主的恩典，样样都要数，\\n主的作为都要记清楚，\\n主的恩典，样样都要数，\\n必能叫你惊讶主奇妙看顾。\"\n\t},\n\t{\n\t\t\"content\": \"当常存感恩之心，别等到拥有更多才感恩。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请收听《灵命日粮》\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\\n你爱、你手，将我紧紧抓住；\\n一步又一步，这是盼望之路；\\n你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《祝福满满》这个题目:\"\n\t},\n\t{\n\t\t\"content\": \"有人问孙大中，一个基督徒在播报新闻的时候，他要从哪一个角度，站在什么立场播报，因为新闻强调的是公正、客观，我的回答是：“基督徒和没有信主的人播报新闻不一样的地方就在于，他要报道出新闻背后的好消息，就是因着信主而来的盼望。”今天我们翻开报纸，打开电视，有很多坏消息，很多黑暗面，看的让人很沮丧，我不是说我们只能报道好消息，而不能报道负面的消息，而我们是否用正面，积极的眼光来处理新闻。\"\n\t},\n\t{\n\t\t\"content\": \"美国亚利桑那州的一份当地报纸，论坛报，有一天给读者一个意外的惊喜，报上登的全是好消息，那一天报社把每一个版面，无论是政经、社会、体育、娱乐，所有的版面报道的都是好消息，就连报纸的报头，也改成好消息论坛报，他们的总编辑在第一版，写到：“我们报道的社会似乎充满打打杀杀，充满了死亡与毁灭，但我们都知道，大部分的生活，其实不是这样的，社会上有很多好人好事，为什么我们专门报忧不报喜呢？何况常话说：塞翁失马焉知非福。”\"\n\t},\n\t{\n\t\t\"content\": \"我们真能分辨出自身所处环境的好与坏吗？比如说，你正打算带全家出游，还没有出门，车子就坏了。当你把车送到修车厂去修理时，修车师傅说，幸好你还没有开上路，因为车子可能起火。究竟这样所造成的不便，算是坏事，或是因为有神的保守而该称为好事呢？我们该为着车子没有出意外，而感到庆幸。而是因为车子坏了感到很扫兴呢？我们没有把办法掌控每一件事情的发生，但却能改变面对他们的态度。\"\n\t},\n\t{\n\t\t\"content\": \"有一位姐妹，因为在等红绿灯的时候，被后方来的一位鲁莽的汽车骑士撞到，她从汽车上跌坐下来摔成了重伤，经过了漫长复健，花了很多钱，她一直问神，为什么。为什么就差那一秒钟，红灯转绿灯她发动车子走了，结果遇见这个意外。她不能够接受这是出于神的许可，常常回想自己已经发生的意外，想着就难过。也为这不可知的将来，感到忧虑。以后该怎么办呢？我就劝她说：“已经发生的事情，不可能再改变了。神要怎么样使万事都互相效力，叫爱祂的人得益处。我们不得而知。”\"\n\t},\n\t{\n\t\t\"content\": \"神的意念高过我们的意念，祂的道路高过我们的道路，这条路我们从来没有走过，也没有这么计划过。神的美意是什么，我们不知道，但我们相信，神可以使麻烦事，变成好机会。部分不等于全部，过程不等于结局。神可能正在装备你成为一个安慰的使者，用你在患难中所得的安慰，去安慰那遭各样患难的人。不要一直看自己所失去的，要感谢神，仍然为你保留的。很多人在车祸中不只需要复建，可能就成为植物人或者终身瘫痪，我们不能改变已经发生的事情，只能改变面对事实的态度。\"\n\t},\n\t{\n\t\t\"content\": \"她说：“我宁可神不要这样带领我，宁可活在发生车祸之前。”我听了之后很能够理解姐妹的心情，但是我们要知道，人所求的往往是次好的，神所给的，才是最好的。神的带领常常出乎我们意料之外，祂所策划的化了妆的祝福是我们一时不能分辨的，当神要为自己的荣耀，为我们更大的益处，给我们独特带领的时候，我们要学习顺服，学习凡事谢恩，深信各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在祂并没有改变，也没有转动的影儿。\"\n\t},\n\t{\n\t\t\"content\": \"力克胡哲是一位家喻户晓的澳洲青年，生下来就没有四肢，你为他难过吗？在你为他难过之前，请听听这位没有手没有脚，在人看来一无所有的澳洲青年，他是怎么说的。力克说：“神不会让任何事临到我们，除非为了成就祂美好的计划。在我15岁读《约翰福音》第九章时，我就将生命完全献给主耶稣。”《约翰福音》第九章在说什么呢？请看《约翰福音》9章1-3节经文说到：“耶稣过去的时候，看见一个人生来是瞎眼的。门徒问耶稣说，拉比，这人生来是瞎眼的，是谁犯了罪？是这人呢？是他父母呢？耶稣回答说，也不是这人犯了罪，也不是他父母犯了罪，是要在他身上显出神的作为来。”\"\n\t},\n\t{\n\t\t\"content\": \"门徒看这个瞎眼的，就心生藐视，一知道他是生来瞎眼，更是把他生来瞎眼归究于一种可能，是谁犯了罪啊。换句话说，他们认为人受苦的原因只有一种就是犯了罪。神追讨人的罪，而这人生来瞎眼，是自己做的孽呢，是他父母犯了罪，要他担当父母的罪，所以让他瞎了眼。耶稣回答说，也不是这人犯了罪，也不是他父母犯了罪，是要在他身上显出神的作为来。也就是神有美意在他身上。神要籍着他的瞎眼，籍着他的残缺显出祂的作为。\"\n\t},\n\t{\n\t\t\"content\": \"力克说：当我读到《约翰福音》第九章的时候，耶稣说那人瞎眼的原因是要在他身上显出祂的作为来。我现在明白了，神要在我身上彰显祂的荣耀。祂要籍着我的残缺成就健全的人无法完成的事。从此，力克不在为他的人生设限，而是依靠神的恩典，积极的过每一天，从一无所有到一无所缺。他曾经担心被人无法接纳而且害怕自己将成为家人一辈子的负担，三次尝试过自杀。他小时候经常祷告，希望睡了一觉以后第二天手脚能长出来了。神没有照着他所求的，为他制造神迹，而赐给他信心，赐给他勇气。让他勇敢的面对自己的生命，让他自己活着就是一个神迹。\"\n\t},\n\t{\n\t\t\"content\": \"经过锻炼，经过不断的努力和克服困难，力克虽然天生没有手没有脚，他照样能够冲浪，照样能够游泳。他能够潜水，他还会踢足球，还会溜滑板，还会打高尔夫球。21岁就顺利从大学毕业，他16岁第一次在小型聚会中跟同学们分享自己的故事，大家听了深受感动，口碑从12个人开始传开来，他发现上帝给他激励人的恩赐，于是决定于激励他人为人生目标，并且他创设“没有四肢的人生”这样一个非赢利组织，在全球举办演讲。决制目前为止他已经在全球几十个国家举办过上千场的演讲。接受过数上百万人的拥抱。他散播希望以爱的行动深得老师们和家长的赞誉，认为应该把他的故事列入学校的教材。\"\n\t},\n\t{\n\t\t\"content\": \"力克曾经怀疑，曾经绝望，曾经感到人生真不公平，为什么我生来没有四肢呢？但《圣经·雅各书》1章2节鼓励了他：“我的弟兄们，你们落在百般试炼中，都要以为大喜乐。”他学会了这个功课，靠着赐诸般恩典的神，靠着那加给他力量的主，他活出不受限制的人生。原来当神好像拿走他与生俱来应当有的基本配备，就是他的双手和双脚，让他不能够与正常人一样生活的时候，他还能够活出另外一种他未曾想到过的精彩人生。他那在人看来的缺憾，竟然给了他独一无二的机会去帮助他人，理解他们的痛苦，同情他们的遭遇。并且带给他们安慰，成为他们的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"去年2012年2月，力克胡哲结婚了。神也为他预备了非常美丽的配偶，是一位日本女孩。那是他在一次演讲的时候认识的。神能在旷野开道路，在沙漠开江河，在祂凡事都能。我们不是只是一味的追求世人眼中的正常，而忽略了自己在神眼中的独特。神是万邦万国的主宰，在祂手中有大能大力。祂的智慧无法测度，主说:“我的恩典是够你用的，因为我的能力是在人的软弱上显得完全。”今天我们背诵的经句《诗篇》107篇8节诗人说：“但愿人因耶和华的慈爱和他向人所行的奇事都称赞他。”\"\n\t},\n\t{\n\t\t\"content\": \"我们常常把神的权能局限在自己看为美，看为好的事情上。我们说：神啊！你是全能的，你就让他好吧。瞎眼的你让他能看见，耳聋的你让他能听见，哑巴的你让他能说话，瘸腿的你让他能行走。神说：“为什么。”因为你能啊，你无所不能的，你让他好了就证明你是全能的。但是神不这样看，神说:“是要在他身上显出我的作为来。”我要借着他的残缺成就健全的人无法完成的事。这个没有双手没有双脚的澳洲青年我要坚固他的信心，我要加给他力量，给他够用的恩典，让他到处旅行，传扬耶稣基督的福音，传扬神的爱。超过许多身体健康的传道人他所们能做的，这就是我的全能。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，神能，祂绝对能，但问题是我们经常把神的全能局限在我们窄小的观念和经验里。我们把神的全能局限在小信里。我们对神说：神哪，非要这样，你才是神，非要如我的愿，你才是神。神说:就是不这样，我还是神。因为我有更高的旨意，我有更美的安排。我的意念高过你们的意念，我的道路高过你们的道路。\"\n\t},\n\t{\n\t\t\"content\": \"所以弟兄姐妹让我们常常默念神威严的尊荣，常常思想祂奇妙的作为，让我们心中长存盼望。神不但行做大事，并且祂在我们生命中还要作新事、作奇事，祂掌管一切，我们就可以不用忧虑。当我们看见神成就的一切，我们好像做梦的人，喜得难以置信。很多时候我们不能接受这事是出于神，我们不能接受眼前的处境并非出于偶然，我们不能接受这是神的美意，所以我们懊恼，我们沮丧，我们抗拒，我们意志消沉。\"\n\t},\n\t{\n\t\t\"content\": \"当你遭遇挫折身心疲惫感到陷入泥淖的时候，不要灰心，也不要逃避，而要仰望神。知道事情突然转变并非出乎偶然，而是神有祂的美意在其中。人总是希望趋吉避凶，消灾解厄，逃离痛苦。但神确要借着这样的环境让更我们更深的认识祂，更多的经历祂。神的意思是好的，所以让我们为这一切感恩。\"\n\t},\n\t{\n\t\t\"content\": \"弟姐妹，我们是神所爱的。无论遭遇任何事，神的恩惠慈爱总不离开我。祂与我同在，若是我所遭遇的这一切能够叫祂的名得荣耀，我为什么要抱怨呢。弟兄姐妹，不要感受让主导你的心情，要让感恩来主导。\"\n\t},\n\t{\n\t\t\"content\": \"1897年圣诗作者约翰逊奥特曼他写了这首诗歌：属主恩惠。他说：数算神给你的一切恩惠，你就能在叙述的福分中欢喜感恩，乐欢呼。当你感受不好，心情郁闷的时候，让我们学会以下四件事情：第一、不要拒绝麻烦事。第二、不要急于找答案。第三、不要怀疑神的爱。第四、不要就说不可能。\"\n\t},\n\t{\n\t\t\"content\": \"不要把困难无限放大，把痛苦无限加深。要知道一切都来自于神的手中，凡事都是为我们得益处。神应许总不撇下我，也不丢弃我。你要信服神，知道神为爱他的人所预备的是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。不要给自己的人生设陷，一定要等到拥有许多才感恩，而是知道万事都在神的手中，有神施恩的手帮助。在神凡事都能。神能够叫最麻烦的事情变成最美的祝福，让我们常常喜乐，不住的祷告，凡事谢恩，一心一口归荣耀于神！\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：数算主恩歌\"\n\t},\n\t{\n\t\t\"content\": \"1、有时遇见苦难如同大波浪，\\n有时忧愁丧胆似乎要绝望，\\n若把主的恩典从头数一数，\\n必能叫你惊讶立时乐欢呼。\"\n\t},\n\t{\n\t\t\"content\": \"2、有时挂念世事如同挑重担，\\n有时背着十架觉得苦难堪，\\n若数主的恩典疑惑就飞去，\\n必能叫你快乐立时赞美主。\"\n\t},\n\t{\n\t\t\"content\": \"3、每逢遭遇争战不论大或小，\\n不要丧胆因主早已得胜了，\\n深知主有恩典必甘愿扶助，\\n安慰引导我们一直见天父。\"\n\t},\n\t{\n\t\t\"content\": \"（副歌）\"\n\t},\n\t{\n\t\t\"content\": \"主的恩典样样都要数，主的恩典都要记清楚，\\n主的恩典样样都要数，必能叫你惊讶立时乐欢呼。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起再来背诵今天的金句：诗篇107篇8节：但愿人因耶和华的慈爱和祂向人所行的奇事，都称赞祂。 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的天父，帮助我们从光明的一面来看待人生的不幸。叫我定睛在你慈爱的面容上，知道你的爱没有离开我。主啊，如果你要用独特的方式来证明你的恩典够用，让我学会顺服。不给人生设限，因我遭遇的是出于你，我就漠然不语。你是独行奇事的神。主啊，你有独特的带领，你应许总不撇下我，也不丢弃我。我要把一起颂赞荣耀归给你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是，张姐妹，她写信告诉我们，最近家中发生了许多事，就在前天晚上，家里的养鸡房又倒塌了，鸡砸死了许多，我跟母亲都相信有神的美意，万事都互相效力叫爱神的人得益处。我们都担心父亲，他的心中承受不了，请为我父亲祷告，求主保守他的心胜过一切，也求主让这件事情，让许多人可以看见主的美意而愿意归向主怀。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主加添我们信心，让我们知道你爱我们，你许可一切患难，困难临到我们，有你的美意在其中，求主保守张姐妹的父亲，叫他不因为这件事情而灰心丧志，而是寻求你，看见你更美的祝福，愿主带领这个家庭，愿主赐福给他们，让他们满心欢喜归荣耀给你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "智慧何处寻？ 20130725",
		"path": "http://media.febcchinese.org/streaming/bv/bv130725.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000025,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(25)",
		"textContent": "[\n\t{\n\t\t\"content\": \"智慧何处寻？\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇37-39篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传26章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"又到了我们相约一块灵修的时间。让我们日日亲近主，欢喜走天路。我们的心以神为乐，我们的灵以知识为美。每天在救主耶稣基督的恩典和知识上不断长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《智慧何处寻？》，我们要读的经文在《新约·雅各书》3章13-17节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：如鹿渴慕溪水\"\n\t},\n\t{\n\t\t\"content\": \"犹如小鹿渴慕溪水\\n我的心灵渴慕你\\n唯有你是我心所求\\n主啊 我要敬拜你\\n你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"犹如小鹿渴慕溪水\\n我的心灵渴慕你\\n唯有你是我心所求\\n主啊 我要敬拜你\\n你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\\n你是我的力量盾牌\\n我灵唯独要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"读经: 雅各书3章13-17节\\n【雅3:13】 你们中间谁是有智慧有见识的呢？他就当在智慧的温柔上，显出他的善行来。\\n【雅3:14】 你们心里若怀着苦毒的嫉妒和分争，就不可自夸，也不可说谎话抵挡真道。\\n【雅3:15】 这样的智慧，不是从上头来的，乃是属地的，属情欲的，属鬼魔的。\\n【雅3:16】 在何处有嫉妒分争，就在何处有扰乱，和各样的坏事。\\n【雅3:17】 惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们中间若有缺少智慧的，应当求……上帝。 —雅各书1章5节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《智慧何处寻？》\"\n\t},\n\t{\n\t\t\"content\": \"智慧是圣洁之美。雅各说，智慧是通情达理、灵活、宽容、和平、有爱心；是友好的拜访，是微小的礼貌举止，以及仁慈的话语。智慧也是谦卑、坦荡、单纯、温柔，以及满有怜悯（雅各书3章17节）。\"\n\t},\n\t{\n\t\t\"content\": \"何处能寻得智慧呢？智慧是从上头来的（1章5节）。司布真曾这么写道：「智慧乃是一种生命的美，惟有藉着上帝在我们里面的工才能彰显出来。」\"\n\t},\n\t{\n\t\t\"content\": \"我们最好经常审查自己：「我有没有变得更有智慧？」毕竟，生命是一段持续的变动过程。随着日子一天天过去，我们不是变得更和蔼、更有智慧，就是变得愚昧、甚或成了摆着臭脸的倔老头。我们想往哪个方向改变呢？\"\n\t},\n\t{\n\t\t\"content\": \"想增长智慧，永不嫌迟。上帝对我们的爱既热切又强烈，只要我们降服于祂，就能将我们从愚昧中释放出来。祂的爱能将最困难的天性变为美得惊人的奇迹。虽然这转变的过程可能会有一点痛苦，也会需要一点时间，但上帝不断地要我们转变。只要我们向祂祈求，上帝的智慧就会从我们里面涌流出来，浇灌在周遭的人身上。\"\n\t},\n\t{\n\t\t\"content\": \"上帝应许：「你们中间若有缺少智慧的，应当求那厚赐与众人、也不斥责人的上帝，主就必赐给（你）。」（雅各书1章5节）\"\n\t},\n\t{\n\t\t\"content\": \"求主除去我愚昧，\\n赐我心中有智慧；\\n求祢让我的生命，\\n活出基督的光辉。\"\n\t},\n\t{\n\t\t\"content\": \"惟有上帝是真智慧的泉源。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”。《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《智慧何处寻？》\"\n\t},\n\t{\n\t\t\"content\": \"今天若是神问我们，你要什么？你愿意我赐你什么？你可以求。我们会求什么呢？是否会像所罗门一样，求神赐我们智慧聪明。《列王记上》3章7节记载所罗门刚刚登基的时候，他向神承认他的有限，他说：“耶和华我的神阿，如今你使仆人接续我父亲大卫作王。但我是幼童，不知道应当怎样出入。”所罗门有一颗谦卑倚靠神的心，他有自知之明，看自己不过是幼童。不懂事，没有经验，不足以承担大任。\"\n\t},\n\t{\n\t\t\"content\": \"当神向所罗门显现。对他说：“你愿意我赐你什么？”你可以求，好像是一张空白支票，摆在他的眼前，数字随便他填。当机会来到的时候，所罗门不为自己求寿，求富，也不求灭绝他仇敌的性命。而是单单求，有智慧能够判断神的百姓。他盼望作个好君王，他祷告就蒙神悦纳。所罗门向神求智慧，结果神不但赐他聪明智慧，给他没有求的，就是富足，尊荣，长寿，神也赐给他。《箴言》22章4节所罗门说：“敬畏耶和华心存谦卑，就得富有，尊荣，生命，为赏赐。”\"\n\t},\n\t{\n\t\t\"content\": \"所罗门存着敬畏耶和华的心，如果你读《列王记上》第三章你会发现，所罗门三次称自己是“你仆人。”他承认，是神使他接续大卫作王。又承认自己不知道要怎么带领这个国家，他在神面前，心存谦卑，看自己是仆人。弟兄姐妹，唯有认识自己的无知，有限，才知道一切的开始，唯有认识自己的无助，看自己不过是人，才懂得谦卑追求倚靠神，让自己迈向完全。\"\n\t},\n\t{\n\t\t\"content\": \"有一个故事说道：“一个年轻人，来到苏格拉底的面前求教，问他说，老师，我要怎样才能够成为像你这样有智慧的人呢？”苏格拉底把这个年轻人带到海边，趁年轻人不注意的时候，把他的头压在海水里，年轻人因为不能呼吸，赶快挣脱苏格拉底的手，抬头大口大口的呼吸，苏格拉底说：“如果你追求智慧，像是溺水的人，需要呼吸一般，你就容易成为智慧人。”换句话说：“你是真心实意的求智慧，不是只是好奇的问一问。而是如同溺水的人，迫切需要空气那样，你就能成为智慧人。”\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章5节雅各说：“你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的神，主就必赐给他。”一个真正有智慧的人，是感到自己缺少智慧，迫切需要智慧，而向智慧的源头，神呼求。主就必把智慧赐给他，因为他有倚靠神的心。很多时候我们不但不愿意承认自己缺少智慧，相反的，我们感到自己比神还聪明。我们不要听神的，而要神听我的。我们不但不感到自己灵性不好，相反的，我们感到灵性比谁都好。\"\n\t},\n\t{\n\t\t\"content\": \"一个真正有智慧的人，是感到自己缺少智慧。而愿意专心仰望耶和华。他所渴慕的智慧，不是从情欲来的，不是属地的，不是属鬼魔的，而是从上头来的。是神所赐的。中国人的智慧，常常不是真智慧。而是另类的诡诈，是与罪有关的，是从不清洁的心发出来的，是损人利己，亏欠神荣耀，还到处张扬，夸口，不知羞耻，被魔鬼利用，而不自觉的。唯有圣经告诉我们，那真正的智慧，是源于敬畏耶和华，是在神面前谦卑，求神引导。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵是赐人智慧和启示的灵，是施恩叫人恳求的灵，唯有顺服神，被圣灵引导，我们才能够脱离诡诈，脱离世上从情欲来的败坏，真正成为一个有智慧的人。所罗门王他的祷告，蒙神悦纳，因为他不求财富，他不求长寿，他也不求仇敌遭报，而是求智慧，在所罗门求智慧以先，神已经把智慧给他了。一个懂得寻求神的人，是已经先得着智慧的心，一个人有了智慧的心，他就靠着神所赐的智慧去求智慧。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人，他自以为有智慧，在神面前祷告，所求的不外乎就是求发财，求仇敌遭报应，来来去去就是求这些，让神心里厌烦，所罗门不求这些，他存着敬畏的心，用谦卑的态度向神求智慧，他有倚靠神。神就把智慧给他。《箴言》8章14-21节智慧以拟人化的方式介绍了自己，经文说：“我有谋略，和真知识。我乃聪明。我有能力。帝王借我坐国位。君王借我定公平。王子和首领，世上一切的审判官，都是借我掌权。爱我的，我也爱他。恳切寻求我的，必寻得见。丰富尊荣在我。恒久的财并公义也在我。我的果实胜过黄金。强如精金，我的出产超乎高银。我在公义的道上走，在公平的路中行。使爱我的承受货财，并充满他们的府库。”\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》8章拟人化的智慧就是成了肉身之前的道，就是基督。今天神使基督成为我们的智慧、公义、圣洁、救赎，凡谦卑寻求祂的，必能得着。《箴言》8章17节经文说：“爱我的，我也爱他。恳切寻求我的，必寻得见。”耶稣基督所留下的就是智慧人生的风范。《雅各书》3章17-18节雅各说：“惟独从上头来的智慧，先是清洁，后是和平，温良柔顺，满有怜悯，多结善果，没有偏见，没有假冒。并且使人和平的，是用和平所栽种的义果。”新译本圣经的翻译如下：“至于从天上来的智慧，首先是纯洁的，其次是和平的，温柔的，谦逊的，满有恩慈和善果，没有偏袒，没有虚伪，这是缔造和平的人，用和平所培植出来的义果。”\"\n\t},\n\t{\n\t\t\"content\": \"对照主耶稣在地上的言行，这是最高智慧的典范，《旧约·以赛亚书》11章2-5节经文说：“耶和华的灵必住在他身上，就是使他有智慧和聪明的灵，谋略和能力的灵，知识和敬畏耶和华的灵。他必以敬畏耶和华为乐。行审判不凭眼见，断是非也不凭耳闻。却要以公义审判贫穷人，以正直判断世上的谦卑人。以口中的杖击打世界。以嘴里的气杀戮恶人。公义必当他的腰带，信实必当他胁下的带子。”\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣基督受洗和登山变相的时候，经上记载：“从天上有声音说，这是我的爱子，我所喜悦的。”今天当我们夸口，我是一个聪明人，我是一个智慧人，让我们省察自己，我所夸口的聪明是不是建立在认识神，敬畏祂，心存谦卑，远离恶事的根基上。敬畏神就是因为认识神是怎样的一位神，从而对神产生尊敬的心和虔诚的态度忠于祂。《箴言》8章13节经文说：“敬畏耶和华，在乎恨恶邪恶。”而《箴言》9章10节所罗门说：“敬畏耶和华，是智慧的开端。认识至圣者，便是聪明。”\"\n\t},\n\t{\n\t\t\"content\": \"如果你的聪明里边存有邪恶，那就不是真聪明，那是害人的诡诈，你要知道，这不是从上头来的智慧，你应当远离，你应当丢弃手中的不义，把你的心归向神。因为智慧不在你的头脑里，而在你的心里。智慧无处可寻，也非金钱能买。你说今天是一个资讯爆炸的时代，透过手机，透过网络，我们可以很容易得到很多知识，但是知识不等于智慧。今天这个时代最大的危机，就是用知识去犯罪，用知识去服务堕落的心灵，今天我们随时可以得到大量的知识，但是我们最迫切需要的是一颗智慧的心。\"\n\t},\n\t{\n\t\t\"content\": \"你可以学富五车，但惟有真智慧是来自于神，所罗门敬畏耶和华，心存谦卑，向神求智慧，智慧就入了他的心，他行事很有智慧，神大大的赐福给他，因为他有一颗倚靠神的心，但是当所罗门，他慢慢的心高气傲，在法老的女儿之外，又宠爱许多外邦女子，就是摩押女子，亚们女子，以东女子，西顿女子，赫人的女子，任由这些妃嫔诱惑他的心，去随从别神，这时候智慧就慢慢离开他了。他就变成一个昏庸的王。\"\n\t},\n\t{\n\t\t\"content\": \"所罗门的心，偏离神，神就定义将他的国夺回，赐给他的臣子。中国有句常话说：“聪明反被聪明误。”自以为有聪明的人，常常被自己以为的聪明所耽误，这是最大的讽刺，神对所罗门说：“你若效法你父亲大卫，遵行我的道，谨守我的律例，诫命，我必使你长寿。”当所罗门效法他父亲大卫，遵行神的道的时候，神就赐给他富足，尊荣。列王中没有一个能和他相比的，他作箴言三千句，诗歌一千零五首，他的名声传扬在四围的列国，天下列王听见所罗门的智慧，就都差人来听他的智慧话。\"\n\t},\n\t{\n\t\t\"content\": \"但是当所罗门开始玩弄他所得到的智慧，以为他能持住愚昧，他的心开始远离神，这就是他败坏的开始。愚昧人用自以为的聪明丢掉那真正的聪明，所罗门就这样，他求到了智慧，但是他又丢掉了智慧。今天你说，主啊，我要智慧，求你赐给我智慧，请问你要智慧作什么？神把智慧赐给你，你又怎么样呢？你用智慧来荣耀神吗？你用智慧来造就人吗？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，一切的智慧、聪明、谋略、能力、知识都是在敬畏耶和华这个基础上，神是厚赐于众人，也不斥责人的神，他应许只要你专心仰赖祂。不靠自己的聪明，在一切所行的事上都认定祂，你抱着遵行神旨意的心，祂就必定会指引你的路。你得着智慧以后，你要保守智慧在你心里，你的心不可远离神。\"\n\t},\n\t{\n\t\t\"content\": \"所罗门说：“你要保守你心，胜过保守一切。（或作你要切切保守你心）因为一生的果效，是由心发出。”求主帮助我们，愿意一生在神面前存谦卑的心，对主说：“主啊，我在你前面如同幼童，不知道应当怎样出入，我单单仰望你，求你赐我智慧，能够作出讨你喜悦的选择。”我们的心紧紧跟随主，倚靠祂，我们就走在智慧的道路上。《诗篇》147篇10-11节经文说：“他不喜悦马的力大，不喜爱人的腿快。耶和华喜爱敬畏他和盼望他慈爱的人。”\"\n\t},\n\t{\n\t\t\"content\": \"今天不是我们在寻找智慧，是智慧在寻找我们，主要我们因着祂的责备回转，祂应许要将祂的灵浇灌我们，将祂的话指示我们，我们恳切求主帮助我，作真有智慧的人，一生被圣灵引导，主就用祂的恩典和能力使我们远离愚昧，满有从祂而来的智慧，使我们一天一天更像祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：求智慧与力量\"\n\t},\n\t{\n\t\t\"content\": \"恳求上帝把足够智慧给我\\n改变那可以改变的困境\\n恳求上帝把忍耐的心给我\\n让我可以全心倚靠\\n度过那不能改变的困境\\n度过那不能改变的困境\"\n\t},\n\t{\n\t\t\"content\": \"恳求上帝把足够力量给我\\n当负那可以承担的责任\\n恳求上帝把足够信心给我\\n让我可以一无挂虑\\n卸去那不能承担的重担\\n卸去那不能承担的重担\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们生命里缺少从你那里来的智慧，缺少明辨的心。我们要听你的话，请你指教我，我愿顺服。求主帮我作一个真有智慧的人，在有限中追求无限，在短暂中抓住永恒。主啊，面对生命中巨大又复杂的挑战，我们成了自己何等卑微渺小，我们不过如同幼童，不知道如何选择。唯有你知道人心，你知道我们的处境。感谢你使我们的灵魂苏醒，为自己的名要引导我们走义路。是你在寻找我，是你在呼唤我，把渴慕智慧的心放在我们里面。你是乐意向人施恩的主，我们单单仰望你。求主照你的应许，带领我们的生命进到更丰盛的地步。主啊，求主让我们随着年岁的增长，我们的智慧也能够一同增长。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是河南的韩姐妹，韩姐妹请我们为河南程德明弟兄祷告，他说，求主耶稣拣选程弟兄，真正归向主，信靠主，求主眷顾这个家庭，也求主医治程弟兄身体的疾病。\"\n\t},\n\t{\n\t\t\"content\": \"迷失的羊，请我们为她的女儿祷告，她的孩子在澳大利亚留学，现在面临移民和找工作，我们纪念迷失的羊她的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"另外，主爱之家-叶子，她请我们为山东王晓武弟兄祷告，王弟兄身患血友病，浑身疼痛，求主帮助他，医治他。\"\n\t},\n\t{\n\t\t\"content\": \"还有，小约瑟，请我们为王翠香祷告，王翠香姐妹她在沈阳接受治疗，因为身体不太好。\"\n\t},\n\t{\n\t\t\"content\": \"我们为这些有病痛的肢体来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主医治弟兄姐妹各样的疼痛和软弱。主啊，你的恩典是够用的。我们也为迷失的羊她的孩子在澳洲留学，现在要面临移民和找工作，求主为她预备。主啊，山东王晓武弟兄，身患血友病，经常疼痛，求主眷顾他安慰他，我们把我们各样的需要交托在恩主手中，谢谢主给我们够用的恩典，扶持我们，要我们在患难中学习忍耐，归荣耀给你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "向下扎根 20130726",
		"path": "http://media.febcchinese.org/streaming/bv/bv130726.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000026,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(26)",
		"textContent": "[\n\t{\n\t\t\"content\": \"向下扎根\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇40-42篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传27章1-26节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是你的灵修伙伴孙大中。罗马书12章第2节，保罗说：不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"求主赐给我们饥渴的心和充足的悟性，可以学习他的话语。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《向下扎根》，我们要读的经文在《马太福音》第13章1-9节，新约圣经《马太福音》13章1-9节.\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经,我们先来听一首诗歌：《主啊 愿你拉着我的手》\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿你拉着我们的手，\\n在风雨中行驶，\\n主啊，愿你牵着我们的心，\\n飞往世界各地。\\n愿你的精兵从这里走出，\\n愿你的队伍在这里崛起。\\n愿将福音的火把传遍天涯，\\n传遍地的四极。\"\n\t},\n\t{\n\t\t\"content\": \"走走走跟随你，\\n跑跑跑跟随你，\\n在你的大旗辉映下，辉映下，\\n你的教会要复兴，要复兴。\\n冲破那重重的困难，\\n征服那重重的障碍，\\n福音的旗帜将在中华飘扬，\\n教会要合一合一。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿你拉着我们的手，\\n在风雨中行驶，\\n主啊，愿你牵着我们的心，\\n飞往世界各地。\\n愿你的精兵从这里走出，\\n愿你的队伍在这里崛起。\\n愿将福音的火把传遍天涯，\\n传遍地的四极。\"\n\t},\n\t{\n\t\t\"content\": \"走走走跟随你，\\n跑跑跑跟随你，\\n在你的大旗辉映下，辉映下，\\n你的教会要复兴，要复兴。\\n冲破那重重的困难，\\n征服那重重的障碍，\\n福音的旗帜将在中华飘扬，\\n教会要合一合一。\"\n\t},\n\t{\n\t\t\"content\": \"走走走跟随你，\\n跑跑跑跟随你，\\n在你的大旗辉映下，辉映下，\\n你的教会要复兴，要复兴。\\n冲破那重重的困难，\\n征服那重重的障碍，\\n福音的旗帜将在中华飘扬，\\n教会要合一合一，要合一。\"\n\t},\n\t{\n\t\t\"content\": \"读经:马太福音第13章1-9节\\n【太13:1】 当那一天，耶稣从房子里出来，坐在海边。\\n【太13:2】 有许多人到他那里聚集，他只得上船坐下。众人都站在岸上。\\n【太13:3】 他用比喻对他们讲许多道理，说，有一个撒种的出去撒种。\\n【太13:4】 撒的时候，有落在路旁的，飞鸟来吃尽了。\\n【太13:5】 有落在土浅石头地上的。土既不深，发苗最快。\\n【太13:6】 日头出来一晒，因为没有根，就枯干了。\\n【太13:7】 有落在荆棘里的。荆棘长起来，把它挤住了。\\n【太13:8】 又有落在好土里的，就结实，有一百倍的，有六十倍的，有三十倍的。\\n【太13:9】 有耳可听的，就应当听。\"\n\t},\n\t{\n\t\t\"content\": \"以上是今天的灵修经文，《马太福音》13章1-9节，我们把焦点放在其中第5节，《约翰福音》13章5节，经文说到：\"\n\t},\n\t{\n\t\t\"content\": \"有落在土浅石头地上的。土既不深，发苗最快。\"\n\t},\n\t{\n\t\t\"content\": \"—马太福音13章5节\"\n\t},\n\t{\n\t\t\"content\": \"我们就以这节经文作为今天一块背诵和默想的经句，请我们再背诵一次。\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中为你们朗读今天的灵修短文：《向下扎根》\"\n\t},\n\t{\n\t\t\"content\": \"我的庭院有一小块土地，无论我如何努力，却似乎毫无进展。尽管我细心浇灌，那里的草总是稀疏可怜。于是，有一天，我拿了一个铲子，往那块让我苦恼的土地一铲，才发现到问题所在。原来土壤下方是一层石头，大约有三寸深。为了让种子能扎根生长，我将那层石头铲除，然后覆盖一层富含养分的土壤。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣也曾谈论种子和土壤的关系。在马太福音13章，祂用福音种子落在不同类型的土地作为比喻，说到落在土浅石头地上的种子，因「土既不深」而发芽很快，但也很快在太阳照射下枯干（5-6节）。这是说那些听了福音也接受的人，因为信息没有在生命扎根，当困难一来，这些不是真正相信的人就离开了信仰。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣为这比喻下结论，祂说：「撒在好地上的，就是人听道明白了，后来结实」（23节）。我们该为此感恩，这提醒我们所得到的救恩是一份殊荣，也伴随着责任！当为上帝所赐的福音种子和培育灵命成长的土壤赞美祂！\"\n\t},\n\t{\n\t\t\"content\": \"我愿为主，成为沃土；\\n栽种福音，结成硕果；\\n我愿为主，敞开心田，\\n祢的话语，扎根心间。Hess\"\n\t},\n\t{\n\t\t\"content\": \"向上帝敞开的心，能让祂的话语扎根生长。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《向下扎根》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣所讲的撒种的比喻，在讲什么呢？就是在讲神的话，神活泼的道和人的心田，那些有心追求的人，神的道就在他们的生命里产生功效；那些有心听道的，他们听了道，有信心与所听见的道调和，神的恩典就临到他，他们就在信心的根基上开始建造。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：凡有的，还要加给他。而那些没有的呢？他们听了就随流失去，因为他们在神面前，不是存着诚实善良的心，而是自以为有知识，结果他们自以为有的也要被奔去。当门徒来问耶稣，这个比喻的意思的时候，耶稣说：“撒种之人所撒的，就是道。那撒在路旁的，就是人听了道，撒但立刻来，把撒在他心里的道夺了去。”\"\n\t},\n\t{\n\t\t\"content\": \"透过主耶稣的解释，我们知道种子就是神的道，那些撒在路旁的，就是人听了道，随后魔鬼来，从他们心里把道夺去，恐怕他们信了得救。种子是好的，但是承受种子的不是良田，而是路旁，很快这种子就被糟蹋了。主耶稣讲的比喻非常生活化，衪用生活经验当中最平常的事物作比喻，作为衪讲道的力证。\"\n\t},\n\t{\n\t\t\"content\": \"有人说，耶稣可能一面在船上教训众人，一面看见远处有农夫正在撒种，衪就地取材，就讲了这个比喻，当撒种的出去撒的时候，有落在路旁的，飞鸟来吃尽了。这是第一种情景，人听了道不想明白，不想被改变，心里刚硬，拒绝圣道，对所听的道无动于衷。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》1章7节，所罗门说：愚妄人藐视智慧和训诲。为什么人听了道，他的心不肯向神敞开呢？因为自满和自义，自以为义的人，他就不想听神的道，自以为康健的人就感到用不着医生，你和他说天国，跟他说永生，他一点没有兴趣，他对救恩毫不关心，结果他有机会听神的道，却听不进去。结果就是随流失去了。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“凡听见天国道理不明白的，那恶者就来，把所撒在他心里的夺了去。”魔鬼很厉害，他恐怕人信了得救，所以千方百计要蒙蔽人的心。哥林多后书4章4节，保罗说：”此等不信之人，被这世界的神弄瞎了心眼，不叫基督荣耀福音的光照着他们。基督本是神的像。”所以我们要求主不要任凭我们硬着心，而是存温柔的心领受所栽种的道，就是能救你们灵魂的道。求神帮助我们越发郑重所听见的道理，不叫魔鬼夺了去，而是存着诚实善良的心里，保守所听见的。\"\n\t},\n\t{\n\t\t\"content\": \"再来主耶稣说：“有落在土浅石头地上的，土既不深，发苗最快。日头出来一晒，因为没有根，就枯干了。有落在荆棘里的，荆棘长起来，把他挤住了。”什么意思呢？主耶稣解释说：“撒在石头地上的，就是人听了道，当下欢喜领受。只因心里没有根，不过是暂时的，及至为道遭了患难，或是受了逼迫，立刻就跌倒了。”\"\n\t},\n\t{\n\t\t\"content\": \"有人听了道，当下欢喜领受，声称他信了，但是心里没有根，不过暂时相信，换句话说，他信的很肤浅，信了以后呢，没有继续在真道上扎根，为什么？因为上层是浅土，底下呢，却是坚硬的石头。他对神的道，表面上说很好，可是心里深处，还是刚硬不顺从，结果当下他是欢喜领受了，口里说我信，可是心里却没有根，等到考验一来，为道遭了患难，或是受了逼迫，立刻就跌倒了。为什么呢？因为没有根，所以一遇见试炼就退后了，神的话语对他有所要求，他就不信了，就像种子撒在土浅石头地上，发苗最快，但是因为没有向下扎根，日头出来一晒就枯干了。\"\n\t},\n\t{\n\t\t\"content\": \"假信徒并不想要在真道上扎根，他只想要利用耶稣，看看从耶稣这儿可以得到什么？他口里说：我信耶稣，心里想的是：信了耶稣实不实惠呀？灵不灵验哪？他心里并不想跟耶稣建立更深的关系，并不想顺从基督，让他在生命中做主做王，更不想让神的道改变他。\"\n\t},\n\t{\n\t\t\"content\": \"一位听友写信给孙大中，说他们那儿的教会是铁打的教堂，流水的信徒，教堂建得富丽堂皇，像铁打的，可是信徒呢，来来去去像流水一般。怎么会这样呢？因为没有真理的造就，不知为何要信，结果一窝蜂的信，一窝蜂的不信，一窝蜂的来，又一窝蜂的走，抱着好奇心来，又抱着自以为是的心离开。\"\n\t},\n\t{\n\t\t\"content\": \"禾苗需要日头的暴晒，有根的禾苗不怕日头晒，没有根的禾苗一晒就枯干了，试炼一来，假信徒就凋零，真信徒就茁壮。那些在神的道上扎根的信徒就经得起日头的暴晒，因为知道所信的是谁。如果说好土是诚实善良的心，那么浅土就是没有真诚目的的心，存着投机心理，患难一来就退去了。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣在撒种的比喻里继续说：“还有那撒在荆棘里的，就是人听了道。后来有世上的思虑，钱财的迷惑，和别样的私欲，进来把道挤住了，就不能结实。”一个人听了道，感到这个道很好，可是他的心不圣洁，心怀二意，后来有世上的思虑，钱财的迷惑，和别样的私欲进来就把道挤住了，就不能结实。神的道在他生命里就不能产生功效，一个人贪爱世界和世上的事，爱父的心就不在他里面了。\"\n\t},\n\t{\n\t\t\"content\": \"挤是什么意思？就是在同样的时间里要占有同样的空间，神的道很好，可是呢，又有世上的思虑，又有钱财和迷惑，结果一直拖延，把神的道一直挤挤挤……挤到后边去，让次好的代替最好的，如果土浅是信的不真，那么荆棘就是信的不专，信是信，但经不起试探，试探一来，就妥协了。愿我们的心不是土浅石头地，也不是长了荆棘的地，而是又真又专的好地。\"\n\t},\n\t{\n\t\t\"content\": \"最后耶稣说：“那撒在好地上的，就是人听道，又领受，并且结实，有三十倍的，有六十倍的，有一百倍的。”主耶稣解释，那撒在好地上的，就是人听了道，又领受，并且结实，有三十倍的，有六十倍的，有一百倍的。种子撒在好地上就是人听道的时候呢，他存着温柔的心领受所栽种的道种，向神无限的开放，结果就结实，就有三十倍、有六十倍、有一百倍，神的话在他生命里就发挥了作用。\"\n\t},\n\t{\n\t\t\"content\": \"神的道是活泼的，是有功效的，是生命之道，神的道在顺从的人心里，就产生功效，神藉着衪的道在我们心里动工，就使我们生命丰盛起来。《以弗所书》3章17-19节，保罗为以弗所教会祷告，他说：“使基督因你们的信，住在你们心里，叫你们的爱心，有根有基，能以和众圣徒一同明白基督的爱，是何等长阔高深，并知道这爱是过于人所能测度的，便叫神一切所充满的，充满了你们。”我们要求神帮助我们，存温柔的心领受那所栽种的道，不叫我们刚硬着心拒绝神的道。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中从信主第一天开始，我的祷告就是：主啊，帮助我一生明白你的话，我要好好地读你的话。神喜悦我们存爱慕的心，天天读衪的话语，《诗篇》119篇47节，诗人说：“我要在你的命令中自乐。这命令素来是我所爱的。”诗人不但爱慕神的话语，并且早已养成读经的习惯。爱主的人一定爱读神的话。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇20节，诗人说：“我时常切慕你的典章，甚至心碎。”如果你爱慕神的话语，像才生的婴孩爱慕奶一样，你就有福了，如果你一天没有得着神的话语，你会感到心碎，感到着急，你就有福了。因为神应许：你要大大张口，我就给你充满。让我们不是只在口里说：啊，圣经很宝贵；只在头脑里认同读经很重要，却从来不肯好好去读。我们若是不让神的道种进入我们的心，就无法因为明白、信从，因为顺服而得到从神而来的赏赐。\"\n\t},\n\t{\n\t\t\"content\": \"很多人口里说信了主，却没有读经的习惯，兴致来了，翻开来读一读，生活一忙，就不读了，就摆在一边，结果一步十寒。弟兄姐妹，神的话语如同从天而降的吗哪，要天天拾起，你若是看神的话语，是爱你的主今天要给你的信息，今天要对你说的话，你读起来就会津津有味。\"\n\t},\n\t{\n\t\t\"content\": \"你说：可是圣经有好多不明白的地方，因为读不通，我就不想读了。不，你要跟神祷告，谦卑向神求。《诗篇》119篇18节，诗人说：“求你开我的眼睛，使我看出你律法中的奇妙。”《诗篇》119篇73节，诗人说：“求你赐我悟性，可以学习你的命令。”《诗篇》119篇125节，诗人又说：“我是你的仆人。求你赐我悟性，使我得知你的法度。”弟兄姐妹你要祷告，求主开你的眼睛，求主使你丰丰足足有悟性中有充足的信心，求主让你每一次读经的时候，都能够有所领悟。\"\n\t},\n\t{\n\t\t\"content\": \"读经不在于读了多少，而在于领受多少，明白多少。孙大中很不愿意打开圣经来读，一无所获，我很不甘愿就这样把圣经合起来，然后对自己说：好了，今天我读过圣经了。《诗篇》119篇第7节，诗人说：“我学了你公义的判语，就要以正直的心称谢你。”神所启示的道，我们要学，直到学会。《诗篇》119篇45节，诗人又说：“我要自由而行，因我素来考究你的训词。”神的话语要研究，要考查，要付代价去明白。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》15章16节，先知耶利米说：“耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人。”《约伯记》23章12节，约伯说：“他嘴唇的命令，我未曾背弃。我看重他口中的言语，过于我需用的饮食。”《诗篇》119篇147节到148节，诗人说：“我趁天未亮呼求。我仰望了你的言语。我趁夜更未换，将眼睁开，为要思想你的话语。”《诗篇》143篇第8节，诗人说：“求你使我清晨得听你慈爱之言，因我倚靠你。求你使我知道当行的路，因我的心仰望你。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，喜爱耶和华的律法，昼夜思想，这人有福了。神有很多话要对那些爱慕衪的人说，但却向骄傲、藐视他话语的人封住。神的话语向那些轻看的人隐藏。圣经里每段经文，每个字，每一句话都有它存在的道理。诗篇119篇164节，诗人说：“我因你公义的典章，一天七次赞美你。”当我们明白神话语的时候，我们心里真是充满欢喜快乐，我们不住感恩赞美。\"\n\t},\n\t{\n\t\t\"content\": \"神要我们渐渐地多知道衪，能够更多明白衪的心意，与衪同心，与衪同行，不再体贴肉体，而是体贴圣灵，在圣灵里恒切地祷告，愿我们在救主耶稣基督的恩典和知识上不住地长进。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《你的话》\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语深藏在我心，\\n免得我得罪你，\\n免得我远离。\\n哦，主啊！\\n与我亲近，我爱你声音，\\n作我脚前的灯，\\n作我路上的光！\\n天地将要过去，\\n你的话却长存！\\n天地将毁坏，\\n你的话却长新！\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语深藏在我心，\\n免得我得罪你，\\n免得我远离。\\n哦，主啊！\\n与我亲近，我爱你声音。\\n作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"天地将要过去，\\n你的话却长存！\\n天地将毁坏，\\n你的话却长新！\\n我将你的话语深藏在我心，\\n免得我得罪你，\"\n\t},\n\t{\n\t\t\"content\": \"免得我远离。\\n哦，主啊！\\n与我亲近，我爱你声音。\\n作我脚前的灯，\\n作我路上的光！\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你要我们不但信你，而且在你里面深根建造。我们已经认识你，还要更深的认识，以至深知所信。主啊，保罗以认识主基督耶稣为至宝。我们是属你的，是你所救赎的，又怎能只停留在基督道理的开端？求主的爱吸引我，激励我，叫我顺从圣灵的引导，竭力地进到完全的地步。不叫我只是作个肤浅的基督徒，而是以你作为我的标竿。不叫我的心只是土浅石头地，而是全然向你敞开。用诚实善良的心持守你的道。忍耐着结实，以后有三十倍的，有六十倍的，有一百倍的。求主赐下属灵的丰收，带领我一年一年生命进到更丰盛的地步。好叫我能够荣耀你的名。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "丢弃法则 20130727",
		"path": "http://media.febcchinese.org/streaming/bv/bv130727.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000027,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(27)",
		"textContent": "[\n\t{\n\t\t\"content\": \"丢弃法则\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"清心等候、婷婷整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇43-45篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传27章27节-28章31节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就。《诗篇》16篇11节，大卫对主说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”让我们每天领受神的话语，存记衪的命令，侧耳听智慧，专心求聪明，好叫我们得知当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《丢弃法则》，我们要读的经文在旧约《创世记》50章15-21节，以及《约翰福音》8章31-36节，请预备好您的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗 歌:我的心你要称颂耶和华\"\n\t},\n\t{\n\t\t\"content\": \"我的心 你要称颂耶和华\"\n\t},\n\t{\n\t\t\"content\": \"不可忘记他的恩惠\"\n\t},\n\t{\n\t\t\"content\": \"他赦免你一切过犯罪孽\"\n\t},\n\t{\n\t\t\"content\": \"医治你疾病复原\"\n\t},\n\t{\n\t\t\"content\": \"我的心，你要称颂耶和华\"\n\t},\n\t{\n\t\t\"content\": \"不可忘记他的恩惠\"\n\t},\n\t{\n\t\t\"content\": \"他以仁爱慈悲为你冠冕\"\n\t},\n\t{\n\t\t\"content\": \"为受委屈的人伸冤\"\n\t},\n\t{\n\t\t\"content\": \"天离地有何等的高\"\n\t},\n\t{\n\t\t\"content\": \"他的慈爱也何等的深\"\n\t},\n\t{\n\t\t\"content\": \"东离西有多么的远\"\n\t},\n\t{\n\t\t\"content\": \"他使我的过犯也离我多远\"\n\t},\n\t{\n\t\t\"content\": \"耶和华有怜悯的爱\"\n\t},\n\t{\n\t\t\"content\": \"且有丰盛无尽的恩典\"\n\t},\n\t{\n\t\t\"content\": \"从亘古直到永远\"\n\t},\n\t{\n\t\t\"content\": \"耶和华他是我的神\"\n\t},\n\t{\n\t\t\"content\": \"读经：创世记50章15-21节 \"\n\t},\n\t{\n\t\t\"content\": \"【创50:15】 约瑟的哥哥们见父亲死了，就说，或者约瑟怀恨我们，照着我们从前待他一切的恶足足地报复我们。\"\n\t},\n\t{\n\t\t\"content\": \"【创50:16】 他们就打发人去见约瑟，说，你父亲未死以先吩咐说，\"\n\t},\n\t{\n\t\t\"content\": \"【创50:17】 你们要对约瑟这样说，从前你哥哥们恶待你，求你饶恕他们的过犯和罪恶。如今求你饶恕你父亲神之仆人的过犯。他们对约瑟说这话，约瑟就哭了。\"\n\t},\n\t{\n\t\t\"content\": \"【创50:18】 他的哥哥们又来俯伏在他面前，说，我们是你的仆人。\"\n\t},\n\t{\n\t\t\"content\": \"【创50:19】 约瑟对他们说，不要害怕，我岂能代替神呢？\"\n\t},\n\t{\n\t\t\"content\": \"【创50:20】 从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。\"\n\t},\n\t{\n\t\t\"content\": \"【创50:21】 现在你们不要害怕，我必养活你们和你们的妇人孩子。于是约瑟用亲爱的话安慰他们。\"\n\t},\n\t{\n\t\t\"content\": \"约翰福音8章31-36节：\"\n\t},\n\t{\n\t\t\"content\": \"【约8:31】 耶稣对信他的犹太人说，你们若常常遵守我的道，就真是我的门徒。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:32】 你们必晓得真理，真理必叫你们得以自由。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:33】 他们回答说，我们是亚伯拉罕的后裔，从来没有作过谁的奴仆。你怎么说，你们必得自由呢？\"\n\t},\n\t{\n\t\t\"content\": \"【约8:34】 耶稣回答说，我实实在在地告诉你们。所有犯罪的，就是罪的奴仆。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:35】 奴仆不能永远住在家里，儿子是永远住在家里。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:36】 所以天父的儿子若叫你们自由，你们就真自由了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"所以天父的儿子若叫你们自由，你们就真自由了。 —约翰福音8章36节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《丢弃法则》 \"\n\t},\n\t{\n\t\t\"content\": \"在盖儿 布兰克（Gail Blanke）所写的《丢掉五十样东西》一书中，她拟出了四条「丢弃法则」，帮助人们清除生活中充塞的杂物。第一条法则说到：「只要会让你心情沉重、妨碍你，或让你自我感觉不好的东西，就丢掉、给掉、卖掉、放掉，继续前进。」\"\n\t},\n\t{\n\t\t\"content\": \"我觉得这个「丢弃法则」也可以运用在属灵的事上：我们无须为已被宽恕的过往而耿耿于怀。约瑟的哥哥们就尝到如此苦头；在他们把约瑟卖为奴隶的多年后，他们想起自己残酷的行为，也害怕遭到报复（创世记50章15节），所以他们打发人去见约瑟，恳求他的饶恕（16-17节），即便约瑟早已向他们保证过，也以仁慈的行动对待他们（45章4-15节），他们仍然这样做。\"\n\t},\n\t{\n\t\t\"content\": \"我们许多人仍因过去的错误行为感到愧疚，即便那些我们可能伤害过的人已仁慈地宽恕了我们。然而，当我们向上帝承认错误，就会得到真自由。祂赦免我们的过犯（约翰一书1章9节），且使我们远离那些过犯（诗篇103篇12节）。一如弥迦书描述的，祂把我们的罪恶投入深海（弥迦书7章19节），因此，我们可以提醒自己：人子已使我们得自由，我们也真自由了（约翰福音8章36节）。\"\n\t},\n\t{\n\t\t\"content\": \"多开心因耶稣寻见我，\"\n\t},\n\t{\n\t\t\"content\": \"当祂强壮臂膀围绕我；\"\n\t},\n\t{\n\t\t\"content\": \"当祂将我罪恶埋深海，\"\n\t},\n\t{\n\t\t\"content\": \"我灵就充满喜乐胜利。\"\n\t},\n\t{\n\t\t\"content\": \"世人罪孽得赦免，全因耶稣流宝血。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀里，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，为要使我学习你的律例。”《灵命日粮》伴你在主里安息。并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《丢弃法则》 \"\n\t},\n\t{\n\t\t\"content\": \"有时候你会不会因为多年前所犯的错而感到内疚，甚至觉得自己很糟糕，你明明已经跟神认罪，求神饶恕，但过去的记忆却常常萦绕在心头，你仍然为着过去所犯的罪而感到内疚不安，心里常久怀常罪疚自责，不敢放过自己，会让一个人因为感到气馁，对自己失望，而意志消沉，情绪低落，一个不信神会赦免他的基督徒，心头还有挥之不去的阴影，若是你心里还有不得释放的事情，就不能继续在光明中与主相交，过正常的基督徒生活，什么是罪疚？罪疚是我们回想过往所犯的错，而产生的情绪波动，情绪冲突，我们犯了罪，得罪了神，内心有了罪疚可以怎么做呢？\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》28章13节，所罗门说：“遮掩自己罪过的，必不亨通。承认离弃罪过的，必蒙怜恤。”我们犯了罪，就赶快来到神面前承认，并且离弃罪过，主应许：承认离弃罪过的必蒙怜恤。《约翰一书》1章9节，使徒约翰说：“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。” 约翰说，神是信实的。意思就是神是可靠的，是说话算话的，神既然这么说，就必然照着做，虽然我们犯罪得罪神，但是因着祂的爱和怜悯，因着耶稣基督的救赎，仍然会赦免我们的罪，洗净我们一切的不义，我们能够除去心中的罪疚，是因为神是信实的。不错！我原是不配的，然而我蒙了怜悯，因为耶稣基督为我死而复活，神按着祂的信实重新接纳我这个罪人。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》1章7节，保罗说：“我们借这爱子的血，得蒙救赎，过犯得以赦免，乃是照他丰富的恩典。” 既然一切都是神的恩典，我们就以真理的圣灵给我们启示来超越一切负面的感受，走出罪疚的阴影，神是一位乐意饶恕人的天父，衪不永远怀怒，喜爱施恩，以怜悯为念，不计较我们的过犯，我们为什么不能饶恕自己呢？为什么以为要苦侍自己，惩罚自己，过将功补过，才能够让自己良心好过一些。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你要信服神，你要相信主耶稣的宝血已经洗净了你一生的罪，《以赛亚书》43章25节，神说：“惟有我为自己的缘故涂抹你的过犯，我也不记念你的罪恶。” 神赦免我们，不是因为我们表现的够好，而是为自己的缘故，祂定义如此，神不要我们生活在忧愁之中，或在罪疚的阴影下，不自觉的给自己筑了一座无形的坚牢，当神说不再纪念的时候，就是祂应允不追究，如果神定义不追究，不再纪念，而我们却不肯放过自己，那就是我们的无知，神赦免了我们一切的罪，宽恕了我们一切的过犯，但我们却看自己是一个罪无可赦的人，活在自忧自恨的光景中，把自己关进罪疚的坚牢里，让自己不得释放，这是对神的不信。\"\n\t},\n\t{\n\t\t\"content\": \"我们可以为过去的某次失败向神认罪，向主承认，求神赦免，但我们心中不必常怀罪疚，以致现在撒旦所说的陷井中白白受苦，彼得曾经三次不认主，主没有要他羞愧至死，而是要他回头以后坚固弟兄。主说：“彼得，我已经为你祷告了，你回头以后，要坚固弟兄” 彼得回头以后，自己督促自己，自己勉励自己更加定义跟随主，祂忠心跟随主到底。今天主照样在父的右边替我们乞求，祂差圣灵来帮助我们，使我们心里的力量刚强起来。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们不必深陷在罪疚之中，因为我们的罪在耶稣基督被钉在十字架上为我们受死的时候，已经被除去了，主耶稣已经彻底赦免了我们的罪，神知道我们一生所犯的罪有多少，但是祂把这一切从档案中彻底移除，不再提起。《以赛亚书》44章第22节，主说：“我涂抹了你的过犯，像厚云消散。我涂抹了你的罪恶，如薄云灭没。你当归向我，因我救赎了你。”《希伯来书》8章12节，主说：“我要宽恕他们的不义，不再记念他们的罪愆。” 《哥罗西书》2章13节，保罗说：“你们从前在过犯，和未受割礼的肉体中死了，神赦免了你们（或作我们）一切过犯，便叫你们与基督一同活过来。”\"\n\t},\n\t{\n\t\t\"content\": \"当主耶稣被钉在十字架上受死的时候，祂已经将世人的罪归到自己身上，如果我们在认罪之后，仍然感到内疚，而且觉得自己的罪没有被神赦免，继续背负罪疚感的包袱，我们这就是信不过神的应许，也就是对神的认识不够深。《弥迦书》7章18到19节，先知弥迦说：“神阿，有何神象你，赦免罪孽，饶恕你产业之余民的罪过。不永远怀怒，喜爱施恩。必再怜悯我们，将我们的罪孽踏在脚下，又将我们的一切罪投于深海。”《诗篇》103篇10到12节，大卫说：“他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。东离西有多远，他叫我们的过犯，离我们也有多远。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，怜悯我们这些有罪的人，祂爱我们的灵魂，顾惜我们的生命，救我们脱离败坏的坑，祂教我们的罪仍在祂的背后，《以赛亚书》1章18节，神说：“你们来，我们彼此辩论。你们的罪虽像朱红，必变成雪白。虽红如丹颜，必白如羊毛。” 弟兄姐妹，神知道你一生所犯的罪有多少，但是祂不再提起了，因为主耶稣在十字架上完全为你担当了，你的罪虽像朱红，主能使它白如雪，你不能原谅自己，你不能接纳自己，你充满罪疚，却不知道主已经不再提起，也不再纪念，我们常常口里说原谅了别人，却常常一再提起，我们一边口里原谅，一边心里后悔，一边口里说饶恕的话，但是心里不甘愿，我们常常记不得别人的好处，却总是记住别人对我不好的地方，因为我们是人，这是人性的软弱，但神不是如此，因为祂炯非是人，神绝不后悔，也绝不说话。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》15章29节，先知撒母耳说：“以色列的大能者必不至说谎，也不至后悔。因为他迥非世人，决不后悔。” “我们纵然失信，神仍是可信的，因为祂不能背乎自己。”（提摩太后书2章13节）。神说，我不但原谅了你，而且永远不再提起，如果神把我们的罪投于深海，我们就不要再潜入海底，把他再拿回来。保罗曾经是一个残害教会，逼迫基督徒的人，保罗在《提摩太前书》第1章15节，他说：“在罪人中我是个罪魁。”但是他满心相信，他一切的罪主完全赦免了。《提摩太前书》1章16节保罗说：“然而我蒙了怜悯，是因耶稣基督要在我这罪魁身上，显明他一切的忍耐，给后来信他得永生的人作榜样。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，神乐意在我们这些罪人身上显明祂一切的忍耐，读过法律的朋友都知道，在法律上有一个原则就是一罪不能两罚。因为耶稣基督为我担罪。使徒约翰说：“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”魔鬼撒旦，不只喜欢我们失败，喜欢我们跌倒。他更乐意看见我们在自责，在罪疚感当中，我们不在服侍神。魔鬼巴不得我们远远离开神。感谢神，神是我们的磐石，是我们的救赎主。祂救了我们脱离黑暗的权势，把我们迁到他爱子的国里。我们在爱子里得蒙救赎，罪过得以赦免。\"\n\t},\n\t{\n\t\t\"content\": \"因着耶稣基督为我们担罪，祂为我们死，使我们众人的罪孽都归在祂身上。祂为我们的过犯受害，为我们的罪孽压伤。主救我们脱离罪恶的刑罚。但是在生命的实际上，我们还要继续仰望主的恩典，脱离罪恶的权势，《提多书》3章4-5节保罗说：“但到了神我们救主的恩慈，和他向人所施的慈爱显明的时候，他便救了我们，并不是因我们自己所行的义，乃是照他的怜悯，借着重生的洗，和圣灵的更新。”我们要把自己献上，当作活祭，不要再效法这个世界。要心意更新而变化，要明白主在我们生命中的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂的恩，祂的爱。我们口舌真是永远诉说不尽，我们偶然被过犯所胜，犯罪跌倒的时候，要靠着主的恩典，走出罪疚的阴影。不要长久活在自忧自恨的光景里。而要丢弃罪疚感，继续服侍神。荣耀神，好好过正常的基督徒生活。要知道，即使我们连自己都不能接纳自己，神仍然接纳。主说：“天父的儿子若叫你们自由，你们就真自由了。”是的，神的儿子叫谁自由，谁就真自由了。《哥林多后书》1章20节保罗说：“神的应许，不论有多少，在基督都是是的，所以借着他也都是实在的，（实在原文作阿们）叫神因我们得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要再活在罪疚的阴影中了。而要在光明中与神相交，与祂同行，最后我们来看两处经文，作为今天讲题的结束。第一处是《弥迦书》7章8节经文说：“我的仇敌阿，不要向我夸耀。我虽跌倒，却要起来。我虽坐在黑暗里，耶和华却作我的光。”第二处是《箴言》24章16节所罗门说：“因为义人虽七次跌倒，仍必兴起。恶人却被祸患倾倒。”是的，义人的脚步，被耶和华立定。他的道路，耶和华也喜爱。他虽失脚，也不至全身仆倒。因为耶和华用手搀扶他。弟兄姐妹，不要一蹶不振，乃要靠恩再起。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗 歌：主爱有多少\"\n\t},\n\t{\n\t\t\"content\": \"主爱有多少 主恩有多深\"\n\t},\n\t{\n\t\t\"content\": \"他甘愿舍命 为救人灵魂\"\n\t},\n\t{\n\t\t\"content\": \"主爱有多少 主恩有多深\"\n\t},\n\t{\n\t\t\"content\": \"每当我思想 我心感恩\"\n\t},\n\t{\n\t\t\"content\": \"天地有多么高 两极有多么远\"\n\t},\n\t{\n\t\t\"content\": \"救主的慈爱 也有多大\"\n\t},\n\t{\n\t\t\"content\": \"永恒有多么长 无限有多么广\"\n\t},\n\t{\n\t\t\"content\": \"救主的恩典 也有多深\"\n\t},\n\t{\n\t\t\"content\": \"主爱有多少 主恩有多深\"\n\t},\n\t{\n\t\t\"content\": \"他甘愿舍命 为救人灵魂\"\n\t},\n\t{\n\t\t\"content\": \"主爱有多少 主恩有多深\"\n\t},\n\t{\n\t\t\"content\": \"每当我思想 我心感恩\"\n\t},\n\t{\n\t\t\"content\": \"天地有多么高 两极有多么远\"\n\t},\n\t{\n\t\t\"content\": \"救主的慈爱 也有多大\"\n\t},\n\t{\n\t\t\"content\": \"永恒有多么长 无限有多么广\"\n\t},\n\t{\n\t\t\"content\": \"救主的恩典 也有多深\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你用永远的爱来爱我，你说：遮掩自己罪过的，必不亨通。承认离弃罪过的，必蒙怜恤。你应许赐福的话，一句也不会落空。求主帮助我不是一直注视过去，不能饶恕自己，而忘记背后，努力面前的向着标杆直跑。感谢主你不再提起我的罪，不再记念我的过犯，每个早晨这都是新的，你的诚实极其广大。主啊，你的爱是何等长阔高深，如同穿云而出的阳光，照在我人生道上，求主帮助我走出心里的阴霾，叫我刚强壮胆，如果勇士欢然奔路，满有指望，能够欢喜快乐的服侍你，荣耀你。祷告祈求奉告救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "集思广益 20130728",
		"path": "http://media.febcchinese.org/streaming/bv/bv130728.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000028,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(28)",
		"textContent": "[\n\t{\n\t\t\"content\": \"集思广益\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"清心等候姊妹、吕姊妹、爱悦姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇46-48篇\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传28章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。诗篇105篇第3节，诗人说：“寻求耶和华的人，心中就当欢喜。”神的话语是生命的灵粮，是滋润人心的活水，是荒漠中的甘泉，愿我们每天存着欢喜感恩的心领受。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《集思广益》，我们要读的经文在新约圣经《歌林多前书》第1章18-25节，请预备好您的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：《生活美好歌》\"\n\t},\n\t{\n\t\t\"content\": \"天父世界多么美好\"\n\t},\n\t{\n\t\t\"content\": \"朝霞绘新图 夕照辉耀\"\n\t},\n\t{\n\t\t\"content\": \"鲜花烂漫 雀鸟鸣叫\"\n\t},\n\t{\n\t\t\"content\": \"河山欢乐 神工奇妙\"\n\t},\n\t{\n\t\t\"content\": \"我们生活沐主恩膏\"\n\t},\n\t{\n\t\t\"content\": \"心正忧虑少 手勤饭饱\"\n\t},\n\t{\n\t\t\"content\": \"我心安宁 我灵喜乐\"\n\t},\n\t{\n\t\t\"content\": \"主恩主福 四周环绕\"\n\t},\n\t{\n\t\t\"content\": \"我众相处遵主教导\"\n\t},\n\t{\n\t\t\"content\": \"谦让增友谊 和睦欢笑\"\n\t},\n\t{\n\t\t\"content\": \"正义日升 私念渐消\"\n\t},\n\t{\n\t\t\"content\": \"互助互爱 天国佳兆\"\n\t},\n\t{\n\t\t\"content\": \"主赐工作重任肩挑\"\n\t},\n\t{\n\t\t\"content\": \"忠诚尽全心 不计酬报\"\n\t},\n\t{\n\t\t\"content\": \"学主榜样 与主同工\"\n\t},\n\t{\n\t\t\"content\": \"事主爱人 不辞辛劳\"\n\t},\n\t{\n\t\t\"content\": \"展望前程 有主引导\"\n\t},\n\t{\n\t\t\"content\": \"源头活水涌 滋润心苗\"\n\t},\n\t{\n\t\t\"content\": \"主爱长存 公义永恒\"\n\t},\n\t{\n\t\t\"content\": \"力上加力 向前奔跑\"\n\t},\n\t{\n\t\t\"content\": \"读经：哥林多前书1章18-25节\"\n\t},\n\t{\n\t\t\"content\": \"【林前1:18】 因为十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为　神的大能。\"\n\t},\n\t{\n\t\t\"content\": \"【林前 1:19】 就如经上所记：“我要灭绝智慧人的智慧，废弃聪明人的聪明。”\"\n\t},\n\t{\n\t\t\"content\": \"【林前 1:20】 智慧人在哪里？文士在哪里？这世上的辩士在哪里？神岂不是叫这世上的智慧变成愚拙吗？\"\n\t},\n\t{\n\t\t\"content\": \"【林前 1:21】 世人凭自己的智慧，既不认识　神，　神就乐意用人所当作愚拙的道理拯救那些信的人，这就是　神的智慧了。\"\n\t},\n\t{\n\t\t\"content\": \"【林前 1:22】 犹太人是要神迹，希腊人是求智慧；\"\n\t},\n\t{\n\t\t\"content\": \"【林前 1:23】 我们却是传钉十字架的基督。在犹太人为绊脚石，在外邦人为愚拙；\"\n\t},\n\t{\n\t\t\"content\": \"【林前 1:24】 但在那蒙召的，无论是犹太人、希腊人，基督总为　神的能力，　神的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"【林前 1:25】因　神的愚拙总比人智慧，　神的软弱总比人强壮。\"\n\t},\n\t{\n\t\t\"content\": \"以上是今天的灵修经文，《哥林多前书》第1章18-25节，请我们再把圣经翻到《箴言》11章，我们看第14节，经文说到，无智谋，民就败落；谋士多，人便安居。我们就以这处经文做为今天一块背诵和默想的金句，请我们再背诵一次： \"\n\t},\n\t{\n\t\t\"content\": \"无智谋，民就败落；谋士多，人便安居。 ——箴言11章14节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《集思广益》：\"\n\t},\n\t{\n\t\t\"content\": \"网上如此介绍《群众的智慧》一书：「《纽约客》杂志的专栏作家索罗维基（JamesSurowiecki）在他所着的这本令人赞叹的书中提出了一个看似简单的哲理：一大群人比一小群菁英分子还来得聪明，无论这群菁英分子有多智慧，多会解决问题，更懂得创新，作出智慧决策，甚至能更准确的预测未来，也无法跟群众的智慧相比。」\"\n\t},\n\t{\n\t\t\"content\": \"作者用了一连串的事物，从流行文化到政治，来说明这个基本的想法。群众通常能作出正确选择，这是个有趣的理论，但当大选的时候，或你偏爱的参赛者在新秀大赛落榜时，这个理论就倍受争议。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》中虽清楚写明群众智慧未必可靠，甚至可能有危险，但群体的智慧仍可能有帮助，在箴言11章14节我们读到：无智谋，民就败落；谋士多，人便安居。成为基督徒肢体的其中一个益处，就是我们能借助彼此的力量和帮助，一同追寻神的智慧，当我们同心寻求神的旨意时，我们就能从衪所预备的弟兄姐妹得到扶持，心享平安，领受衪的智慧，面对生活挑战。\"\n\t},\n\t{\n\t\t\"content\": \"永生神就是灵，智慧广无边，\"\n\t},\n\t{\n\t\t\"content\": \"深居在光明中，肉眼不能见，\"\n\t},\n\t{\n\t\t\"content\": \"极丰富、极荣美，亘古至永远，\"\n\t},\n\t{\n\t\t\"content\": \"至权能，永胜利，我众乐颂赞。\"\n\t},\n\t{\n\t\t\"content\": \"一起寻求上帝的智慧，这种方式何其佳美。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"一、更能意识到神；\"\n\t},\n\t{\n\t\t\"content\": \"二、使我们与神亲近；\"\n\t},\n\t{\n\t\t\"content\": \"三、明白神的原则；\"\n\t},\n\t{\n\t\t\"content\": \"四、神感动我们做正确的决定；\"\n\t},\n\t{\n\t\t\"content\": \"五、圣经成为我们祷告、寻求、引导时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮，《灵命日粮》节目鼓励你天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《集思广益》这个题目： \"\n\t},\n\t{\n\t\t\"content\": \"有一句英国谚语：Two heads are better than one.翻成中文正好和一句中国俗话“三个臭皮匠胜过一个诸葛亮”相互呼应。诸葛亮是中国公认的智者，集思广益这句话也是出自于他，诸葛亮他认为：若是能够集中众人的智慧，广泛听取意见，能把事情办得更好。很多君王的毛病就在于，一朝大权在手，就开始固执已见，一意孤行。\"\n\t},\n\t{\n\t\t\"content\": \"诸葛亮在他所写的《前出师表》里头，向后主刘禅谏言，请后主在他帅军出征后能够咨诹善道、察纳雅言。也就是能够虚心询问君臣的治国良方、治国良济，听取好的治国之道，采纳正确的谏言，不要只走自己想走的路。我们必须承认自己是有限的，一个人的思维和能力终究很有限，要切忌专断独行。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》15章22节，所罗门说：不先商议，所谋无效；谋士众多，所谋乃成。《箴言》24章第6节，所罗门又说：你去打仗，要凭智谋；谋士众多，人便得胜。中国着名的兵书《孙子兵法》里边提到：上兵伐谋，其次伐交，其次伐兵,其下攻城，攻城之法，为不得已。什么意思呢？最上乘的用兵之法，是用谋略战胜敌人，指用兵最高的境界，运用智慧。\"\n\t},\n\t{\n\t\t\"content\": \"攻城略地造成伤亡是最下等的，最不得已的手段，能够避战、免战，能够避免用兵之害，能够运用谋略不战而驱人之兵，这乃是最上乘的用兵之法。所以要商量，集中众人的智慧，广泛接纳有益处的意见。可惜我们总以为自己对、别人错。总以为自己知道的比别人要更多，自己看的比别人更正确。没有人能够知道一切，我们都需要更好的谏言。\"\n\t},\n\t{\n\t\t\"content\": \"俗话说：当局者迷，旁观者清。我们受自身的经验和观念所限，看问题往往不够明确和周全，其他人反而可以给我们带来比较清楚的观点，不先跟人商量，自以为是，这样的人经常失败。诸葛亮为了报答刘备的知遇之恩，有鞠躬尽瘁、死而后已的心，丞相府的主部官杨羽曾经对诸葛亮事必躬亲的这种工作作风很有意见，他劝诸葛亮说：丞相，处理国家军政大事上下之间应该有不同的分工，丞相应该抓大事，抓有关全局的事，而不必对一些琐碎小事事事过问。\"\n\t},\n\t{\n\t\t\"content\": \"可惜诸葛亮没有采纳杨羽的意见，仍是一肩挑起所有责任，许多事情照例亲自处理。司马懿他了解诸葛亮的这种个性，就从旁观察诸葛亮行动作息，之后他说：睡少而事多，必不能长久。司马懿知道诸葛亮吃得少，睡得少，事务繁多，在这样下去一定撑不了多久。果不其然，不久之后诸葛亮就病死于五丈原，死的时候年仅54岁。可说是操劳过度，导致英年早逝。\"\n\t},\n\t{\n\t\t\"content\": \"摩西也曾经面对事必躬亲导致压力过重的危机，摩西是神衷心的仆人，他在神的全家尽忠。出埃及记18章13-24节记载：\"\n\t},\n\t{\n\t\t\"content\": \"第二天，摩西坐着审判百姓，百姓从早到晚都站在摩西的左右。摩西的岳父看见他向百姓所作的一切事，就说，你向百姓作的是什么事呢？你为什么独自坐着，众百姓从早到晚都站在你的左右呢？摩西对岳父说，这是因百姓到我这里来求问神。他们有事的时候就到我这里来，我便在两造之间施行审判，我又叫他们知道神的律例和法度。摩西的岳父说，你这作的不好。你和这些百姓必都疲惫，因为这事太重，你独自一人办理不了。现在你要听我的话。我为你出个主意，愿神与你同在。你要替百姓到神面前，将案件奏告神，又要将律例和法度教训他们，指示他们当行的道，当作的事，并要从百姓中拣选有才能的人，就是敬畏神，诚实无妄，恨不义之财的人，派他们作千夫长，百夫长，五十夫长，十夫长，管理百姓，叫他们随时审判百姓，大事都要呈到你这里，小事他们自己可以审判。这样，你就轻省些，他们也可以同当此任。你若这样行，神也这样吩咐你，你就能受得住，这百姓也都平平安安归回他们的住处。于是，摩西听从他岳父的话，按着他所说的去行。\"\n\t},\n\t{\n\t\t\"content\": \"摩西衷心服侍的心志是好的，但是做法显然还有商榷的余地，摩西的岳父叶忒罗见摩西坐着审判百姓，百姓从早到晚都站在摩西的左右。当时出埃及到旷野的百姓有两百多万人，照摩西这样的做法天天加班也做不完，因为这不是摩西独自一人所能承担的。叶忒罗马上发现问题所在，眼看女婿快要累垮了。就说：你这作的不好，你和这些百姓必都疲惫，因为这事太重，你独自一人办理不了。接着就建议摩西以后只处理困难的案件，然后呢另选贤能负责处理那些简单容易办的事情。\"\n\t},\n\t{\n\t\t\"content\": \"出埃及记18章23节，叶忒罗对摩西说：你若这样行，神也这样吩咐你，你就能受得住，这百姓也都平平安安归回他们的住处。摩西一个人处理所有人的事情不但效力低落，品质也大打折扣。不但自己疲累不堪，百姓也跟着疲惫。俗话说：杀鸡焉用牛刀。摩西有限的精神和体力应当用在处理最重要的事情上，而不是花精神在处理琐碎的小事上。摩西急需分辨什么事情是非他不可，无可替代的，必须由他亲自处理。什么是可以替代，可以交给别人去做的。如果能够和别人一块做，就不要独自一人承担，与其一个人做，不如大家一起做。\"\n\t},\n\t{\n\t\t\"content\": \"叶忒罗仔细的替摩西做了分析，指出摩西首要的责任，出埃及记18章19-20节，叶忒罗对摩西说：你要替百姓到神面前，将案件奏告神，又要将律例和法度教训他们，指示他们当行的道，当作的事。然后建议摩西何不从百姓中间选出千夫长，百夫长，五十夫长，十夫长，这是叶忒罗建议摩西的做法：一千个人里边每十个人选出一个十夫长，每五十人里头选出一个五十夫长，每一百人里选出一个百夫长。最后由千夫长来管理这一千人。千夫长带领一百个十夫长，二十个五十夫长和十个百夫长。在他手下有一百个三十个小领袖，这样分层负责，层层截至，就能够迅速的把事情处理好。\"\n\t},\n\t{\n\t\t\"content\": \"当时以色列百姓人数约两百多万，摩西带领他们实在很辛苦，忙得没有一点喘息的时间，压力大到一个地步，民数记11章14-15节，经文记载，摩西向神哀求说：管理这百姓的责任太重了，我独自担当不起。你这样待我，我若在你眼前蒙恩，求你立时将我杀了，不叫我见自己的苦情。摩西一定是吃得少，睡得少，整天心里焦脆，神指示摩西该怎么做，民数记11章16-17节，经文记载：耶和华对摩西说，你从以色列的长老中招聚七十个人，就是你所知道作百姓的长老和官长的，到我这里来，领他们到会幕前，使他们和你一同站立。我要在那里降临，与你说话，也要把降于你身上的灵分赐他们，他们就和你同当这管百姓的重任，免得你独自担当。\"\n\t},\n\t{\n\t\t\"content\": \"神也借着叶忒罗的建议，让摩西从百姓中拣选有才能的人，就是敬畏神，诚实无妄，恨不义之财的人，派他们作千夫长，百夫长，五十夫长，十夫长，管理百姓，叫他们随时审判百姓，大事都要呈到摩西这儿，小事他们自己可以审判。小事告诉十夫长，十夫长不能解决告诉五十夫长，五十夫长不能解决告诉百夫长，百夫长还不能解决告诉千夫长，连千夫长也解决不了最后再告诉摩西，摩西再告诉神。这样他就轻省多了。\"\n\t},\n\t{\n\t\t\"content\": \"在关键时刻摩西听从他岳父的话，按着他所说的去行，这个办法果然有效。以后以色列人就一直延用，如果摩西固步自封，不肯听取别人的意见，很可能也会让自己劳累过度，像诸葛亮那样面对健康危机。但神保守摩西，叫他能受得住。申命记34章第7节记载：摩西死的时候年一百二十岁。眼目没有昏花，精神没有衰败。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，良谋是很重要的，无论做什么，开始以前要先充分商量。基督徒要找亲近神的人商量，而不是找属血气的人商量。我们要学习聆听神，借着别人所给的意见。好的建议要虚心接受，不要硬着心，不肯听劝。要记得：无智谋，民就败落。谋士多，人便安居。不跟人商量，自以为是，这样的人经常失败。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹你做事不喜欢和人商量吗？基督徒要懂得寻求神的旨意，和敬畏神的人商量，免得在关键时刻做出错误决定后悔终身。你要知道哪些基督徒朋友是会关心你，劝告你，纠正你的，要常跟他们商量，常跟他们联系，要学习接受好的建议。列王记下第5章1-3节，经文记载：亚兰王的元帅乃缦在他主人面前为尊为大，因耶和华曾借他使亚兰人得胜。他又是大能的勇士，只是长了大麻疯。先前亚兰人成群地出去，从以色列国掳了一个小女子，这女子就服事乃缦的妻。她对主母说，巴不得我主人去见撒玛利亚的先知，必能治好他的大麻疯。乃缦有意寻求先知以利沙的医治。\"\n\t},\n\t{\n\t\t\"content\": \"列王记5章9-12节，经文记载：于是，乃缦带着车马到了以利沙的家，站在门前。以利沙打发一个使者，对乃缦说，你去在约旦河中沐浴七回，你的肉就必复原，而得洁净。乃缦却发怒走了，说，我想他必定出来见我，站着求告耶和华他神的名，在患处以上摇手，治好这大麻疯。大马色的河亚吧拿和法珥法岂不比以色列的一切水更好吗？我在那里沐浴不得洁净吗？于是气忿忿地转身去了。\"\n\t},\n\t{\n\t\t\"content\": \"乃缦以为先知以利沙一定会出来见他，站着求告耶和华神的名。在患处以上摇手，治好这大麻疯。可是万万没有想到以利沙只是打发一个使者吩咐他到约旦河中沐浴七回，肉就必复原，而得洁净。听了使者的话，乃缦他直觉，到约旦河洗澡能把大麻风洗好吗？如果要洗澡，难到不可以在自己家乡洗。大马色的河亚吧拿和法珥法那里的水比以色列的约旦河的水好多了？要洗在那里洗不更好吗？为什么要到约旦河去洗呢？何况还不止洗一次要洗七次，莫非约旦河的水有神奇的疗效？如果在约旦河洗澡真有神奇疗效，可以治好我的大麻疯，为什么以色列的麻疯病人不到那儿去洗呢？于是他说了一番气话，就气忿忿地转身走了。\"\n\t},\n\t{\n\t\t\"content\": \"列王记下5章13节，经文说：他的仆人进前来，对他说，我父阿，先知若吩咐你作一件大事，你岂不作吗？何况说你去沐浴而得洁净呢。乃缦的仆人很有智慧，他帮助他的主人先克服心里障碍，引导他往好的方向去想。他说，我父阿，先知若吩咐你作一件大事，你岂不作吗？何况说你去沐浴而得洁净呢。乃缦心里一想，是啊，为了治好大麻疯我可是不计代价，大事我都愿意做了，何况到约旦河去洗几次澡呢。这种小事如果因此能得洁净何不去呢。\"\n\t},\n\t{\n\t\t\"content\": \"列王记下5章14节，经文记载：于是乃缦下去，照着神人的话，在约旦河里沐浴七回。他的肉复原，好像小孩子的肉，他就洁净了。乃缦放下了骄傲，放下了面子，放下了身段，他抱着试试看的心里，最多医不好。但是要医好了，这不是太值得了吗？乃缦去一洗，就得了医治。神籍着先知以利沙的口所说的话果然一句都没有落空。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要学习放下自己，放下骄傲，以谦虚的心采纳别人不同的意见。尤其是在侍奉上，我们更要集思广益，这样才能够开广自己的视野。神喜悦我们与人合作，透过集体的努力为祂成就大事。弟兄姐妹，试问今天你正面对空前的危机，不要关起门来自己做决定。打电话给有经验的弟兄姐妹，听取他们的忠告，多找人商量，神可能籍着某一位弟兄或姐妹给你的一句话，让你看清楚问题的关键所在。使你最好做出明智的决定，化解这场危机。避免许多不必要的麻烦。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来背诵一次今天的金句，箴言11章14节：无智谋，民就败落；谋士多，人便安居。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你赐我们智慧，叫我们看见自己的有限。感谢主籍着古人的名训：集思广益，先听则明，来提醒我们要存谦卑的心与敬畏你的人一起寻求从你而来的智慧。你说：无智谋，民就败落；谋士多，人便安居。主啊，求你不叫我做愚昧人，不叫我做不愿跟人商量而是独自做决定的这样的人。主啊，不叫我不愿意听见你藉着别人所给的智慧之言，不愿领受你籍着弟兄姐妹所给的安慰和扶持，让我看清楚自己是何等的有限。求主怜悯我的软弱，指示我当行的路。感谢你没有撇下我，没有丢弃我。求主天天叫我从你的话语中得着喂养，照你的应许带领我的生命进到更丰盛的地步。祷告祈求奉靠救主耶稣基督的圣名，阿们！ \"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先我们特别为卓君姐妹来祷告，湖北的卓君，她提到：我结婚四年，一直没有能怀上孩子，请为我祷告，求神赐我一个健康、可爱、蒙神赐福的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们恭敬的把卓君姐妹交托在你的手中，求主安慰她的心，让我们知道你所预备的是最好的，坚固她的信心，让她在等候的过程中满有从你来的盼望，主了，你知道她心底的渴求，求主带领她、扶持她，教她指望中满有从你而来的喜乐。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "何为爱？ 20130729",
		"path": "http://media.febcchinese.org/streaming/bv/bv130729.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000029,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(29)",
		"textContent": "[\n\t{\n\t\t\"content\": \"何为爱？\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇49-50篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是孙大中，又到了我们相约一起灵修的时间，愿我们每天都能从神的话语得着更新和滋润，愿神用至圣的真道，活泼的圣言建立我们的信仰，使我们的灵命长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《何为爱？》，我们要读的经文在《旧约圣经·诗篇》103篇1-14节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：伟大的救主\"\n\t},\n\t{\n\t\t\"content\": \"耶稣罪人奇妙良友\\n耶稣爱我生命的主\\n亲友离我仇敌害我\\n我救主必定看顾\\n哈利路亚奇妙救主\\n哈利路亚我良友\\n救我助我护我爱我\\n与我同在到永久\"\n\t},\n\t{\n\t\t\"content\": \"耶稣弱者奇妙力量\\n让我在主怀隐藏\\n试探临到有时跌倒\\n得胜必靠主力量。\\n哈利路亚奇妙救主\\n哈利路亚我良友\\n救我助我护我爱我\\n与我同在到永久\"\n\t},\n\t{\n\t\t\"content\": \"耶稣恩友远胜一切\\n我要完全接受祂\\n用你宝血赦我罪孽\\n我属你你也属我\\n哈利路亚奇妙救主\\n哈利路亚我良友\\n救我助我护我爱我\\n与我同在到永久\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇103篇1-14节\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:1】 （大卫的诗。）我的心哪，你要称颂耶和华。凡在我里面的，也要称颂他的圣名。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:2】 我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:3】 他赦免你的一切罪孽，医治你的一切疾病。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:4】 他救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:5】 他用美物，使你所愿的得以知足，以致你如鹰返老还童。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:6】 耶和华施行公义，为一切受屈的人伸冤。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:7】 他使摩西知道他的法则，叫以色列人晓得他的作为。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:8】 耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:9】 他不长久责备，也不永远怀怒。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:10】 他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:11】 天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:12】 东离西有多远，他叫我们的过犯，离我们也有多远。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:13】 父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。\"\n\t},\n\t{\n\t\t\"content\": \"【诗103:14】 因为他知道我们的本体，思念我们不过是尘土。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"不是我们爱神，乃是神爱我们，差祂的儿子，为我们的罪作了挽回祭，这就是爱了。 —约翰一书4章10节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《何为爱？》\"\n\t},\n\t{\n\t\t\"content\": \"说到「爱是什么？」孩子们有一些很棒的答案。七岁的蕾蕾说：「爱是当你告诉一个男生你喜欢他的上衣，过后他就每天穿那件上衣。」八岁的晓瑞回答：「自从奶奶得了关节炎，就再也无法弯腰涂脚指甲油，所以爷爷总是为她这么作，即使后来他的手得了关节炎，也从未停止。这就是爱。」同样八岁的洁儿下了这个结论：「除非你很认真，否则你不要轻易说『我爱你』；但如果你是认真的，你就应该常常说，因为人们常常忘记。」\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我们也须谨记上帝爱我们。我们只看到生活中的难处，心中纳闷：爱在哪里？但如果我们稍微停下，想一想上帝为我们做的一切，我们会记起上帝多么爱我们，而祂就是爱（约翰一书4章8-10节）。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇103篇列举了上帝因爱我们而赐下的「好处」：祂赦免我们的罪孽（3节），用美好的事物使我们满足（5节），伸张正义（6节），不轻易发怒又有丰盛的慈爱（8节），祂不按我们的罪过待我们（10节），且将我们的过犯挪去如东离西一般的遥远（12节）。祂没有忘记我们！\"\n\t},\n\t{\n\t\t\"content\": \"爱是什么？上帝就是爱，祂将这爱浇灌在你我身上。\"\n\t},\n\t{\n\t\t\"content\": \"我们上帝是真神，\\n真理与爱日常存；\\n无比之名伴信实，\\n持守不变至永恒。\"\n\t},\n\t{\n\t\t\"content\": \"基督之死显出主爱你有多深。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《何为爱？》 \"\n\t},\n\t{\n\t\t\"content\": \"爱是什么？有人说，爱就是愿意牺牲自己，为了成全对方。当一个人真正活在爱里面的时候，他懂得怎么样付出他自己，懂得怎么样牺牲他自己。神学家詹姆士·阿尔说过，一般而言，爱是引导一个道德实体，却私募和喜悦另一个实体。并且在那个位格级的交往中，达到他的最高峰。各自活在对方的生命中，借着向对方分享自己而寻获快乐，而对方愿意流露出爱的回应。\"\n\t},\n\t{\n\t\t\"content\": \"神就是爱，神爱的延伸，成为祂创造的行动，爱是生命的分享。《约翰一书》4章19节约翰说：“神差他独生子到世间来，使我们借着他得生，神爱我们的心，在此就显明了。”什么是爱？我们要从神差祂的独生爱子，为我们牺牲，舍己去明白。瑞士知名的近代神学家·卡尔巴特，曾经被一位学生问道：“巴特先生，根据你这么多年对神学精心的研究，您最大的发现是什么？”巴特想了一下，回答说：“耶稣爱我，我知道，因有圣经告诉我。”\"\n\t},\n\t{\n\t\t\"content\": \"是的，再没有任何事物能够与神的爱相比，当使徒约翰讲，神就是爱。这句话的时候，他表达出对神属性最高的理解。神是爱的本体，神就是爱的本身，神的一切属性和行动都是基于爱。因为爱，神赐下祂的话语，因为爱神赐下祂的独生爱子，因为爱神差圣灵保惠师来，借着所赐给我们的圣灵，把祂的爱浇灌在我们心里，使我们认识祂的爱。\"\n\t},\n\t{\n\t\t\"content\": \"圣经是一封爱的书信，神的话语字里行间所流露的尽都是爱，所以我们要常常读神的话，因为圣经不断的告诉我，神有多爱我。神表彰祂爱的途径有很多，而其中最崇高，最伟大的就表现在耶稣基督为我们的罪舍己。《约翰福音》3章16节约翰说：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”《约翰一书》3章16节使徒约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。”神爱我们是因为我们条件够好，因为我们可爱吗？不，保罗告诉我们，我们还软弱的时候，在我们还做罪人的时候，甚至在我们与神为敌的时候，耶稣基督就为我们死了。神的爱就在此向我们显明了。\"\n\t},\n\t{\n\t\t\"content\": \"在美国芝加哥里的一个公园里，常有人在一座露天讲台上发表自己的言论。一天有一个无神论者，上台演讲，演讲结束的时候他说：“各位，我现在要证明，世界上根本没有神，只需要一分钟就能够证明出来。”说着呢，他就抬手看着手表，计算时间。同时，挥动右手说：“神啊，你在上面吗？如果你在上面，我要对你说，你是卑鄙的，你是独裁的，我恨你，我也要叫所有的人都恨你，如果你存在，一分钟之内，你就把我杀了吧，如果你杀不了我，就证明你根本不存在。”\"\n\t},\n\t{\n\t\t\"content\": \"他看着手表，等到一分钟过去了，就很得意的看着台下的观众说：“看吧，如果还有人相信上帝存在的，请上台，把理由讲给大家听。”这时候有一个青年人上来了，这个青年人他穿着洁白的衬衫，打着领带，一上台就对大家说：“我是穆迪圣经学院的学生，刚才我在路上遇到一个小孩，是个街童，穿着破烂肮脏的衣服，蓬头散发走到我面前，伸手拦住我说，我恨你，我恨你这种穿白衬衫，打领带的人，你是一个大欺小的人，有本事就来跟我大家啊，来啊。我告诉他，我不愿意打架，我只愿意跟他做朋友。请他吃东西，带他去理头发。给他换上干净的衣服。那小家伙不理我，用更多坏话咒骂我，最后我只好绕道走开，但是他还是跟着我走了很远，对我骂个不停。各位，刚才在台上讲上帝不存在的人，就像是那个全身脏兮兮的小孩，其实神非常爱他。所以不会杀他，神愿意给他悔改的机会，他需要主耶稣的宝血来洗净他一切的罪。”当他说到这，四周围看了一下，那个无神论者，已经悄悄的离开了。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，神是绝对公义的，祂必按个人的行为报应个人，当因着祂丰盛的慈爱和怜悯，祂宽容我们，展颜应有的审判，拖长恩典的日子，让我们有悔改的机会。《罗马书》3章25节保罗说：“。”大卫说：“耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。他不长久责备，也不永远怀怒。他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。东离西有多远，他叫我们的过犯，离我们也有多远。父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。因为他知道我们的本体，思念我们不过是尘土。”\"\n\t},\n\t{\n\t\t\"content\": \"神对我们就是这么好，当我们见主面的时候，我们要问神的第一句话就是：“神啊，你为何这样爱我，长久以来我得罪你，冒犯你，你却仍然爱我，我常常忘了你，你却没有忘记我，你爱我，看我是死而复活，失而又得的，你接纳我，医治我，赦免我。”神爱我们，是祂主动愿意的，祂特意把我们造成祂爱的对象，因为在祂里面的美善，祂乐意把一切美善的恩赐和各样全备的赏赐毫无保留的赐下。《诗篇》145篇9节诗人说：“耶和华善待万民，他的慈悲，覆庇他一切所造的。”\"\n\t},\n\t{\n\t\t\"content\": \"神渴望我们领受祂的爱，同时渴望看见祂的爱，源源不绝的从我们身上流露出来，神盼望我们也能回应祂的爱，从《诗篇》103篇里边我们看见神那无微不至的爱的行动，比如第三节诗人说：“他赦免你的一切罪孽，医治你的一切疾病。”第五节诗人说：“他用美物，使你所愿的得以知足，以致你如鹰返老还童。”第六节诗人又说：“耶和华施行公义，为一切受屈的人伸冤。”第十节：“他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。”第十二节：“ 东离西有多远，他叫我们的过犯，离我们也有多远。”\"\n\t},\n\t{\n\t\t\"content\": \"我们的爱非常有限，我们爱那些可爱的，我们爱那感到值得爱的，我们爱那些让我们羡慕的，但是神却爱这个不可爱的我，祂的爱是宽容的爱，祂的爱是恩慈的爱，祂的爱更是坚定不移的爱，神这样爱我们，我们不但不领情还硬着心与祂为敌，不信祂。有一首中国古诗提到：“天生万物以养人，人无一善以报天。”这首诗句据说是刻在一块七杀碑上，天生万物以养人，人无一德以报天；天生万物以养人，人害万物以灭天；天生万物以养人，世人尤怨天不仁。杀杀杀杀杀杀杀。接连七个杀字。\"\n\t},\n\t{\n\t\t\"content\": \"我们这样不仁不义，但神还宽容忍耐我们，怜悯我们，没有按我们罪过待我。也没有照我们罪孽报应我们，约翰说：“不是我们爱神，乃是神爱我们。”差祂的儿子为我们的罪作了挽回祭，这就是爱了。神主动除去不能爱我们的阻碍，就是罪的阻隔。当我们陷溺罪中的时候，祂为我们预备了救恩，使我们借着神儿子的死得与祂和好，祂爱我们到这样的地步，一切都是出于神，是祂从创立世界以前在基督里拣选了我们，使我们在祂面前成为圣洁，无有瑕疵。又因爱我们，就按着自己意旨所喜悦的，预定我们借着耶稣基督得儿子的名分。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章1节使徒约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。我们也真是他的儿女。世人所以不认识我们，是因未曾认识他。”弟兄姐妹，我们是神的儿女，可我们经常离开神，我们经常软弱，经常犯罪得罪祂，还经常发怨言，但是神却继续接纳我们，宽容我们，我们原本不值得神爱，但神还是爱我们，神爱我们不是因为我们够好，而是因为祂爱的本性，因为祂爱的本性，所以有这一切恩慈的行动，让我们省察，是否我们经常辜负神的爱，神指望我们结好葡萄，结果我们反而结了野葡萄。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们不好，主耶稣在《路加福音》第十章透过浪子的比喻，把父神的心，向我们敞开，那个作父亲的，等待浪子的回头，不嫌浪子的脏和臭，一看浪子归回家里，就动了慈心，跑去抱着祂的颈项，连连与他亲嘴。给他最温暖的爱和接纳，反复对这个孩子说，儿啊，我怎能舍弃你，我的儿啊，我怎能弃绝你。\"\n\t},\n\t{\n\t\t\"content\": \"1882年6月6号的傍晚，圣经作家乔治梅森。他写了一首诗歌叫，你那不肯放弃我的爱。歌词有这么一段话：“噢·你那不肯放弃我的爱，我将疲惫的灵魂安息于你。”亲爱的朋友，人间没有任何事物能够与神的爱相比，祂的爱是我们疲惫的灵魂能够得到安息，因为祂的爱使我们的灵魂苏醒，愿我们体会主的心，一生保守自己在祂的爱里。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，主爱我，主喜悦我们，我们爱主吗？我们爱主所爱的吗？主用恩慈待我，难道我就一直徒受祂的恩典，没有任何回应吗？我们岂不也应当回应主的爱，献上自己，一生为主而活呢？《加拉太书》2章20节保罗说：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”今天我们在肉身活着，我们要为主而活。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章1-2节保罗说：“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的。你们如此事奉，乃是理所当然的。不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”让我们常常思想，主因为爱我，为我所作的一切，而满心感恩，思想祂，爱慕祂，以祂为乐，讨祂喜悦，叫主的心满意。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主啊，我赞美你\"\n\t},\n\t{\n\t\t\"content\": \"主啊我赞美你\\n因为你拣选了我\\n在这茫茫的人海中\\n是你把我找寻\\n主啊我赞美你\\n因为你拣选了我\\n在这茫茫的人海中\\n是你把我找寻\\n主啊我赞美你\\n因为你爱了我\\n你的爱充满整个宇宙\\n充满整个山河\\n主啊我赞美你\\n因为你爱了我\\n你的爱充满整个宇宙\\n充满整个山河\\n你的爱曾拯救多少人\\n你的爱曾激励我们去生活\\n谁不向你屈身下拜\\n谁不向你高唱赞歌\\n我们伟大的神啊\\n我们伟大的上帝\\n是你把我们从尘土中高举\\n把我们从尘土中高举\\n说不尽你的慈爱\\n唱不尽你的公义\\n在这广阔的大地上\\n谁不感激赞美你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你在我里面，我们在你里面，教会是你的新妇。你属我，我们也属你。主啊，谁能使我们与基督的爱隔绝呢？当我软弱灰心的时候，当我对你冷淡的时候，当我看到很多不愉快事情的时候，求主籍着自己的话语再一次提醒我，你的爱再一次激励我，叫我里面爱火重燃，求主的灵更新我，叫我信心靠恩得坚固，叫我以后的生活事奉，更能讨你的喜悦。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"朱外芬姐妹，她告诉我们，几天前脚底长了几个毒疮，尝试了各种方法都不成功，已经为这毒疮奋斗了六年，这病一直困扰她，请大家为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我们为朱外芬姐妹来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念朱姐妹她脚底的毒疮，主啊，有六年的时间，她感到非常痛苦，但是主啊，你爱她，你向她所怀的是赐平安的意念，帮助她靠你的恩典能够坚固。主啊，求主借着医生的手来医治她，让她能够恢复过来，把朱姐妹交托在恩主手中，愿主眷顾，愿主赐恩，祷告祈求奉靠救主耶稣基督的圣名，阿们！~\"\n\t}\n]"
	},
	{
		"title": "有影响力的人 20130730",
		"path": "http://media.febcchinese.org/streaming/bv/bv130730.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000030,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(30)",
		"textContent": "[\n\t{\n\t\t\"content\": \"有影响力的人\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、守望整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇51-53篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是孙大中，感谢神带领我们一起读经、默想，亲近祂。诗人大卫说：“少壮狮子，还缺食忍饿。但寻求耶和华的。什么好处都不缺。”愿我们天天经历神同在的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《有影响力的人》，我们要读的经文在《旧约圣经·列王纪下》5章1-15节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：最甜美之名\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，万名中你名最美\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，当我呼求你总垂听\"\n\t},\n\t{\n\t\t\"content\": \"噢！耶稣，我跌倒时你手扶起\"\n\t},\n\t{\n\t\t\"content\": \"你名甜美，何等甜美之名\"\n\t},\n\t{\n\t\t\"content\": \"噢！耶稣，我愿歌颂你圣名\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，你是始终如一的主\"\n\t},\n\t{\n\t\t\"content\": \"噢！耶稣，你受死除去我羞愧\"\n\t},\n\t{\n\t\t\"content\": \"你名甜美，何等甜美之名\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，耶稣，耶稣\"\n\t},\n\t{\n\t\t\"content\": \"你名甜美，何等甜美之名\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，快要再来的君王\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，我所需的爱你赐下\"\n\t},\n\t{\n\t\t\"content\": \"噢！耶稣，我要扬声向你歌唱\"\n\t},\n\t{\n\t\t\"content\": \"你名甜美，何等甜美之名\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，万名中你名最美\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，当我呼求你总垂听\"\n\t},\n\t{\n\t\t\"content\": \"噢！耶稣，我跌倒时你手扶起\"\n\t},\n\t{\n\t\t\"content\": \"你名甜美，何等甜美之名\"\n\t},\n\t{\n\t\t\"content\": \"你名甜美，何等甜美之名\"\n\t},\n\t{\n\t\t\"content\": \"读经：列王纪下5章1-15节\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:1】 亚兰王的元帅乃缦在他主人面前为尊为大，因耶和华曾借他使亚兰人得胜。他又是大能的勇士，只是长了大麻疯。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:2】 先前亚兰人成群地出去，从以色列国掳了一个小女子，这女子就服事乃缦的妻。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:3】 她对主母说，巴不得我主人去见撒玛利亚的先知，必能治好他的大麻疯。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:4】 乃缦进去，告诉他主人说，以色列国的女子如此如此说。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:5】 亚兰王说，你可以去，我也达信于以色列王。于是乃缦带银子十他连得，金子六千舍客勒，衣裳十套，就去了。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:6】 且带信给以色列王，信上说，我打发臣仆乃缦去见你，你接到这信，就要治好他的大麻疯。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:7】 以色列王看了信就撕裂衣服，说，我岂是神，能使人死使人活呢？这人竟打发人来，叫我治好他的大麻疯。你们看一看，这人何以寻隙攻击我呢？\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:8】 神人以利沙听见以色列王撕裂衣服，就打发人去见王，说，你为什么撕了衣服呢？可使那人到我这里来，他就知道以色列中有先知了。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:9】 于是，乃缦带着车马到了以利沙的家，站在门前。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:10】 以利沙打发一个使者，对乃缦说，你去在约旦河中沐浴七回，你的肉就必复原，而得洁净。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:11】 乃缦却发怒走了，说，我想他必定出来见我，站着求告耶和华他神的名，在患处以上摇手，治好这大麻疯。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:12】 大马色的河亚吧拿和法珥法岂不比以色列的一切水更好吗？我在那里沐浴不得洁净吗？于是气忿忿地转身去了。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:13】 他的仆人进前来，对他说，我父阿，先知若吩咐你作一件大事，你岂不作吗？何况说你去沐浴而得洁净呢。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:14】 于是乃缦下去，照着神人的话，在约旦河里沐浴七回。他的肉复原，好像小孩子的肉，他就洁净了。\"\n\t},\n\t{\n\t\t\"content\": \"【王下5:15】 乃缦带着一切跟随他的人，回到神人那里，站在他面前，说，如今我知道，除了以色列之外，普天下没有神。现在求你收点仆人的礼物。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"她对主母说：「巴不得我主人去见撒马利亚的先知，必能治好他的大痲疯。」 —列王纪下5章3节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《有影响力的人》 \"\n\t},\n\t{\n\t\t\"content\": \"如果你上网搜索「具影响力的人」，会找到好几份不同的「世界上最具影响力的人物」名单。这些名单通常包括了政治领袖、企业家和运动员，以及科学界、艺术界、娱乐界的名人。你不会找到这些人的厨师或清洁工人的名字，然而这些所谓地位卑微的人，却经常能影响他们所服侍的对象。\"\n\t},\n\t{\n\t\t\"content\": \"乃幔是个位高权重的大将军，他的故事涉及了两位国王和一位耶和华的先知（列王纪下5章1-15节），但却是因为两个不具名的仆人的话，使乃幔的痲疯病得医治，这原是足以毁掉他的事业与人生的疾病。从以色列被掳来的小使女告诉乃幔的妻子，来自撒马利亚的先知可以医好他（2-3节）。当乃幔因先知以利亚要他去约旦河洗澡的指示而大怒时，也是他的仆人劝他听从先知的命令。结果乃幔重获健康，他也宣告：「如今我知道，除了以色列之外，普天下没有上帝。」（15节）\"\n\t},\n\t{\n\t\t\"content\": \"身为耶稣基督的跟随者，我们的角色可以缔造多美的画面！我们蒙召要成为具影响力的人，就是要作主的仆人，指引他人归向那一位能改变人生命的主。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿我的生命具影响力，\"\n\t},\n\t{\n\t\t\"content\": \"有如乃幔的使女，勇于向人见证祢，\"\n\t},\n\t{\n\t\t\"content\": \"领人归向祢，使他们的生命得改变。\"\n\t},\n\t{\n\t\t\"content\": \"求圣灵的能力充满我。\"\n\t},\n\t{\n\t\t\"content\": \"基督差派我们出去领人归向祂。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，各人看别人比自己强。《灵命日粮》伴您天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《有影响力的人》 \"\n\t},\n\t{\n\t\t\"content\": \"我们常常以为神如果要成就大事，一定是借着一些知名人物或者我们所熟知的神所重用的仆人。但透过今天所读的经文，我们发现，神也会用很平凡的人，借着他们完成关键的任务。《列王记下》5章1-3节经文说：亚兰王的元帅乃缦在他主人面前为尊为大，因耶和华曾借他使亚兰人得胜。他又是大能的勇士，只是长了大麻疯。先前亚兰人成群地出去，从以色列国掳了一个小女子，这女子就服事乃缦的妻。她对主母说，巴不得我主人去见撒玛利亚的先知，必能治好他的大麻疯。\"\n\t},\n\t{\n\t\t\"content\": \"以色列国被掳来的小女子只是一个微不足道、被分派服侍亚兰王元帅乃缦的妻，只是一个婢女。但是这个小女子，她的信心是大的，她坚信神能借着先知以利沙的手治好她主人乃缦的大麻风。他怎么会这么有信心呢？相信先知以利沙在民间一定有很美的见证。神借着先知以利沙的手所行的各样异能、奇事也必定传遍了大街小巷，以至于这个小女子她敢在乃缦的妻子面前不住的提说。\"\n\t},\n\t{\n\t\t\"content\": \"神能够使用一个被掳的小女子在外邦人中间发挥极大的影响力，我们甚至不知道这位小女子的名字，怎么称呼她。在人看来她的处境是多么的艰难：被人掳走、与家人离散、受人差使、做人仆婢，但是她没有失去信心，她的内心依然倚靠神。在这样的境遇之下跟人传福音容易吗？绝对不容易。很多时候我们看的是环境，想到自己已经够苦了、够委屈了，我都落到这样的地步了，没有跟神抱怨已经不错了，还要我做什么？神许可小女子被掳去的目的就是跟乃缦的妻子讲这一句话：“巴不得我主人去见撒马利亚的先知，必能治好他的大痲疯。”\"\n\t},\n\t{\n\t\t\"content\": \"这个小女子不但对神蛮有信心，而且对主人长大麻风的遭遇非常同情。今天我们是否也像这个大有信心又蛮有爱心的小女子，勇敢地在神差我们去的地方为主做见证呢？你说：“可是今天我的老板、我的领导、我的高层主管、政府机关里的党政要员、我的主人没有一个换大麻风啊！”不错，他们虽然没有肉身的大麻风，可是罪就是灵魂的大麻风。灵魂的大麻风只有神能够洁净，灵性的大麻风只有主能医治。\"\n\t},\n\t{\n\t\t\"content\": \"当乃缦知道自己长了大麻风之后，不但自己愁烦，他的妻子也一定不好受。而正在发愁的时候，听见掳来的婢女这么一说，心里头不禁重燃希望。弟兄姐妹，今天无论神给你什么样的环境，你就在那里荣耀神。无论神差你往哪里去，你就在那里见证神，带领人认识祂。这个有信心的小女子，她做了神看为很重要的一件事，以至于虽然我们不知道她叫什么名字，她所做的事却被记下来、被历史历代的圣徒所念诵。\"\n\t},\n\t{\n\t\t\"content\": \"要为主做见证不是一件容易的事，需要有信心和勇气，我们只管讲不要怕，因为主自然会开路。《彼得前书》3章15节彼得说：只要心里尊主基督为圣。有人问你们心中盼望的缘由，就要常作准备，以温柔敬畏的心回答各人。唐崇荣牧师在他所写的书里提到这样一个见证，他说呢：他年轻的时候就立志为主传福音，他一有空就买许多福音单张在火车上分送。因为发的是中文传单，印尼政府特别注意。\"\n\t},\n\t{\n\t\t\"content\": \"那几天有一个传道人出事了，对他很紧张，不太敢分单张。但是那一天神的灵感动他，他鼓起勇气，要在火车上分单张。才要分的时候，前面刚好来了一个军人，是一个高级军官，浓眉大眼、满脸胡须，就坐在他面前。唐牧师说：“我坐在那祷告说：主啊，我要为你工作，但是这个人来了，可能拦阻你的工作，主啊怎么办呢？”就在他心里作难的时候，仿佛有个声音对他说：爱里没有惧怕，如果你爱他的灵魂你就不会怕他的外表了、如果你爱他的灵魂你就不会怕他的军官地位。于是唐牧师就祷告，他就起来，把单张先分给这个军官。\"\n\t},\n\t{\n\t\t\"content\": \"唐牧师说：“想不到这个军官粗犷的面容竟露出了微笑，对他说：‘谢谢你’。”《提摩太后书》4章2节保罗说：务要传道。无论得时不得时，总要专心，并用百般的忍耐，各样的教训，责备人，警戒人，劝勉人。《箴言》25章15节所罗门说：恒常忍耐，可以劝动君王。柔和的舌头，能折断骨头。\"\n\t},\n\t{\n\t\t\"content\": \"这个小女子究竟在乃缦的妻子面前说了几次我们不知道，可能乃缦的妻子起先没有注意、没有听。但是眼看着乃缦的大麻风一天一天的严重、没有办法，最后就听进去了。所以不要担心对方不听、继续讲，不要闭口不言，而要用百般的忍耐、用诸般的智慧把人在基督里完完全全的引导神面前。今天你看中国社会多少人活在黑暗里？感到人生没有盼望、活得很空虚？心里烦闷不安，试了很多办法总是找不到出路。\"\n\t},\n\t{\n\t\t\"content\": \"我们只管勇敢的把生命之道告诉他，把我们心中盼望的缘由与人分享，邀请他也来尝尝主恩的滋味。弟兄姐妹你是一个有影响力的人，而且你可能影响很重要的人！如果你过去一直没有跟周围的人做见证，没有这样的习惯，求主帮助你，从今天起超越不敢开口这种心理障碍、勇敢的为主做见证、为主赢得失丧的灵魂。\"\n\t},\n\t{\n\t\t\"content\": \"当乃缦最终照着以利沙的话去做，在约旦河里沐浴七回，果然圣经说：他的肉复原，好像小孩子的肉，他就洁净了。起先乃缦还曾经怀疑、甚至偏执，但神借着乃缦的仆人劝他，乃缦听劝照着先知以利沙的话去做就经历了神的大能，他就看见了神的荣耀。《列王记下》5章15节经文记载：乃缦带着一切跟随他的人，回到神人那里，站在他面前，说，如今我知道，除了以色列之外，普天下没有神。\"\n\t},\n\t{\n\t\t\"content\": \"乃缦过去风闻有神，现在他亲眼见到神，他亲身经历到神怎样医治他。现在他信，不再只是以色列的小女子怎么说、他的妻子怎么说，而是他自己亲身经历了。他知道所信的是谁。《路加福音》4章27节主耶稣说：先知以利沙的时候，以色列中有许多长大麻疯的。但内中除了叙利亚国的乃缦，没有一个得洁净的。换句话说：不是约旦河有什么神奇疗效，能够使长大麻风的得洁净，而是神的话。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，透过小女子的信心和见证，使得乃缦和他妻子以及许多亚兰人承认并且相信普天下除了以色列之外，普天下没有神。一切都是出于神，神能够使用在人看来的逆境成就祂的旨意，叫祂的名得荣耀。祂也可以使用既没有显赫的出身、也没有任何有力背景的人、与他们同在、向他们施恩，借着他们成就让人意想不到的大事。但愿我们不轻看自己，不错我们靠自己不能，但是在神凡事都能。\"\n\t},\n\t{\n\t\t\"content\": \"你看这个被掳走的以色列小女子，她一点也不自卑、她一点也不消极、她一点也不惧怕，她乐意被神使用。在关键时刻，勇敢的对主母说：“巴不得我主人去见撒玛利亚的先知，必能治好他的大麻疯。”弟兄姐妹，巴不得神也兴起你，勇敢地在神的面前述说神的大能。虽然神不一定给我们这样戏剧性的机会，但我们仍然可以把握每一个跟人传福音的机会，领人到主这里来。\"\n\t},\n\t{\n\t\t\"content\": \"最后我用两个小故事作为今天讲题的结束,又一次有一个人去见英国知名的大布道家司布真，说：“他已经得救了，他很兴奋，很想要领人归主，该怎么做呢？”司布真看着他就问他：“你是做哪一行的？”他回答说：“我的工作是火车司机，我是开火车的。”司布真接着问他：“你手下帮忙添加煤炭柴火的工人信主了没有？”他回答说：“我不知道。”司布真说：“那好，你先弄清楚，如果还没有信主，就先从他开始。”\"\n\t},\n\t{\n\t\t\"content\": \"以后又有一位住在某个大城市的人信了耶稣，心里火热。主日来到附近教会要参加主日崇拜，在礼拜堂里，他第一位遇见的会友竟然是他对门的老邻居。他才知道这个邻居不但是基督徒，还是教会的长老。可是这么多年来，这位经常会跟他见面的邻居从来没有向他提起过耶稣，也从来没有邀请他到教会来聚会。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹传福音的对象不远，就在我们周围，就是你的同事、就是你的邻居、就是你的家人。我们是福音的使者，我们是福音的祭司，要积极的向家人、邻居、同事、同学传福音，无论得时不得时总要竭力。让我们以这个小女子作为榜样，神怎样使用这个小女子，神也会借着你的见证感动人寻求祂。\"\n\t},\n\t{\n\t\t\"content\": \"求主赐我们有像小女子这样的信心以及爱灵魂的心。主使用她，主也会使用我们来改变别人的生命，使人与我们同得这福音的好处。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：这一群要传福音的人\"\n\t},\n\t{\n\t\t\"content\": \"1、弟兄们，姐妹们，\"\n\t},\n\t{\n\t\t\"content\": \"我们一同来传扬主大爱，\"\n\t},\n\t{\n\t\t\"content\": \"向高山向蓝天，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把福音传。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄们，姐妹们，\"\n\t},\n\t{\n\t\t\"content\": \"我们一同来传扬主大爱，\"\n\t},\n\t{\n\t\t\"content\": \"向深海向绿地，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把福音传。\"\n\t},\n\t{\n\t\t\"content\": \"穿过大地飘过深山，\"\n\t},\n\t{\n\t\t\"content\": \"我们要传福音，\"\n\t},\n\t{\n\t\t\"content\": \"我们要传福音， \"\n\t},\n\t{\n\t\t\"content\": \"穿过大地飘过深山，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把基督传，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把基督传。\"\n\t},\n\t{\n\t\t\"content\": \"2、弟兄们，姐妹们，\"\n\t},\n\t{\n\t\t\"content\": \"我们一同来传扬主大爱，\"\n\t},\n\t{\n\t\t\"content\": \"向高山向蓝天，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把福音传。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄们，姐妹们，\"\n\t},\n\t{\n\t\t\"content\": \"我们一同来传扬主大爱，\"\n\t},\n\t{\n\t\t\"content\": \"向深海向绿地，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把福音传。\"\n\t},\n\t{\n\t\t\"content\": \"3、无论是过高山走崎岖路，\"\n\t},\n\t{\n\t\t\"content\": \"或脚踩泥泞路身经大荫谷，\"\n\t},\n\t{\n\t\t\"content\": \"我也要把福音传。 \"\n\t},\n\t{\n\t\t\"content\": \"身挺直面带笑，\"\n\t},\n\t{\n\t\t\"content\": \"不畏风雨更不管人嘲笑，\"\n\t},\n\t{\n\t\t\"content\": \"心要清志要坚，\"\n\t},\n\t{\n\t\t\"content\": \"不顾己利传福音。\"\n\t},\n\t{\n\t\t\"content\": \"4、神的爱向那缺少爱的天地传，\"\n\t},\n\t{\n\t\t\"content\": \"散播出春天的种子，\"\n\t},\n\t{\n\t\t\"content\": \"把神的生命带给世人。 \"\n\t},\n\t{\n\t\t\"content\": \"散播出春天的气息，\"\n\t},\n\t{\n\t\t\"content\": \"把生命的盼望重新带给世人。\"\n\t},\n\t{\n\t\t\"content\": \"5、弟兄们，姐妹们，\"\n\t},\n\t{\n\t\t\"content\": \"我们一同来传扬主大爱，\"\n\t},\n\t{\n\t\t\"content\": \"向高山向蓝天，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把福音传。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄们，姐妹们，\"\n\t},\n\t{\n\t\t\"content\": \"我们一同来传扬主大爱，\"\n\t},\n\t{\n\t\t\"content\": \"向深海向绿地，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把福音传。\"\n\t},\n\t{\n\t\t\"content\": \"穿过大地飘过深山，\"\n\t},\n\t{\n\t\t\"content\": \"我们要传福音，\"\n\t},\n\t{\n\t\t\"content\": \"我们要传福音， \"\n\t},\n\t{\n\t\t\"content\": \"穿过大地飘过深山，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把基督传，\"\n\t},\n\t{\n\t\t\"content\": \"我们要把基督传。\"\n\t},\n\t{\n\t\t\"content\": \"身挺直面带笑，\"\n\t},\n\t{\n\t\t\"content\": \"不畏风雨更不管人嘲笑，\"\n\t},\n\t{\n\t\t\"content\": \"心要清志要坚，\"\n\t},\n\t{\n\t\t\"content\": \"我们要去传福音，\"\n\t},\n\t{\n\t\t\"content\": \"为了基督要传福音。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，除你以外普天下没有神，外邦的神都属虚无。惟独你创造诸天。你是创造万有的主，你也是医治人的神。你差我们在不同的地方为你发光，对别人生命产生影响，求主帮助我不看环境，而是天天定睛在你身上。赐下你的心意，你乐意借着我们所遭遇的，叫福音更加兴旺。你在万事中间行做，成就你国度的荣美。并且叫一切爱你的人得到益处。你是又真又活的全能真神，在你凡事都能。求主借着今天的信息，开广我们的心，叫我们更深的认识你，并且在你恩典中长进。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为主内肢体马云来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"马云说：请为我灵命长进祷告，我在生活、工作以及与人相处的时候感觉缺少智慧、缺少爱心，我是拙口笨舌的人，口头书面表达都很欠缺，我们家庭里也缺少和睦，请为我的需要来代祷。\"\n\t},\n\t{\n\t\t\"content\": \"我们为马云来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主赐福马云，帮助他灵命长进。求主坚固他的信心、也增加他的爱心。让他家里有从你来的爱，家里头能够和睦相处，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "确认航班 20130731",
		"path": "http://media.febcchinese.org/streaming/bv/bv130731.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000031,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(31)",
		"textContent": "[\n\t{\n\t\t\"content\": \"确认航班\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"爱悦、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇54-56篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是孙大中，欢迎你每天跟着灵命日粮的灵修进度一起读经一起寻求神。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇32节诗人说：“你开广我心的时候，我就往你命令的道上直奔。” 愿我们每一天都能够享受灵修亲近神的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《确认航班》，我们要读的经文在《新约圣经·罗马书》3章21-26节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：耶稣是我诗歌\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我诗歌\"\n\t},\n\t{\n\t\t\"content\": \"美妙的音乐\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我诗歌\"\n\t},\n\t{\n\t\t\"content\": \"从早到晚 我每日赞美祂\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我诗歌\"\n\t},\n\t{\n\t\t\"content\": \"美妙的音乐\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我诗歌\"\n\t},\n\t{\n\t\t\"content\": \"从早到晚 我每日赞美祂\"\n\t},\n\t{\n\t\t\"content\": \"我看我的生命\"\n\t},\n\t{\n\t\t\"content\": \"已失去快乐与盼望\"\n\t},\n\t{\n\t\t\"content\": \"充满杂乱声音\"\n\t},\n\t{\n\t\t\"content\": \"无法唱出美好音乐\"\n\t},\n\t{\n\t\t\"content\": \"但当我遇见救主\"\n\t},\n\t{\n\t\t\"content\": \"从祂得到大恩典\"\n\t},\n\t{\n\t\t\"content\": \"使我心能唱美妙歌\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我诗歌\"\n\t},\n\t{\n\t\t\"content\": \"美妙的音乐\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我诗歌\"\n\t},\n\t{\n\t\t\"content\": \"从早到晚 我每日赞美祂\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我诗歌 是美妙音乐\"\n\t},\n\t{\n\t\t\"content\": \"读经: 罗马书3章21-26节\"\n\t},\n\t{\n\t\t\"content\": \"【罗3:21】 但如今神的义在律法以外已经显明出来，有律法和先知为证。\\n【罗3:22】 就是神的义，因信耶稣基督，加给一切相信的人，并没有分别。\\n【罗3:23】 因为世人都犯了罪，亏缺了神的荣耀。\\n【罗3:24】 如今却蒙神的恩典，因基督耶稣的救赎，就白白地称义。\\n【罗3:25】 神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明神的义。因为他用忍耐的心，宽容人先时所犯的罪。\\n【罗3:26】 好在今时显明他的义，使人知道他自己为义，也称信耶稣的人为义。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"在亚当里众人都死了；照样，在基督里众人也都要复活。 —哥林多前书15章22节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《确认航班》\"\n\t},\n\t{\n\t\t\"content\": \"一场暴风雨延误了我们飞往法兰克福的航班，导致我们错过了转接班机。我们得到通知已获得确认的机位，可以搭隔天傍晚的航班离开。然而，第二天当我们抵达登机口时，却得知我们在候补名单上，因为航班已满。\"\n\t},\n\t{\n\t\t\"content\": \"知道这事以后，我心想这只是沟通不良，或是航空公司对待错过航班者的一贯作风。因为如果旅客一开始就知道自己只在候补名单上，可能会很不高兴，所以航空公司把事情隐瞒到最后才告诉旅客。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，我们的上帝并非这样行事。祂清楚地告诉我们要去天堂的每项须知，圣经也提到「世人都犯了罪，亏缺了上帝的荣耀」（罗马书3章23节）。在创世记3章，上帝就让我们看见自己罪恶的本性，所以祂为我们预备了解决方案。\"\n\t},\n\t{\n\t\t\"content\": \"上帝的解决方案在罗马书3章24节陈明，就是让我们「蒙上帝的恩典，因基督耶稣的救赎，就白白地称义。」上帝差派祂无罪的独生爱子为我们的罪受死，耶稣在十架上的牺牲赦免了我们；我们所需要做的，只是凭信心接受这份白白得来的礼物。我很高兴上帝毫无隐瞒地告诉我们这个事实，祂没有任由我们自己去寻找出路！\"\n\t},\n\t{\n\t\t\"content\": \"感谢救主没有隐藏；\\n让我能见真理之光；\\n照见自己罪孽深重，\\n基督救我恩重如山。\"\n\t},\n\t{\n\t\t\"content\": \"因基督我们罪得赦免，因圣经我们坚信不疑。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。珍惜每一天与主心相连。请继续收听《灵命日粮》\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\\n你爱、你手，将我紧紧抓住；\\n一步又一步，这是盼望之路；\\n你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《确认航班》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"西方有句谚语：“条条大路通罗马。”意思就是做成一件事的方法不止一种。采用不同方法也能够达成相同的目地。我们能不能说，条条大路通天堂呢，无论信什么最终都是殊途同归。这是人一厢情愿的想法，事实并非如此。很多人不明白去天堂难道没有别条路吗？除了耶稣基督以外，难道就没有别的救法吗？《箴言》14章12节所罗门告诉我们：“有一条路人以为正。至终成为死亡之路。”\"\n\t},\n\t{\n\t\t\"content\": \"今天人以为正的人本宗教很多，就是以人为中心，出于人理智的揣摩，靠人为的努力，盼望能够脱离罪恶，到达天堂。很多人认为一切的宗教都是劝人为善，虽然方法和道路不同，但却是殊途同归。这是我们自己的想法，不是神的启示。今天世界上教主虽有许多，但救主只有一位。就是降世为人的耶稣基督。除祂以外别无拯救。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》3章13节主耶稣在和尼哥底母谈论重生的时候讲这么一句话：“除了从天降下仍旧在天的人子，没有人升过天。”主耶稣否定了一切在祂以外靠行为得救的可能，祂是哪位从天降下仍旧在天的人子。祂告诉我们除了祂以外，没有人升过天。如果你说：有人悟了道，成了佛，升了天，耶稣基督否认。为什么呢？因为祂是从那边来的。宗教的理想是盼望得到升天。\"\n\t},\n\t{\n\t\t\"content\": \"但是当耶稣说这句话：除了从天降下仍旧在天的人子，没有人升过天的时候。等于否认了所有在始祖犯罪堕落之后，所有生在世上的人有靠功劳得救的可能，永生绝对不是人可以自以为义，一厢情愿视为用功劳可以换取的酬报。因为在神的眼中没有义人连一个也没有，我们都如羊走迷，各人偏行己路。我们都像不的洁净的人，所有的义都像污秽的衣服。我们都像叶子，渐渐地枯干。我们的罪孽好像风把我们吹去。\"\n\t},\n\t{\n\t\t\"content\": \"所有我们以为的善，以为的义，以为的好，在神眼中不过像污秽的衣服。因为我们所以为的义，所以为的善，所以为的好，就动机来说都是跟神无关。不是为了荣耀神而做的。神所指示的道路，不是行为的路，乃是信心的路。不是靠立功之法，乃是靠信主之法。《约翰福音》3章16节使徒约翰说：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，亲爱的朋友，除了耶稣以外，别无拯救，因为耶稣基督是神从天上赐下来的。《提摩太前书》2章5节保罗说：“因为只有一位神，在神和人中间，只有一位中保，乃是降世为人的基督耶稣。”《约翰福音》14章6节耶稣说：“耶稣说，我就是道路，真理，生命。若不借着我。没有人能到父那里去。”除了这位从天降下，仍旧在天的人子耶稣，能够借着祂所成就的救赎，把我们带回天上去以外，再也没有别的救法。\"\n\t},\n\t{\n\t\t\"content\": \"天下人间在没有赐下别的名，我们可以靠着得救。通往天堂去的路只有一条，就是借着祂。这是神拯救的方法，这是神为有罪的人预备的解决方案。因祂要将自己的百姓从罪恶里救出来。神怎么样把自己的百姓从罪恶里救出来呢？神救众人的恩典是渐渐启示下来的。先是预表，亚当夏娃在伊甸园里犯了罪，他们二人的眼睛就明亮了，开始知道自己是赤身裸体，就拿无花果树的叶子为自己编做裙子。这是人的办法。\"\n\t},\n\t{\n\t\t\"content\": \"用无花果树编成的裙子来遮羞，人的办法是遮羞的办法，靠着做一些自己眼中看为好的事情，让自己连心好过一些。让自我感觉良好，无花果树的叶子只能暂时遮羞，但会渐渐枯干，风一来就把他吹走了。我们达不到神的标准，不能让神满意。因为那个鸿沟是巨大的。\"\n\t},\n\t{\n\t\t\"content\": \"美国知名的布道家葛培理牧师，他讲过这么一个小故事，他说：有一次，他的妻子帮他洗衣服，那些白衬衫在家里看起来很洁白，很干净，可是当他的妻子把这些白衬衫挂到户外的时候，与地上才落下的白雪一比，就很清楚显出这些衬衫不是那么白。\"\n\t},\n\t{\n\t\t\"content\": \"神把亚当夏娃自己编的裙子拿下来，用动物的皮子做衣服给他们穿上，这皮子是从动物身上来的，就表示有动物为他们流血牺牲了。而皮子做的衣服，就预表神的救恩，预表耶稣基督的义袍在罪人的身上。耶稣基督就是为人流血牺牲的神的羔羊。先知预言受苦的仆人，以后施洗约翰指着耶稣基督说：“看哪，神的羔羊，除去世人罪孽的。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们不能自走天路到神那里去，神却差祂的爱子耶稣基督，到我们这里来，作我们的中保，作我们到神那里去的天梯。今天很多人在肉身中间求道，盼望自己能够悟道，盼望用自己的办法给自己找一条出路。但是找来找去找不到，因为世人都犯了罪，亏缺了神的荣耀。唯有耶稣基督是无罪的，祂不是在肉身中间求道，祂是神的儿子，道成肉身住在我们中间。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》3章16节使徒保罗说：“大哉，敬虔的奥秘，无人不以为然，就是神在肉身显现，被圣灵称义，（或作在灵性称义），被天使看见，被传于外邦，被世人信服，被接在荣耀里。”道成肉身是一个无人不以为然的伟大敬虔的奥秘。永恒的，道竟然变成一个可以摸到，可以看见住在我们中间，可以亲眼看见，亲耳听见，亲手摸过的一个人。《约翰一书》1章1节使徒约翰就说：“论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。”约翰说：“这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命，传给你们。”我们向往肉身成道的可能，却忽略神差祂的爱子道成肉身的事实。\"\n\t},\n\t{\n\t\t\"content\": \"你说：为什么要信耶稣，因为这是神救人的办法。耶稣基督是完全无罪的，祂以神儿子的身份到地上来作人。却以罪身的形状显明在人前，祂在人性受苦，经历试探，在肉身受死，被挂在木头上。在十字架上承受神公义的烈怒，祂代替了我们。为我们做了挽回祭，把我们挽回过来。《哥林多后书》5章21节保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在他里面成为神的义。”人没有办法，神有办法。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》3章22节保罗说：“就是神的义，因信耶稣基督，加给一切相信的人。”《约翰福音》3章36节使徒约翰说：“信子的人有永生。不信子的人得不着永生，（原文作不得见永生）神的震怒常在他身上。”只有耶稣基督能够拯救罪人脱离死亡的咒诅，也只有在十字架上，为我们受了咒诅的耶稣能够挽回神公义的烈怒。当耶稣基督被钉死在十字架上，在断气之前祂说：“成了。”之后大声喊着：“父啊，我将我的灵魂交在你手里。”说了这话，气就断了。\"\n\t},\n\t{\n\t\t\"content\": \"圣经记载：“忽然殿里的幔子从上到下裂为两半”。殿里的幔子怎么从上到下裂为两半呢？这是神亲手做的，神亲手把圣殿里,圣所和至圣所中间隔绝的幔子把它裂开，宣告有罪的人可以靠着耶稣基督来到祂面前。《希伯来书》6章20节作者说：“作先锋的耶稣，既照着麦基洗德的等次，成了永远的大祭司，就为我们进入幔内。”耶稣基督带着人性复活的身体回到父那里去，为我们作了先锋，为我们成了复活初熟的果子。把我们带进神的家里。《彼得前书》3章22节彼得说：“耶稣已经进入天堂，在神的右边。众天使和有权柄的，并有能力的，都服从了他。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，耶稣已经进入天堂。祂从天堂发了签证才是有效的签证。已经为我们进入天堂的耶稣，祂要把我们带进天堂。这和一切人所认为的宗教教主是不一样的，宗教教主不过是人，也为自己的罪死，死了以后没有复活的能力。耶稣基督不一样，祂是父所差来的，祂是以神儿子的身份在地上作人，祂以罪身的形状显明在人前，在人性受苦，经历试探，得胜试探，在肉身受死，被挂在木头上，在十字架上代替我们承受神公义的烈怒，完成父所预定的救赎大功。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》10章18节耶稣说：“没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来。这是我从我父所受的命令。”死亡不能够拘禁祂，因为祂是生命的主。祂原不能被死拘禁，这样耶稣基督从父出来，到了世界，祂又离开世界往父那里去，这个有罪的人觉悟自己有罪，盼望脱离罪的捆绑，然后度化众生，是不一样的。而这个差别是天壤之别。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》1章3节路加提到：“他受害之后，用许多的凭据，将自己活活地显给使徒看，四十天之久向他们显现，讲说神国的事。”主耶稣从死里复活后，不是显给众人看，乃是显给神预先所拣选要为祂做见证的人看。祂从死里复活就证明祂是神所立定的，要做审判活人死人的主。《使徒行传》1章9-11节路加记载：“说了这话，他们正看的时候，他就被取上升，有一朵云彩把他接去，便看不见他了。当他往上去，他们定睛望天的时候，忽然有两个人，身穿白衣，站在旁边，说，加利利人哪，你们为什么站着望天呢？这离开你们被接升天的耶稣，你们见他怎样往天上去，他还要怎样来。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，亲爱的朋友，关乎得救的事情，神不是隐瞒到最后才让我们知道。所有到天堂去的每项须知，已经清清楚楚的记载在圣经里。我们不要作糊涂无知的人。在本仁·约翰他所写的《天路历程》这本书里，有一个角色叫做无知，无知自以为聪明，很自满。看着那些走天路的天路客，他心想：啊·就凭着你们也想去天城啊，有没有搞错？天城是像我这样的人才能进去的。无知很骄傲的说：你做了多少好事？你积了多少功德？你是个好人吗？你看看我，我有一口箱子，里边所装的是各种各样的奖状，世界所有的奖状该有的我几乎都有了。在我箱子里边有数不清的第一名，有各样的奖项。结果当无知把所有的奖状拿出来，天使一概不承认。最后，他才把自己的良心拿出来，也被天使拒绝，天使看的是你有没有圣灵的印记。而这个印记是耶稣基督负上生命的代价印上去的。\"\n\t},\n\t{\n\t\t\"content\": \"唯有透过祂的死与复活，我们才能够拿到到天父那里去的有效签证。亲爱的朋友，神没有要你自主天路，神也没有叫你自寻出路。祂要你在祂面前存诚实的心，寻求祂，仰望祂。要趁着你衰败的日子尚未来到之前，记念造你的主。祂创造你，祂也救赎你，你要认识祂，你要信从祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主活着\"\n\t},\n\t{\n\t\t\"content\": \"我奉一位复活主，祂今在世活着\\n我知道祂确活着，不管人怎么说\\n我见祂手施怜悯，我闻祂安慰声\\n每次当我需求祂，总必答应\\n基督耶稣今天仍然活着\\n祂与我谈，祂伴我走，生命窄路同过\\n我要传扬救恩临到万民\\n你问我怎知主活着，因主活在我心\"\n\t},\n\t{\n\t\t\"content\": \"在我所处环境中，主爱常在我旁\\n虽然有时心烦恼，但我却不失望\\n我知救主引领我，冲破狂风怒潮\\n不日我主必再来，大显荣耀\\n基督耶稣今天仍然活着\\n祂与我谈，祂伴我走，生命窄路同过\\n我要传扬救恩临到万民\\n你问我怎知主活着，因主活在我心\"\n\t},\n\t{\n\t\t\"content\": \"我奉一位复活主，祂今在世活着\\n我知道祂确活着，不管人怎么说\\n我见祂手施怜悯，我闻祂安慰声\\n每次当我需求祂，总必答应\\n基督耶稣今天仍然活着\\n祂与我谈，祂伴我走，生命窄路同过\\n我要传扬救恩临到万民\\n你问我怎知主活着，因主活在我心。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你爱我们，为我们预备永生的路。因为你活着，我们就在你的应许中能够得到安稳。你的道是正直的，义人必在其中行走。罪人却在其上跌倒。主啊，我们本是应当灭亡的，竟然如此蒙恩。主啊，世人都犯了罪，亏缺了你的荣耀。罪的工价乃是死，你却叫信你的人不至灭亡反得永生。感谢你，赦免我一切的罪孽，医治我的一切疾病。感谢你，救赎我的命脱离死亡，以仁爱和慈悲为我的冠冕。主啊，你本为大，该受大赞美。主啊，我们为还没有信你的家人朋友来祷告，正如你怜悯我们，求主使他们也能够醒悟过来，早日归回你的羊圈。主啊，许多地方的人还没有听过福音，不知道你这样爱他们。主啊，求主随着福音所到之处赐下悔改的心和赦罪的恩，叫许多人在你面前蒙恩。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	}
]