[
	{
		"title": "梦魇念头 20130801",
		"path": "http://media.febcchinese.org/streaming/bv/bv130801.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000032,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(32)",
		"textContent": "[\n\t{\n\t\t\"content\": \"梦魇念头\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇57-59篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，带领您与主更加亲近。欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修的时间，愿神用祂的话语造就祂的儿女，使每一个在基督里有盼望的人都蒙恩。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《梦魇念头》，我们要读的经文在《旧约圣经诗篇》59篇\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：投靠者的赞美\"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊\\n哪一个大能者像你\\n你的信实在你的四围\\n藐视你的都要羞愧\\n万军之耶和华啊\\n哪一个施恩者像你\\n你的慈爱流传到万代\\n敬畏你的欢喜敬拜\\n大水泛滥的时候\\n你在宝座上为王\\n任凭狂风巨浪凶悍\\n属你的人大有平安\\n举世动乱的时候\\n你在宝座上掌管\\n你的右手高举在全地\\n属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊\\n哪一个大能者像你\\n你的信实在你的四围\\n藐视你的都要羞愧\\n万军之耶和华啊\\n哪一个施恩者像你\\n你的慈爱流传到万代\\n敬畏你的欢喜敬拜\\n大水泛滥的时候\\n你在宝座上为王\\n任凭狂风巨浪凶悍\\n属你的人大有平安\\n举世动乱的时候\\n你在宝座上掌管\\n你的右手高举在全地\\n属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"大水泛滥的时候\\n你在宝座上为王\\n任凭狂风巨浪凶悍\\n属你的人大有平安\\n举世动乱的时候\\n你在宝座上掌管\\n你的右手高举在全地\\n属你的人大有保障\\n你的右手高举在全地\\n属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇59篇\"\n\t},\n\t{\n\t\t\"content\": \"【诗59:1】 （扫罗打发人窥探大卫的房屋，要杀他。那时大卫用这金诗，交与伶长，调用休要毁坏）我的神阿，求你救我脱离仇敌，把我安置在高处，得脱那些起来攻击我的人。\\n【诗59:2】 求你救我脱离作孽的人，和喜爱流人血的人。\\n【诗59:3】 因为他们埋伏，要害我的命，有能力的人聚集来攻击我。耶和华阿，这不是为我的过犯，也不是为我的罪愆。\\n【诗59:4】 我虽然无过，他们预备整齐，跑来攻击我。求你兴起鉴察帮助我。\\n【诗59:5】 万军之神耶和华以色列的神阿，求你兴起，惩治万邦。不要怜悯行诡诈的恶人。（细拉）\\n【诗59:6】 他们晚上转回，叫号如狗，围城绕行。\\n【诗59:7】 他们口中喷吐恶言，嘴里有刀，他们说有谁听见。\\n【诗59:8】 但你耶和华必笑话他们。你要嗤笑万邦。\\n【诗59:9】 我的力量阿，我必仰望你。因为神是我的高台。\\n【诗59:10】 我的神要以慈爱迎接我。神要叫我看见我仇敌遭报。\\n【诗59:11】 不要杀他们，恐怕我的民忘记。主阿，你是我们的盾牌。求你用你的能力使他们四散，且降为卑。\\n【诗59:12】 因他们口中的罪，和嘴里的言语，并咒骂虚谎的话，愿他们在骄傲之中被缠住了。\\n【诗59:13】 求你发怒，使他们消灭，以至归于无有，叫他们知道神在雅各中间掌权，直到地极。（细拉）\\n【诗59:14】 到了晚上，任凭他们转回。任凭他们叫号如狗，围城绕行。\\n【诗59:15】 他们必走来走去，寻找食物。若不得饱，就终夜在外。\\n【诗59:16】 但我要歌颂你的力量，早晨要高唱你的慈爱。因为你作过我的高台。在我急难的日子，作过我的避难所。\\n【诗59:17】 我的力量阿，我要歌颂你。因为神是我的高台，是赐恩与我的神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n祢作过我的高台，在我急难的日子，作过我的避难所。 —诗篇59篇16节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《梦魇念头》\"\n\t},\n\t{\n\t\t\"content\": \"很多年前，我和父亲前往德州大弯曲国家公园远足露营，当时那里还只是一片荒凉的山区。\"\n\t},\n\t{\n\t\t\"content\": \"有一天晚上，当我们正摊开睡袋准备就寝时，有一对带着狗的夫妻问我们是否能在我们旁边扎营，我们表示欢迎，随即也就入睡了，他们则把狗拴在他们的帐篷旁边。\"\n\t},\n\t{\n\t\t\"content\": \"几个小时后，父亲把我推醒，并用手电筒照向黑暗处。黑暗中我们看到几双锐利的黄眼睛，原来一群凶猛咆哮的豺狼正逐步趋近那只狗。后来，即便我们赶走了那些豺狼，那对夫妻也把狗带入帐篷内，我们却仍睡得不甚安稳。\"\n\t},\n\t{\n\t\t\"content\": \"之后，每当我读到诗篇59篇，便会想到那个晚上的经历。当年大卫面临扫罗军队的包围时，就曾两次如此形容：「他们晚上转回，叫号如狗，围城绕行」（6、14节）。这让我联想到，有时候我们的脑海，也会出现挥之不去、不断来回搅扰的念头，如梦魇般反复对我们凶猛咆哮着：「你真是笨！」「你真失败！」「你真没用！」「谁会需要你？」\"\n\t},\n\t{\n\t\t\"content\": \"如果我们有这样的念头，我们可以谨记上帝那无条件、不止息的爱。祂坚定不变的爱，是我们在自我怀疑和惧怕的黑夜中，最安全的避难所（16节）。\"\n\t},\n\t{\n\t\t\"content\": \"天父爱我，毫无条件，\\n无限感恩，心头涌现；\\n求主驱走，消极疑虑，\\n满心安息，在主里面。\"\n\t},\n\t{\n\t\t\"content\": \"坚信上帝的爱，疑虑不复存在。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《梦魇念头》\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》59篇的开头有这样的注解：“扫罗打发人窥探大卫的房屋，要杀他。那时大卫用这金诗，交与伶长，调用休要毁坏。”我们先来了解一下大卫写这篇诗篇的背景。《撒母耳记上》18章28-29节经文说：“扫罗见耶和华与大卫同在，又知道女儿米甲爱大卫，就更怕大卫，常作大卫的仇敌。”《撒母耳记上》19章1节经文记载：“扫罗对他儿子约拿单和众臣仆说，要杀大卫。。”\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》19章8-18节经文记载：“此后又有争战的事。大卫出去与非利士人打仗，大大杀败他们，他们就在他面前逃跑。从耶和华那里来的恶魔又降在扫罗身上（扫罗手里拿枪坐在屋里），大卫就用手弹琴。扫罗用枪想要刺透大卫，钉在墙上。他却躲开，扫罗的枪刺入墙内。当夜大卫逃走，躲避了。扫罗打发人到大卫的房屋那里窥探他，要等到天亮杀他。大卫的妻米甲对他说，你今夜若不逃命，明日你要被杀。于是米甲将大卫从窗户里缒下去。大卫就逃走，躲避了。米甲把家中的神像放在床上，头枕在山羊毛装的枕头上，用被遮盖。扫罗打发人去捉拿大卫，米甲说，他病了。扫罗又打发人去看大卫，说，当连床将他抬来，我好杀他。使者进去，看见床上有神像，头枕在山羊毛装的枕头上。扫罗对米甲说，你为什么这样欺哄我，放我仇敌逃走呢？米甲回答说，他对我说，你放我走，不然我要杀你。大卫逃避，来到拉玛见撒母耳，将扫罗向他所行的事述说了一遍。他和撒母耳就往拿约去居住。”\"\n\t},\n\t{\n\t\t\"content\": \"扫罗要杀大卫，完全是因为嫉妒，从大卫打死非利士巨人歌利亚，同众人回来的时候，妇女们从以色列各城里出来，欢欢喜喜，打鼓击磬，歌唱跳舞，迎接扫罗王。众妇女舞蹈唱和，说，扫罗杀死千千，大卫杀死万万。这话让扫罗听了之后甚发怒，他很不喜悦这话，扫罗说，将万万归大卫，千千归我，只剩下王位没有给他了。圣经说：“从这日起，扫罗就怒视大卫。”扫罗把大卫当作是假想的威胁，千方百计的想要杀掉他，但神保守大卫，使他从始至终不变扫罗所害。\"\n\t},\n\t{\n\t\t\"content\": \"扫罗打发人到大卫房屋那里窥探他，要等到天亮杀他。那些人埋伏要害大卫，不是因为大卫有什么错，大卫手里并没有什么恶事，但是这些人却虎视眈眈的要寻索他的命，他们晚转回，叫号如狗，围城绕行。《诗篇》59篇14-15节经文说：“到了晚上，任凭他们转回。任凭他们叫号如狗，围城绕行。他们必走来走去，寻找食物。若不得饱，就终夜在外。”大卫的处境，可说是非常危急，非常危险。扫罗的女儿米甲一看这情形，就对大卫说：“你今夜若不逃命，明日你要被杀。”\"\n\t},\n\t{\n\t\t\"content\": \"米甲就将大卫从窗户里坠下去，让大卫逃走。大卫就逃走躲避了。那个晚上的危险，可见一般。但是大卫的心境如何呢，大卫跟神祷告，向神呼求，《诗篇》59篇1-2节大卫说：“我的神阿，求你救我脱离仇敌，把我安置在高处，得脱那些起来攻击我的人。求你救我脱离作孽的人，和喜爱流人血的人。”然后大卫在神面前表示无辜，《诗篇》59篇3-4节大卫说：“因为他们埋伏，要害我的命，有能力的人聚集来攻击我。耶和华阿，这不是为我的过犯，也不是为我的罪愆。我虽然无过，他们预备整齐，跑来攻击我。求你兴起鉴察帮助我。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫是用一种交替的方式跟神祷告，他的祷告是活泼的，他不是一直在那里向神呼求，求神拯救他，他一面把心里的委屈告诉神，一面向神呼吁。《诗篇》59篇5节大卫说：“万军之神耶和华以色列的神阿，求你兴起，惩治万邦。不要怜悯行诡诈的恶人。”《诗篇》59篇6-7节大卫说：“他们晚上转回，叫号如狗，围城绕行。他们口中喷吐恶言，嘴里有刀，他们说有谁听见。”大卫再把人的恶行告诉神，当大卫向神陈说了这一切之后，他再次转向神。《诗篇》59篇8-9节大卫说：“但你耶和华必笑话他们。你要嗤笑万邦。我的力量阿，我必仰望你。因为神是我的高台。”因着对神的认识，大卫满心相信神的慈爱和信实，他知道神必会彰显祂的公义。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》59篇10节大卫说：“我的神要以慈爱迎接我。神要叫我看见我仇敌遭报。”接着大卫祷告，《诗篇》59篇11-15节大卫说：“不要杀他们，恐怕我的民忘记。主阿，你是我们的盾牌。求你用你的能力使他们四散，且降为卑。因他们口中的罪，和嘴里的言语，并咒骂虚谎的话，愿他们在骄傲之中被缠住了。求你发怒，使他们消灭，以至归于无有，叫他们知道神在雅各中间掌权，直到地极。（细拉）到了晚上，任凭他们转回。任凭他们叫号如狗，围城绕行。他们必走来走去，寻找食物。若不得饱，就终夜在外。”大卫知道神的能力，足能使仇敌四散，他求神照着这些恶人的恶行报应他们。好叫他们知道神在雅各中间掌权，直到地极。\"\n\t},\n\t{\n\t\t\"content\": \"最后呢，大卫再一次称颂神。《诗篇》59篇16-17节大卫说：“但我要歌颂你的力量，早晨要高唱你的慈爱。因为你作过我的高台。在我急难的日子，作过我的避难所。我的力量阿，我要歌颂你。因为神是我的高台，是赐恩与我的神。”在危难中，大卫坚信神是他的力量，是他的高台，是他的避难所，是赐恩与他的。他知道神向来是帮助他的。神向来是搭救他的，正如《诗篇》56篇11节大卫说：“我倚靠神，必不惧怕。人能把我怎么样呢？”大卫心里是笃定的，是安稳的。米甲严重警告大卫，你今夜若不逃命，明日你要被杀。大卫却满有信心的对神说：“但我要歌颂你的力量，早晨要高唱你的慈爱。。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫仰望从神而来的帮助，因此，纵然被恶者四面环绕，他仍然能够从容安定。感谢神，籍着大卫的经历和他所写的诗篇也教导我们，面对既不如山的处境，我们当如何自处。神未曾应许天色常蓝，未曾应许人生的路径花香常漫，神没有应许我们不遇艰难，不会遇到危险。但他应许在任何境况下，都会作我们的避难所。尽管周遭危机四伏，在主里面我们仍然能够得着安稳。弟兄姐妹，今天你若是被负面的念头不断的来回搅扰，你老是想起一些不好的事情，要记得神坚定不移的爱，让我们学习像大卫一样，对神说：“但我要歌颂你的力量，早晨要高唱你的慈爱。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们心里多忧多疑的时候，主的话语一来到，我们就有力量。你看扫罗千方百计的要除掉大卫，大卫曾经走过一段非常艰难的岁月。《诗篇》18篇1-6节大卫说：“耶和华我的力量阿，我爱你。耶和华是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高台。我要求告当赞美的耶和华。这样我必从仇敌手中被救出来。曾有死亡的绳索缠绕我。匪类的急流使我惊惧。阴间的绳索缠绕我。死亡的网罗临到我。我在急难中求告耶和华，向我的神呼求。他从殿中听了我的声音，我在他面前的呼求入了他的耳中。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》18篇16-30节大卫说：“他从高天伸手抓住我。把我从大水中拉上来。他救我脱离我的劲敌，和那些恨我的人。因为他们比我强盛。我遭遇灾难的日子，他们来攻击我。但耶和华是我的倚靠。他又领我到宽阔之处。他救拔我，因他喜悦我。耶和华按着我的公义报答我，按着我手中的清洁赏赐我。因为我遵守了耶和华的道，未曾作恶离开我的神。他的一切典章常在我面前。他的律例我也未曾丢弃。我在他面前作了完全人。我也保守自己远离我的罪孽。所以耶和华按我的公义，按我在他眼前手中的清洁，偿还我。慈爱的人，你以慈爱待他。完全的人，你以完全待他。清洁的人，你以清洁待他。乖僻的人，你以弯曲待他。困苦的百姓，你必拯救。高傲的眼目，你必使他降卑。你必点着我的灯。耶和华我的神必照明我的黑暗。我借着你冲入敌军，借着我的神跳过墙垣。至于神，他的道是完全的。耶和华的话是炼净的。凡投靠他的，他便作他们的盾牌。”\"\n\t},\n\t{\n\t\t\"content\": \"扫罗多次要杀大卫，但是大卫毫发无伤。《撒母耳记上》23章14节经文提到：“大卫住在旷野的山寨里，常在西弗旷野的山地。扫罗天天寻索大卫，神却不将大卫交在他手里。”最危险的一次，是扫罗在马云的旷野追赶大卫，《撒母耳记上》23章26-28节经文说：“扫罗在山这边走，大卫和跟随他的人在山那边走。大卫急忙躲避扫罗。因为扫罗和跟随他的人，四面围住大卫和跟随他的人，要拿获他们。忽有使者来报告扫罗说，非利士人犯境抢掠，请王快快回去。于是扫罗不追赶大卫，回去攻打非利士人。”你说，怎么这么巧啊？就在千钧一发的时候，神会大卫开路。是巧合吗？不，乃是神照着所应许的，眷顾大卫。不是一次，不是两次，而是每一次。\"\n\t},\n\t{\n\t\t\"content\": \"所以弟兄姐妹放心，只要我们保守自己远离罪孽，远离过犯，坚信依靠神，神就必赐下出人意外的平安，最后我们用《诗篇》42篇5节作为今天讲题的结束，《诗篇》42篇5节：“我的心哪，你为何忧闷，为何在我里面烦躁。应当仰望神。因他笑脸帮助我，我还要称赞他。”\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：你爱永不变 \"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血 洗净我污秽\\n将我的生命赎回\\n你为了我的罪 牺牲永不悔\\n显明你极大恩惠 \"\n\t},\n\t{\n\t\t\"content\": \"我深深体会 你爱的宝贵\\n献上自己永追随\\n或伤心或气馁 或生离或死别\\n愿刚强壮胆 永远不后退 \"\n\t},\n\t{\n\t\t\"content\": \"哦 你爱永不变 从今直到永远\\n深深浇灌我心田\\n或天旋或地转 经沧海历桑田\\n都不能叫我 与你爱隔绝 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。什么时候我们打开你的话语，就得着安慰。你的话语比金子可羡慕，且比极多的精金可羡慕，比蜜甘甜，且比蜂房下滴的蜜甘甜。你是使人有盼望的神，又是赐各样安慰的神。求主帮助我脱离日光之下的劳苦愁烦，能够尽情享受日光之上喜乐平安。你是我的力量，我要歌颂你；你是我的高台，是赐恩给我的神。我的心要尊你为大，我的灵要以你为乐。愿主开广我的心，叫我时时倚靠你那坚定不移的爱。愿主悦纳我口中的赞美为供物，又将你的典章天天教训我。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "同得安慰 20130802",
		"path": "http://media.febcchinese.org/streaming/bv/bv130802.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000033,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(33)",
		"textContent": "[\n\t{\n\t\t\"content\": \"同得安慰\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇60-62篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书5章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。喜爱神的话语，昼夜思想的，这人便为有福。《诗篇》119篇49-50节，诗人说：“求你记念向你仆人所应许的话，叫我有盼望。这话将我救活了。我在患难中，因此得安慰。”愿神天天用衪的话语造就衪的儿女，使每一个在基督里有盼望的人都蒙恩。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《同得安慰》，我们要读的经文在《新约圣经·歌林多后书》第1章3-7节，请预备好您的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：《耶和华的心》\"\n\t},\n\t{\n\t\t\"content\": \"耶和华的心，是平安的意念，\"\n\t},\n\t{\n\t\t\"content\": \"一生一世他定意用恩典为你冠冕；\"\n\t},\n\t{\n\t\t\"content\": \"耶和华的心，是赐福的意念，\"\n\t},\n\t{\n\t\t\"content\": \"一生一世他已应许慈爱永不改变。\"\n\t},\n\t{\n\t\t\"content\": \"当你遇苦难，他渴望与你共承担\"\n\t},\n\t{\n\t\t\"content\": \"试探中他要更新你，赐够用恩典。\"\n\t},\n\t{\n\t\t\"content\": \"忧伤与愁烦，他渴望为你来舒缓。\"\n\t},\n\t{\n\t\t\"content\": \"唯愿你全心交托，寻求他荣面。\"\n\t},\n\t{\n\t\t\"content\": \"耶和华的心，是慈爱的意念，\"\n\t},\n\t{\n\t\t\"content\": \"一生一世我要赞美、信靠到永远。 \"\n\t},\n\t{\n\t\t\"content\": \"读经：哥林多后书第1章3-7节\"\n\t},\n\t{\n\t\t\"content\": \"【林后1:3】愿颂赞归与我们的主耶稣基督的父　神，就是发慈悲的父，赐各样安慰的　神。\"\n\t},\n\t{\n\t\t\"content\": \"【林后1:4】我们在一切患难中，他就安慰我们，叫我们能用　神所赐的安慰去安慰那遭各样患难的人。\"\n\t},\n\t{\n\t\t\"content\": \"【林后 1:5】我们既多受基督的苦楚，就靠基督多得安慰。\"\n\t},\n\t{\n\t\t\"content\": \"【林后1:6】我们受患难呢，是为叫你们得安慰，得拯救；我们得安慰呢，也是为叫你们得安慰；这安慰能叫你们忍受我们所受的那样苦楚。\"\n\t},\n\t{\n\t\t\"content\": \"【林后1:7】我们为你们所存的盼望是确定的，因为知道你们既是同受苦楚，也必同得安慰。\"\n\t},\n\t{\n\t\t\"content\": \"以上是今天的灵修经文，《哥林多后书》第1章3-7节，我们把焦点放在其中第7节，哥林多后书第1章第7节，经文说到：因为知道你们既是同受苦楚，也必同得安慰。我们就以这节经文做为今天一块背诵和默想的金句，请我们再背诵一次： \"\n\t},\n\t{\n\t\t\"content\": \"因为知道你们既是同受苦楚，也必同得安慰。 ——林多后书第1章第7节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《同得安慰》：\"\n\t},\n\t{\n\t\t\"content\": \"多年来，我注意到那些曾遭受苦难的人，总能及时地安慰其他受难者，当一对年青夫妻遭遇丧子之痛，另一对也曾丧子的夫妻就会前往帮忙。有对夫妻失去经济来源，另一对夫妻几乎马上就伸出援手，因为他们想起了早些年也曾经历房子被拍卖的惨状。我们也看见基督的肢体互相支持，彼此激励。这些基督徒学会了用自己经历过的苦难来帮助其他正经历类似困难的人。\"\n\t},\n\t{\n\t\t\"content\": \"你生过病吗？你失去过所爱的人吗？曾经坐过牢吗？曾被不公平对待吗？在这一切的苦难和试炼中，神应许过：即便是在我们最黑暗的时刻，衪也能带出美好的祝福。其中一个重要的方式，便是藉着我们从衪所得到的安慰去安慰那些正在经历苦难的人，一如保罗在哥林多后书1章3-7节指出的：我们从一位明白我们苦难的救主得到安慰，当我们把衪的安慰传给其他人的时候，我们就荣耀了衪。用我们永不让其他人独自受苦。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们知道有人落在苦难中，神会帮助我们带领他们得到最完全的安慰，就是衪的同在。\"\n\t},\n\t{\n\t\t\"content\": \"看见他人经历痛苦，\"\n\t},\n\t{\n\t\t\"content\": \"我曾行过艰辛之路。\"\n\t},\n\t{\n\t\t\"content\": \"快伸援手安慰他人，\"\n\t},\n\t{\n\t\t\"content\": \"如同救主安慰我们。\"\n\t},\n\t{\n\t\t\"content\": \"神安慰我们，让我们能安慰他人。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：我受苦是于我有益。《灵命日粮》伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《同得安慰》这个题目： \"\n\t},\n\t{\n\t\t\"content\": \"要给人世界的安慰不是那么简单，有时我们给人的安慰好像隔靴搔痒，我们没有能够进入别人痛苦中与他感同身受，最糟糕的是，我们以为我们已经知道了，而其实我们根本不知道、不了解。很多时，我们以为：啊，这是小事嘛，这有什么好痛苦的？却不明白别人在当下的感受，也不能体会所谓小事情对别人生命的意义和所带来的影响。\"\n\t},\n\t{\n\t\t\"content\": \"俗话说：同病相连。一个病过的人所给人的安慰跟从来没有病过的人所给人的安慰是不一样的。一个曾经受过苦的人，在和遭受同样痛苦的人分享时，那个感受是完全不同的，听的人感受到：原来有人和我有一样的经历，他讲的每一句话都是出于生命真实的历练，啊，原来你也知道，你是过来人，原来世界上有比我还苦的人。听的人他就受了安慰。\"\n\t},\n\t{\n\t\t\"content\": \"一个经历过苦难，又以信心得胜的人有最大安慰他人的力量，一个深深认识神、深深感受到神的爱有多深、有多大的人，用信心讲出来的话，会带着极大的鼓舞和安慰人的力量。《哥林多后书》1章4节，保罗说：我们在一切患难中，他就安慰我们，叫我们能用　神所赐的安慰去安慰那遭各样患难的人。这个世界有苦难，我们经常会遇到各种各样的患难，神常常藉着苦难预备我们成为安慰的使者，给受苦的人带来最适切地安慰。\"\n\t},\n\t{\n\t\t\"content\": \"所以神所许可的苦难，是带着荣耀地目的的，神许可我受苦，是为了在我和别人的生命中间搭起一座桥梁，藉着我把安慰带给遭遇各样患难的人。所以我们要为着临到我生命中的环境、一切不如意的处境感谢神，在百般试炼中学会神要我学会的功课。\"\n\t},\n\t{\n\t\t\"content\": \"中国的孟子曾有过这样的感悟，他说：天将降大任于斯人也，必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为，所以动心忍性，增益其所不能。保罗说：愿颂赞归于我们主耶稣基督的父神。感谢神，衪没有撇下我，也没有丢弃我，神不是不爱我，而是要使用我在试炼中所学习的功课去改变他人的生命，去成为别人的祝福，衪向我所怀的是赐平安的意念。\"\n\t},\n\t{\n\t\t\"content\": \"所以不要因为环境不尽如人意而信心动摇，主虽然以艰难给你当饼，以困苦给你当水，你要知道主的爱总不离开你，你的心要仍归安乐，因为衪以厚恩待你，衪必指教你当行的路。神许可你受苦，是要你靠基督多得安慰，我们在各样患难中，衪就安慰我们，并且这安慰能够叫别人忍受你所受的那样的苦楚。\"\n\t},\n\t{\n\t\t\"content\": \"旧约《以赛亚书》35章3-4节，经文提到：你们要使软弱的手坚壮，无力的膝稳固。对胆怯的人说：“你们要刚强，不要惧怕。”所以感谢神，让我生过病；感谢神，让我受过委屈；感谢神，让我遭遇这样的患难，让我流过眼泪。在平顺的日子里，我们很难感受到别人的苦楚，并且成为别人的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"根据英国《每日邮报》的报导指出：研究发现，有钱人在辨识情绪的测验上比较的差，因为他们不需要倚赖别人就能解决问题，他们不需要看别人的脸色，所以相对他们欠缺同理心。但是，那些穷人，没有经济能力，需要倚赖别人的人，对于别人的需要就很敏感，在体察他人的情绪上表现得比有钱人要好得多。所以，神有美意。\"\n\t},\n\t{\n\t\t\"content\": \"一位丧失儿子的母亲问一位曾经饱受人生风霜的老哲学家，她问说：到底要怎么样才可以克服我心里那刻骨铭心的悲伤，我失去了我的儿子，我很痛苦。老哲学家说：我可以帮助你，不过呢？你首先要带些荠菜种子给我。这个妇人说：这容易。老哲学说：但必须要从一个从来没有任何损失或悲伤的家庭里得到它，如果这个家庭从来没有遭遇过任何不幸的事情，你就从他们手里收下这些荠菜种。\"\n\t},\n\t{\n\t\t\"content\": \"妇人很快开始寻找，起先她以为很容易就可以得到，可以没有想到，她所拜访的每一个家庭都有很多悲惨的故事，要不就是遭逢打击，或者遭遇损失，或是失去挚爱的亲人，她这才深深感觉到，原来家家都有一本难念的经。人生不是像她所想像地那样平顺。最后，那个妇人空着双手回来，一粒荠菜种也没有要到。\"\n\t},\n\t{\n\t\t\"content\": \"她回到老哲学家面前，叹口气说：唉，我发现我原来这么自私，我原本以为我是天底下最可怜的人，但是经过这次行动，我才发现，原来悲伤是人所难免的。老哲学家说：哪，你现在已经学会了一个宝贵的功课，因为你认识了悲伤，你就能够同情别人，安慰他们，这样一来，你自己的悲伤也会随着减轻。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，唯有受过苦，经历过患难，我们才会发现，没有一个家庭是没有流过眼泪的，没有一个屋檐底下是没有过叹息的。神知道这一切，凡是衪许可发生在我身上的事情，都带着神圣的目的。《诗篇》147篇第3节，诗人说：他医好伤心的人，裹好他们的伤处。神所给的安慰，是我们在平顺的环境里没有机会感受到的。《罗马书》12章15节，保罗说：与喜乐的人要同乐；与哀哭的人要同哭。\"\n\t},\n\t{\n\t\t\"content\": \"一个事事顺利、一帆风顺的人，他并不特别感受到需要受安慰，也不懂得去安慰别人，他只能够轻轻乎乎讲一些表面的话，然后说：啊，平安了，平安了。不久就忘了，也缺少持续关心的动力。今天我们在一切患难中，神就安慰我们，又藉着我们，带着所医好的伤痛去医治别人，进入别人生命深处，用衪所赐的安慰去安慰那遭遇各样患难的人。\"\n\t},\n\t{\n\t\t\"content\": \"我们对过往受苦的回忆可以减轻他人心里的重担，并且我们懂得持续关心，因我们晓得那是什么滋味，我们知道他的需要，当我们明白这一切以后，我们理当化哀伤而感恩，为着神向我们所怀赐平安的意念我们感谢衪。《彼得前书》4章19节，彼得说：所以，那照　神旨意受苦的人要一心为善，将自己灵魂交与那信实的造化之主。\"\n\t},\n\t{\n\t\t\"content\": \"有一个发生在英国真实的故事，一位名叫约瑟芬的女士，她有一个9岁的女儿，这个女儿非常可爱、非常漂亮，她很喜欢这个女儿。有一天，当她靠近家门的时候，她女儿因为太过兴奋，要出来迎接她，一不小心就从家里的阳台上摔下来，就当场摔死在约瑟芬女士面前，约瑟芬女士吓呆了，她不能接受这个事情，她不断地问神：为什么？为什么让这么残忍的事情临到她？为什么就在她眼前，神拿走她最爱的女儿的生命？为什么让这样的悲剧发生？神哪，你为何不阻止？\"\n\t},\n\t{\n\t\t\"content\": \"神没有回答，有一段时间约瑟芬女士就消沉下来，整天想着她的女儿，后来一位隔壁的老太太提醒她说：我知道你很爱你的女儿，为此你茶不思，饭不想，但是请你看看，在你周围还有多少小孩得不到这样的爱，何不把你的爱散发出去呢？这番提醒使约瑟芬女士醒悟过来，她努力地在英国投入照顾孤独的工作，在她手里建立超过一千间的孤儿院。\"\n\t},\n\t{\n\t\t\"content\": \"我们所熟知的灵修名着考门夫人所写的《荒漠甘泉》曾经给无数世间受苦的心灵带来案场，书里头很多见证都是考门夫人在6年多的时间里照顾她患病的丈夫，那时候宝贵的属灵收集和自己灵修的灵悟。神许可考门夫人她的丈夫身体不适、疾病缠身，使得考门夫人必须常年照顾她丈夫，陪伴在她丈夫身旁，一直到她丈夫离开为止。但神却给了她各样的安慰，神引领她到荒漠里，但是不忘为她预备甘泉。\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人所写的《荒漠甘泉》就是告诉我们，在绝望的沙漠里必定有神安慰的绿洲，在人生的荒漠中，必有神所预备的甘泉。继《荒漠甘泉》以后，考门夫人她又写了几本灵修名着，其中一本叫《奔向日出》，之所以用“奔向日出”这个名字，考门夫人要表达的意念就是：基督徒的生命如同迎向黎明一般，渐入佳境。她引用了旧约《民数记》21章10-11节的经文：以色列人起行，安营在阿伯。又从阿伯起行，安营在以耶亚巴琳，与摩押相对的旷野，向日出之地。\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人所写的这些作品，丝毫不会因为时间久远而减少它的功效。现在好些人好喜欢读，因为这些信息是每一个时代的人都需要的，感谢神，衪必不叫我们白白受苦，衪许可我们轻尝痛苦的滋味，为的是使我们将所得的安慰与别人分享。神不愿意别人独自受苦，神怜悯受苦的人，所以衪预备了你，当你把从神得的安慰传给别人的时候，你就是荣耀了衪。你能带给别人的安慰和鼓励，不仅是你深知那受苦的滋味，更因为你在过程中蒙受了主所赐的安慰、领受了主所赐的平安。神安慰了你，当你去安慰别人的时候，不但别人被安慰，你自己的心又再一次得着安慰。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天环顾四周，很多人需要受安慰，有的人失去亲人，有的人遭逢患难，有的人在病痛中感到灰心绝望，神每天都给我们很多安慰人的机会，我们有没有好好把握？初代教会有一个利未人生在居比路，名叫约瑟，使徒称他为巴拿巴，巴拿巴翻出来就是“劝慰子”，今天教会需要多一些巴拿巴，求主赐给我们充满同理心的洞察力和扶持他人的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"当我们受苦的时候，我们不要再只是问：神哪，为什么？为什么你让这事临到我？我犯了什么错，你是不是不爱我了？透过今天的信息，让我们从另外的角度来看，我们用感恩的心对主说：主啊，感谢你，你正在预备我，因为你验中了我，你要使用我，叫我能够用你给的安慰去安慰别人，帮助我学习顺服，把荣耀归给你。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《给我你的手》\"\n\t},\n\t{\n\t\t\"content\": \"给我你的手，给我你的手\"\n\t},\n\t{\n\t\t\"content\": \"让我们缩短摸索的距离\"\n\t},\n\t{\n\t\t\"content\": \"给我一首歌，给我一首歌\"\n\t},\n\t{\n\t\t\"content\": \"且让我走进你的心灵的世界\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍地多\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外地轻\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍地多\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外地轻\"\n\t},\n\t{\n\t\t\"content\": \"我想告诉你，想要告诉你\"\n\t},\n\t{\n\t\t\"content\": \"那里有快乐生生而不息\"\n\t},\n\t{\n\t\t\"content\": \"那里有平安能满足你心\"\n\t},\n\t{\n\t\t\"content\": \"那里有永恒的生命可追寻\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍地多\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外地轻\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍地多\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外地轻\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说靠你有力量，心中想往锡安大道的，这人便为有福，他们经过流泪谷，叫这谷便为泉源之地，并有秋雨之福，盖满了全谷。我们要为着你在我们生命中所作的美事感谢你，主啊，你的意念非同我们的意念，你的道路非同我们的道路，帮助我顺服你的主权，仰望你的恩典，叫我把下垂的手、发酸的腿挺起来，奔那摆在我们前头的路程。愿主继续使用我成为安慰的使者，把你所赐的福，把你的恩典带到受苦的朋友中间。祷告祈求奉靠救主耶稣基督的圣名，阿们！ \"\n\t},\n\t{\n\t\t\"content\": \"我们继续为几位主内肢体来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"神的殿、天的门，他请我们为主内肢体重建姊妹祷告，重建姐妹她的血糖偏高，她还有肝病，求神医治。\"\n\t},\n\t{\n\t\t\"content\": \"另外，小燕子请我们为望城教会主日学的孩子们祷告，求主牧养这些孩子。\"\n\t},\n\t{\n\t\t\"content\": \"还有小红请我们为她丈夫祷告，她丈夫和哥哥都有酗酒的问题，求主救他们脱离这样的捆绑。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的恩典是够我们用的，你许可我们经历患难，但你赐下安慰，求主纪念重建姐妹她身体的软弱，有各样的疾病。小燕子的教会主日学这些孩子们，求主眷顾，还有小红她的丈夫和哥哥，他们企盼能脱离酒的捆绑，求主为他们开路，拯救他们。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "荣耀上帝 20130803",
		"path": "http://media.febcchinese.org/streaming/bv/bv130803.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000034,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(34)",
		"textContent": "[\n\t{\n\t\t\"content\": \"荣耀上帝\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇63-65篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书6章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》我是孙大中。《箴言》8章17节经文说：“爱我的，我也爱他。恳切寻求我的，必寻得见。”让我们每天存谦卑的心，殷勤的寻求神和祂的能力，天天寻求祂的面。主应许，我们寻求祂，若专心寻求，就必寻见。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《荣耀上帝》，我们要读的经文在《新约圣经·彼得前书》4章7-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：向高处行\"\n\t},\n\t{\n\t\t\"content\": \"属灵生活使我坚固，凭信站在属灵高原；\"\n\t},\n\t{\n\t\t\"content\": \"我心向往更高之地，求主领我向高处。\"\n\t},\n\t{\n\t\t\"content\": \"我心只想高处而行，灵性地位日日高升；\"\n\t},\n\t{\n\t\t\"content\": \"当我前行祷告不停，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"属天生活使我坚固，凭信站在属灵高原；\"\n\t},\n\t{\n\t\t\"content\": \"我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我心永远因信明了，更高地位风暴疯狂；\"\n\t},\n\t{\n\t\t\"content\": \"宁愿火焰烧尽自己，伴我追求向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"属天生活使我坚固，凭信站在属灵高原；\"\n\t},\n\t{\n\t\t\"content\": \"我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"属天生活使我坚固 ，凭信站在属灵高原；\"\n\t},\n\t{\n\t\t\"content\": \"我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经:彼得前书4章7-11节\"\n\t},\n\t{\n\t\t\"content\": \"【彼前4:7】 万物的结局近了。所以你们要谨慎自守，儆醒祷告。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前4:8】 最要紧的是彼此切实相爱。因为爱能遮掩许多的罪。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前4:9】 你们要互相款待，不发怨言。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前4:10】 各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前4:11】 若有讲道的，要按着神的圣言讲。若有服事人的，要按着神所赐的力量服事。叫神在凡事上因耶稣基督得荣耀。原来荣耀权能都是他的，直到永永远远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"你们要互相款待，不发怨言。 —彼得前书4章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《荣耀上帝》\"\n\t},\n\t{\n\t\t\"content\": \"去年冬天，我们在美国奥兰多举行了《灵命日粮》的活动。当我们一群人正帮忙把一堆堆的材料排好，可琳姊妹就来探望我们。当时已经接近中午，可琳确定我们一定又饿又渴，我跟她说我们「还好」，她说：「我知道你们还好，但是你们需要吃点东西。」几分钟后，她就带着饮用水和点心回来。\"\n\t},\n\t{\n\t\t\"content\": \"我们在那里的两天时间，可琳不断前来探视，带水和食物给我们，并带走垃圾。有一回我向她表达谢意，并对她说：「可琳，妳有款待人的恩赐，对吧！」她腼腆地回答：「我不知道，但是你们写灵修文章，我来帮忙收拾整理，上帝就因此得荣耀。」\"\n\t},\n\t{\n\t\t\"content\": \"可琳愿藉帮助别人来荣耀上帝，显然她是具备款待人的恩赐，同时也能很好地运用。上帝赐给祂每个儿女才干和能力，因此祂可以透过我们来帮助他人。你可以在以下章节找到恩赐的描述：罗马书12章4-13节，哥林多前书12章27-31节，以弗所书4章7-12节，以及彼得前书4章9-11节。\"\n\t},\n\t{\n\t\t\"content\": \"主赐给我们恩赐，「叫上帝在凡事上因耶稣基督得荣耀。原来荣耀、权能都是祂的，直到永永远远。」（彼得前书4章11节）\"\n\t},\n\t{\n\t\t\"content\": \"所有信徒都已得到；\"\n\t},\n\t{\n\t\t\"content\": \"来自上帝属天恩赐；\"\n\t},\n\t{\n\t\t\"content\": \"信和爱中接受装备；\"\n\t},\n\t{\n\t\t\"content\": \"齐来建造加强教会。\"\n\t},\n\t{\n\t\t\"content\": \"你的受造独一无二，能用独特方式荣耀主。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"一、更能意识到神 \"\n\t},\n\t{\n\t\t\"content\": \"二、使我们与神亲近 \"\n\t},\n\t{\n\t\t\"content\": \"三、明白神的原则\"\n\t},\n\t{\n\t\t\"content\": \"四、神感动我们做正确的选择 \"\n\t},\n\t{\n\t\t\"content\": \"五、圣经成为我们祷告寻求引导时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《荣耀上帝》\"\n\t},\n\t{\n\t\t\"content\": \"神没有把我们造成一个无坚不摧的强人，也没有把我们造成无所不能人。没有一个基督徒可以自己自足，而不需要其他人的帮助，我们是互相需要，互为肢体，不能缺少彼此的。没有一个基督徒能独自为神完成任何事，我们需要互相依赖，寻求合作，这荣耀的身子是神搭配的，是神随着自己意思，把我们配合在一起，是神把肢体俱各安排在身上的，是神让我们彼此相遇，在基督里成为一家人，我们蒙恩同为后嗣，同为一体，同蒙应许。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章1节约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。”神给我们恩赐，是为了造就祂的教会，为要成全圣徒，各尽其职，建立基督的身体。每一个基督徒信主的时候都要好好思想，我这一生要怎样好好的服侍神，怎样好好的为主而活，我们从神领受那么多，要怎样为祂所用，我们所得的恩赐，虽各有不同，恩赐无论大小，神都乐意使用，我们将从神所得的恩赐，献回给神，借此感谢祂，荣耀祂，服侍祂。这乃是理所当然的。\"\n\t},\n\t{\n\t\t\"content\": \"彼得提醒我们：“各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。”保罗说：“所求于管家的，是要他有忠心。”而《马太福音》24章45节主说：“谁是忠心有见识的仆人，为主人所派，管理家里的人，按时分粮给他们呢？”主要求管家不但忠心，而且还要有见识。知道什么时候该作什么事，主不喜悦我们对祂冷淡。祂用主动的爱，爱我。祂用舍己牺牲的爱，爱我。我岂不应当好好的爱主，我怎能被动回应呢？我应当乐意侍奉祂。《诗篇》100篇2节诗人说：“你们当乐意事奉耶和华。当来向他歌唱。”保罗勉励我们：“将身体献上，当作活祭，是圣洁的，是神所喜悦的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，祭坛上的火，要常常烧着。这是对主的爱火，我们心里要有对主不止息的热爱，甘心乐意照祂所喜悦的起来服侍。主为我们舍命，我们服侍祂，乃是理所当然的。《哥林多后书》8章12节保罗说：“人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。”美国有一间教会的青年团契，在查经的时候呢，需要有一些圣经，一位弟兄二话不说，马上收集了七十多本圣经，这位弟兄他的恩赐就是收集圣经，以及分送圣经，平常他是修理空调水电的，工作之余他最热衷的，就是知道谁需要圣经，然后呢，为他找一本圣经，所以久而久之大家都叫他圣经先生。\"\n\t},\n\t{\n\t\t\"content\": \"今天神给我们怎样的恩赐？神在某处要用我，虽然我们很有限，所得的恩赐也各不相同，但是凡事尽心尽力忠心有见识，在主看来这就是可喜悦的，《罗马书》12章6节保罗说：“按我们所得的恩赐，各有不同。”在神的眼中，我们恩赐只有不同，而没有不足，你的恩赐是可以察觉的，也是可以印证的，更是可以操练的，可以发挥的，在基督的身体里，没有无用的部分，每一个肢体都是有用的，神在某处要用你，如果你还不知道自己的恩赐是什么，那么可以看一看，在教会里有哪些事工，你比较有负担，你比较感兴趣，主动去参与。或者是看看周围有哪些需要，只要你帮得上忙就主动去作，你也可以问问弟兄姐妹，看看别人觉得，你在哪方面很有恩赐，当然最重要的是，你要寻求神，你要祷告，求神帮助你，找到你最合适的侍奉岗位。\"\n\t},\n\t{\n\t\t\"content\": \"英国小说家迪根斯说：“在世上能为别人减轻负担的，都是有用的人，你作了一些事情能为他人减轻负担。”美国文学家爱默生他说：“知道了有一个人的生命，因为你的缘故而呼吸的更顺畅，这就是成功。”神要借着我们成为他人的祝福，成为他人的帮助。《诗篇》84篇1-4节诗人说：“万军之耶和华阿，你的居所何等可爱。我羡慕渴想耶和华的院宇。我的心肠，我的肉体，向永生神呼吁（或作欢呼）。万军之耶和华我的王，我的神阿，在你祭坛那里，麻雀为自己找着房屋。燕子为自己找着抱雏之窝。如此住在你殿中的，便为有福。他们仍要赞美你。”\"\n\t},\n\t{\n\t\t\"content\": \"神是赐诸般恩典的神，祂给我们不同的恩赐，祂给我们恩赐是叫众人得益处。我们要积极的寻找，能够献上自己，能够委身的祭坛。麻雀为自己找着房屋，燕子为自己找着抱雏之窝，我们要为自己找到可以侍奉的地方。千万不要只满足于作一个徒受恩典的基督徒，而要认识自己所得的恩赐，照所得的恩赐，按着神所赐的力量来服侍祂。\"\n\t},\n\t{\n\t\t\"content\": \"不要闲懒不肯作工。不要把恩赐埋藏起来不用。要常常问自己，神给了我怎样的恩赐，神给我怎样的才干。我要怎样运用他，好荣耀祂。《彼得前书》4章7-10节彼得说：“万物的结局近了。所以你们要谨慎自守，儆醒祷告。最要紧的是彼此切实相爱。因为爱能遮掩许多的罪。你们要互相款待，不发怨言。各人要照所得的恩赐彼此服事，作神百般恩赐的好管家。”\"\n\t},\n\t{\n\t\t\"content\": \"千万不要浪费光阴，糟蹋神在你里头给你的潜能，埋没神给你的才干。神造你为着一个荣耀的目的，你要察验何为神的善良，纯全可喜悦的旨意。不要作糊涂人，要明白主的旨意如何。神所给的恩赐，是为了众人的好处，而不是留作私用的。既然所有的人都能以某种方式来服侍别人，别人都能在某处贡献自己，我就不要轻看自己，不要轻忽神给我的恩赐。\"\n\t},\n\t{\n\t\t\"content\": \"在管弦乐团里，有许多乐器，在众多乐器当中，有一种乐器叫做三角铁。这种乐器体积很小，可说是所有乐器里边最简单的一种，也没有固定的音高，但是他的声音特别清脆，很有穿透力，在乐器气氛进入到高昂的段落时，试着加上三角铁叮当几声，可以把气势磅礴的音乐，那个章律发挥到及至。我曾经注意到在整场会里边三角铁没有拿起来敲过几声，使用的频率很少，可是那几声就是关键，少了那几声，就是不行，就是没有那种气势。\"\n\t},\n\t{\n\t\t\"content\": \"今天你有没好好发挥神给你的属灵恩赐？还是你觉得自己没有什么恩赐？意大利一位经济学者帕列托，他提出一个着名的帕列托法则，他发现在大多数人所做的努力中，百分之八十的付出，只能带来百分之二十的果效，这就是着名的八十，二十现象。从这个理论来讲，教会里面百分之八十的工作，是有百分之二十热心的弟兄姐妹完成的，另外百分之八十的弟兄姐妹是被动的平信徒。只是来聚会，没有任何侍奉的参与，也不积极追求，这不是好现象。\"\n\t},\n\t{\n\t\t\"content\": \"基督的身体要平衡成长，弟兄姊妹就必须一起起来侍奉，发挥肢体功能，团队侍奉，必定事半功倍。因为同心协力既节省力气又能增加效益。所以教会人人侍奉，这个教会很健康。今天我们有没有积极的寻找帮助人的途径，你有没有积极寻找参与服侍的机会？一块大石头一个人搬不动，两个人也搬不动，三个人勉强搬得动，四个人轻而易举就搬动了。今天很多圣工不能推动，可能就是少了一个人，这人是你吗？你让自己闲置很久了。你说：哎呀，我不能，弟兄姐妹，不是不能，是不肯。\"\n\t},\n\t{\n\t\t\"content\": \"你说，我只能作那些看起来很不起眼的事情，千万不要看自己所作的好像不起眼，你要知道那是不可少的，有一个故事是这么说的：有一间修道院，在修道院里边住了七位修士，其中六位每天一早必须出外劳动，要耕田种菜。第七位就留在修道院里料理杂物。有一天，一个修士很不以为然的说：哎·为什么咋们六个这么辛苦，而这第七个修士整天游手好闲，也不用来耕田，也不用来种菜，不用辛苦就有饭吃，其他的修士心也是这么想，觉得啊·这第七个修士应该跟我们一样，出来工作。不应该吃闲饭，第七个修士也没说什么，就照他们意思，第二天一大清早跟他们一块到田里工作，当天晚上，他们带着一身疲惫回到修道院的时候。突然发现，哎·这屋子怎么是黑漆漆的，没有明亮的灯光向他们招手，饭桌上空空如也，没有热腾腾的饭菜等着他们，那六个修士醒悟过来，发现他们是多么的愚蠢，既然否认小弟兄默默地奉献，他们就一直请求，第七位修士，继续做他以前的工作，没有任何的改变。修道院又再度恢复往日的融洽。\"\n\t},\n\t{\n\t\t\"content\": \"这个小故事给我们带来的提醒就是，不要小看自己所作的，尤其是不起眼的工作。《哥林多前书》12章22节保罗说：“身上肢体人以为软弱的，更是不可少的。”弟兄姐妹，正确的侍奉精神就是默默的作，把一件小事做到最好。这就是一件伟大的事，主给我们都有机会效法祂，甘心作众人的仆人，服侍众人，祂乐意用平凡人成就不平凡的事。所以不要轻忽所得的恩赐，主使你到了什么地步，你就照那个地步行。\"\n\t},\n\t{\n\t\t\"content\": \"服侍贵乎坚定。不是三天打鱼两天晒网。不是五分钟的热度，而是长时间的委身，也不是勉为其难。而是从心里乐意遵行主的旨意，甘心侍奉。知道这件事既作在弟兄中一个最小的身上，就是作在主身上了。所以殷勤不可懒惰。要心里火热。常常服事主。《约翰福音》12章26节主说：“若有人服事我，就当跟从我。我在哪里，服事我的人，也要在哪里。若有人服事我，我父必尊重他。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你所作的主都知道，你服侍主，主说：我父必尊重他。求主帮助我们愿意谦卑作众人的仆人，照所得的恩赐彼此服事，最后我们一块来看《哥林多前书》15章58节保罗给我们勉励是这样的：“所以我亲爱的弟兄们，你们务要坚固不可摇动，常常竭力多作主工，因为知道你们的劳苦，在主里面不是徒然的。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神给我们恩赐，我们要忠心，要有见识，要常常竭力多作主工，让我们切慕有益于众人的属灵恩赐，我们好好思想，怎样的恩赐最能够帮助人，而且甘心为众人的益处而忙碌。凡我们手所当作的事，要尽力去作，不要保留。因为万物的结局近了。主来的日子更近了。我们要为主基督的名显出爱心，甘心乐意伺候圣徒。互相款待，不发怨言。神给我们最大的恩赐是爱，我们爱，因为神先爱我们。求主叫我们的爱心，在知识和各样见识上，多而又多。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"我只是浩瀚沙海中的一粒沙\"\n\t},\n\t{\n\t\t\"content\": \"渺小且缺乏\"\n\t},\n\t{\n\t\t\"content\": \"而主耶稣接纳我深深地疼爱我\"\n\t},\n\t{\n\t\t\"content\": \"领我入主爱之家\"\n\t},\n\t{\n\t\t\"content\": \"他温柔慈爱\"\n\t},\n\t{\n\t\t\"content\": \"融解了我所有地忧伤\"\n\t},\n\t{\n\t\t\"content\": \"他奇妙双手\"\n\t},\n\t{\n\t\t\"content\": \"细数过我每一根头发\"\n\t},\n\t{\n\t\t\"content\": \"我如此不配\"\n\t},\n\t{\n\t\t\"content\": \"而主慈爱呼唤不曾停下\"\n\t},\n\t{\n\t\t\"content\": \"我一生一世愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"他温柔慈爱\"\n\t},\n\t{\n\t\t\"content\": \"融解了我所有地忧伤\"\n\t},\n\t{\n\t\t\"content\": \"他奇妙双手\"\n\t},\n\t{\n\t\t\"content\": \"细数过我每一根头发\"\n\t},\n\t{\n\t\t\"content\": \"我如此不配\"\n\t},\n\t{\n\t\t\"content\": \"而主慈爱呼唤不曾停下\"\n\t},\n\t{\n\t\t\"content\": \"我一生一世愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我们乐意事奉。不叫我们一生是白占地土，最终空手见你。求主赐我信心和勇气，照你所给我的恩赐尽心事奉。你造我是独一无二的，你使我能用独特的方式来荣耀你。求主指教我当行的路，当做的事。我再一次恭敬把自己献上，愿主赐福使用。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是，花落无声这位听友请我们为他祷告，他在事奉上遇到了患难，心情非常复杂，不愿意和肢体交往，也感到灰心软弱，不知道该怎么走出来。他说我不想与那些与我有过节的人发生任何关系，求神让我能够恢复有过去那样的信心，有温暖的心和爱神的心。我们在祷告中纪念花落无声讲列刚才的信息已经提出很多重点。让我们定睛在神的身上，无论作什么，是给主作的。\"\n\t},\n\t{\n\t\t\"content\": \"另外我们也纪念Q4564这位听友，他是在透过网络来服侍众人，他说请为我在网络上结实的许多朋友代祷，愿神我们的阿爸父按着祂自己的旨意拣选并保守他们，无论是在网络或是在现实生活中都健康平安，都充满喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念我们听友花落无声，让他从软弱中恢复过来，帮助他，坚定的依靠你，我们也求主纪念Q4564所服侍的这群网络朋友，也求主纪念许多透过网络服侍众人的肢体，愿主赐福，愿主纪念他们，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "反复思想 20130804",
		"path": "http://media.febcchinese.org/streaming/bv/bv130804.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000035,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(35)",
		"textContent": "[\n\t{\n\t\t\"content\": \"反复思想\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、清心等候姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇66-67篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书7章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就，《诗篇》119篇18节，诗人说：求你开我的眼睛，使我看出你律法中的奇妙。愿神赐我们智慧悟性，在每一天的灵修里都有满满的收获。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《反复思想》，我们要读的经文在《新约圣经·路加福音》2章8-19节，请预备好您的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：《我爱慕你的律法》\"\n\t},\n\t{\n\t\t\"content\": \"我何等爱慕你的律法\"\n\t},\n\t{\n\t\t\"content\": \"终日不住的思想\"\n\t},\n\t{\n\t\t\"content\": \"你的命令常在我心里\"\n\t},\n\t{\n\t\t\"content\": \"我比仇敌有智慧\"\n\t},\n\t{\n\t\t\"content\": \"我何等爱慕你的律法\"\n\t},\n\t{\n\t\t\"content\": \"终日不住的思想\"\n\t},\n\t{\n\t\t\"content\": \"你的命令常在我心里\"\n\t},\n\t{\n\t\t\"content\": \"我比有知识的更通达\"\n\t},\n\t{\n\t\t\"content\": \"啊！你的言语在我口中何等甜美 \"\n\t},\n\t{\n\t\t\"content\": \"啊！你的言语在我口中比蜜甘甜\"\n\t},\n\t{\n\t\t\"content\": \"我何等爱慕你的律法\"\n\t},\n\t{\n\t\t\"content\": \"终日不住的思想\"\n\t},\n\t{\n\t\t\"content\": \"你的命令常在我心里\"\n\t},\n\t{\n\t\t\"content\": \"我比有知识的更通达\"\n\t},\n\t{\n\t\t\"content\": \"music\"\n\t},\n\t{\n\t\t\"content\": \"啊！你的言语在我口中何等甜美 \"\n\t},\n\t{\n\t\t\"content\": \"啊！你的言语在我口中比蜜甘甜\"\n\t},\n\t{\n\t\t\"content\": \"啊！你的言语在我口中何等甜美 \"\n\t},\n\t{\n\t\t\"content\": \"啊！你的言语在我口中比蜜甘甜\"\n\t},\n\t{\n\t\t\"content\": \"我何等爱慕你的律法\"\n\t},\n\t{\n\t\t\"content\": \"终日不住的思想\"\n\t},\n\t{\n\t\t\"content\": \"你的命令常在我心里\"\n\t},\n\t{\n\t\t\"content\": \"我比有知识的更通达\"\n\t},\n\t{\n\t\t\"content\": \"你的命令常在我心里\"\n\t},\n\t{\n\t\t\"content\": \"我比有知识的更通达\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音2章8-19节\"\n\t},\n\t{\n\t\t\"content\": \"【路2: 8】 在伯利恒之野地里有牧羊的人，夜间按着更次看守羊群。\"\n\t},\n\t{\n\t\t\"content\": \"【路2: 9】 有主的使者站在他们旁边，主的荣光四面照着他们。牧羊的人就甚惧怕。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:10】 那天使对他们说，不要惧怕，我报给你们大喜的信息，是关乎万民的。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:11】 因今天在大卫的城里，为你们生了救主，就是主基督。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:12】 你们要看见一个婴孩，包着布，卧在马槽里，那就是记号了。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:13】 忽然有一大队天兵，同那天使赞美神说，\"\n\t},\n\t{\n\t\t\"content\": \"【路2:14】 在至高之处荣耀归与神，在地上平安归与他所喜悦的人。（有古卷作喜悦归与人）。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:15】 众天使离开他们升天去了，牧羊的人彼此说，我们往伯利恒去，看看所成的事，就是主所指示我们的。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:16】 他们急忙去了，就寻见马利亚和约瑟，又有那婴孩卧在马槽里。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:17】 既然看见，就把天使论这孩子的话传开了。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:18】 凡听见的，就诧异牧羊之人对他们所说的话。\"\n\t},\n\t{\n\t\t\"content\": \"【路2:19】 马利亚却把这一切的事存在心里，反复思想。\"\n\t},\n\t{\n\t\t\"content\": \"以上是今天的灵修经文，《路加福音》第2章8-19节，我们把焦点放在其中《路加福音》第2章19节，经文记载：\"\n\t},\n\t{\n\t\t\"content\": \"马利亚却把这一切的事存在心里，反复思想。 ——路加福音2章19节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《反复思想》： \"\n\t},\n\t{\n\t\t\"content\": \"父母都热爱记下孩子成长的关键时刻，他们会在婴孩手札中记录孩子第一次翻身、爬行，还有孩子踏出第一步的时间日期；他们也常拍照或存留孩子的婴儿衣物，以回忆那些宝贵的经历。根据路加福音2章19节的记载，耶稣的母亲马利亚也拥有某种婴孩手札──就在她的心中。她重视那些针对她的儿子所发的应许，并「反复思想」。\"\n\t},\n\t{\n\t\t\"content\": \"「反复思想」这个字的希腊文代表「放在一起比较」。马利亚已从天使和牧羊人那里听到关于她儿子的伟大信息（1章32节，2章17-18节），随着耶稣的生命成长，马利亚看到耶稣成就应许的行为，就会将之与她所知道的应许相对照。\"\n\t},\n\t{\n\t\t\"content\": \"当我们默想圣经所言，也将圣经话语和上帝在我们生命中的作为相对照时（约翰福音14章21节），我们的信心就会得坚固，我们也会受激励。祂是一位回应祷告的上帝（约翰一书5章14-15节），能在我们受苦中给予安慰（哥林多后书1章3-4节），并提供我们所需（腓立比书4章19节）。\"\n\t},\n\t{\n\t\t\"content\": \"当我们花时间反复思想，我们会看见我们伟大上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"祢赦免我罪过，赐永远安宁，\"\n\t},\n\t{\n\t\t\"content\": \"祢常与我同在，安慰引领；\"\n\t},\n\t{\n\t\t\"content\": \"求赐今天力量，明天的盼望，\"\n\t},\n\t{\n\t\t\"content\": \"从天降下恩典，福乐无穷。\"\n\t},\n\t{\n\t\t\"content\": \"上帝透过应许给予，我们凭着信心领受。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你属天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《反复思想》这个题目，同时我们也一起来认识马利亚美好的灵性：\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》1章26-29节，经文记载：到了第六个月，天使加百列奉神的差遣，往加利利的一座城去，这城名叫拿撒勒。到一个童女那里，是已经许配大卫家的一个人，名叫约瑟，童女的名字叫马利亚。天使进去，对她说，蒙大恩的女子，我问你安，主和你同在了。马利亚因这话就很惊慌，又反复思想这样问安是什么意思。马利亚是天使口中蒙大恩的女子，但她和我们也是一样性情的人，当马利亚听到天使问安的时候，她很惊慌，而在惊慌之余，她反复思想这样问安是什么意思。\"\n\t},\n\t{\n\t\t\"content\": \"马利亚是一个默想神话语的人，她是一个深深认识神和明白神作为的女子。马利亚先是怕，但是怕了之后她就想。《路加福音》2章19节记载：马利亚却把这一切的事存在心里，反复思想。马利亚有着美好的灵性，她的心切切地寻求神。《路加福音》1章30-32节，经文记载：天使对她说，马利亚不要怕。你在神面前已经蒙恩了。你要怀孕生子，可以给他起名叫耶稣。他要为大，称为至高者的儿子。主神要把他祖大卫的位给他。\"\n\t},\n\t{\n\t\t\"content\": \"“耶稣”这个名字乃“救赎主”的意思，旧约摩西的帮手约书亚，这个名字就是耶稣，“耶稣”是希腊文，“约书亚”是希伯来文，就是耶和华拯救的意思。约书亚所作的是把以色列百姓从旷野带进应许之地，耶稣要把自己的百姓从罪恶里救出来。人类最大的灾祸就是陷溺在罪中，最大的福乐就是从罪中得拯救。而耶稣基督的降生就是为了完成这个使命。\"\n\t},\n\t{\n\t\t\"content\": \"天使加百列奉差遣告诉马利亚：你要怀孕生子，这个孩子可以给他起名叫耶稣。第二，他要为大，称为至高者的儿子。第三，他要治理以色列，他的国度要永远长存，主神要把他祖大卫的位给他。什么意思呢？衪是大卫的后裔，罗马书1章3-4节，保罗说：论到他儿子，我主耶稣基督。按肉体说，是从大卫后裔生的。按圣善的灵说，因从死里复活，以大能显明是神的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"衪来是要做王的，衪是以色列的王，衪的国是永远的国，衪要完成神给大卫的应许，就是记载在旧约圣经《撒母耳记下》7章16节，神藉着先知拿单对大卫说的：你的家和你的国必在我（原文作你）面前永远坚立。你的国位也必坚定，直到永远。马利亚不明白，《路加福音》1章34节，经文记载：马利亚对天使说，我没有出嫁，怎么有这事呢？《路加福音》1章35-36节，经文记载：天使回答说，圣灵要临到你身上，至高者的能力要荫庇你。因此你所要生的圣者，必称为神的儿子。况且你的亲戚以利沙伯，在年老的时候，也怀了男胎。就是那素来称为不生育的，现在有孕六个月了。\"\n\t},\n\t{\n\t\t\"content\": \"最后天使加百利总结，说：因为出于神的话，没有一句不带能力的。天使回答马利亚，告诉她，这是神的作为，是神能力的荫蔽，神捡选路加把这些话写下来，有特别的用意，路加是一个医生，他绝对相信当一个成年人的牙齿掉了，就不会再长了，为什么呢？因为他的基因已经处于休眠状态，除非重新被开启，否则成年人的牙齿是不能再长的。但是谁能够让它开启呢？神能。同样的，童贞女怎么能够怀孕呢？她的卵子怎么分裂呢？神能作成。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》3章15节，神已经应许：女人的后裔要伤蛇的头。我们都是亚当的后裔，但是这一位要来的救主，是女人的后裔。起初神在造亚当的时候，是用地上的尘土所造，所以是无男无女造亚当，而夏娃是神用亚当的肋骨造的，所以有男无女造夏娃，再来你和我，是神藉着亚当、夏娃从一本造出万族的人，是父母亲把我们生下来，所以有男有女生你我，最后有女无男生耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"为什么要这样呢？因为耶稣基督与人有关，却与罪无关。凡从亚当原流生的，都是罪人，生下来都是罪生的形状，但是耶稣基督不一样，衪是女人的后裔，衪取了罪生的形状，却是无罪的，因为衪不是从亚当的原流而来，乃是从圣灵感孕生的，因为衪的无罪和无限，我们所有人的罪才能够被除去。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》的作者提到：耶稣基督是照无穷生命的大能，照着麦基洗德的等次永远为祭司。《希伯来书》7章第3节提到：麦基洗德他无父，无母，无族谱，无生之始，无命之终，乃是与神的儿子相似。麦基洗德是很尊贵的，活了很长很长的时间，希伯来人传说麦基洗德就是挪亚的大儿子闪，《创世记》11章10-26节提到：闪的后代记在下面。洪水以后二年，闪一百岁生了亚法撒。闪生亚法撒之后，又活了五百年，并且生儿养女。亚法撒活到三十五岁，生了沙拉。沙拉活到三十岁，生了希伯。希伯活到三十四岁，生了法勒。法勒活到三十岁，生了拉吴。拉吴活到三十二岁，生了西鹿。西鹿活到三十岁，生了拿鹤。拿鹤活到二十九岁，生了他拉。他拉活到七十岁，生了亚伯兰，拿鹤，哈兰。而亚伯兰七十五岁蒙召离开吾珥。\"\n\t},\n\t{\n\t\t\"content\": \"照这样算下来，那个时候闪还健在，所以麦基洗德可不可能是闪呢？很有可能，如果麦基洗德就是闪，那么他是当时世界上年纪最大的人，因为他一直活着，仿佛无生之始、无命之终，他做了至高神的祭司，极其尊贵，就成了基督的形象和预表，这样耶稣基督又是神、又是人，乃神人二性妙合于一身。\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰多从神性的角度来描写耶稣，《约翰福音》1章18节，使徒约翰说：从来没有人看见神。只有在父怀里的独生子将他表明出来。而路加则多从人性的角度来描写耶稣，在记载耶稣基督的事迹的时候，处处流露耶稣那完美的人性，《路加福音》19章第10节，耶稣说：人子来，为要寻找拯救失丧的人。\"\n\t},\n\t{\n\t\t\"content\": \"一个失丧的人是不象样的，我们说你这个人太不象样了，你这个人太过分了，那么请问要象什么样呢？你也说不出来，只能说：这样呢才比较象样。这表示我们里边有一个完美的观念，有着对完美形象的要求，我们里面中的那个样是什么？就是耶稣基督。人是神按着自己的形象样式造的，《歌罗西书》2章15节，保罗说：爱子是那不能看见之神的像。《哥林多后书》4章4节，保罗又说：基督本是神的像。\"\n\t},\n\t{\n\t\t\"content\": \"当耶稣基督以神儿子的身份到地上来做人的时候，衪甘愿成为人子，在人性受苦，在肉身受死，衪把完美的人性表现出来，我们在亚当里失去的，衪得回了；我们在亚当里没有做到的，衪做到了。天使加百列告诉马利亚，说：马利亚，你所生的儿子是非凡的，而出于神的话，没有一句不带能力。马利亚听了立刻顺服，说：我是主的使女，情愿照你的话成就在我身上。\"\n\t},\n\t{\n\t\t\"content\": \"为什么马利亚立刻顺服呢？因为她心底爱慕神，她常常思想神的话语，你说怎么知道呢？我们可以看马利亚的《尊主颂》，就记载在《路加福音》第1章46-55节，马利亚说：我心尊主为大，我灵以神我的救主为乐。因为他顾念他使女的卑微。从今以后，万代要称我有福。那有权能的为我成就了大事。他的名为圣。他怜悯敬畏他的人，直到世世代代。他用膀臂施展大能。那狂傲的人，正心里妄想，就被他赶散了。他叫有权柄的失位，叫卑贱的升高。叫饥饿的得饱美食，叫富足的空手回去。他扶助了他的仆人以色列，为要记念亚伯拉罕和他的后裔，施怜悯，直到永远，正如从前对我们列祖所说的话。\"\n\t},\n\t{\n\t\t\"content\": \"你看马利亚是一个聆听神话语的人，她知道神从前对列祖所说的话，她知道神是顾念人的、恩待人的、厚赐于人的，她知道神是大有全能、乐意为我们成就大事的，不但如此，神是怜悯人的，衪总没有改变，任何一个世代都是如此。马利亚说：神扶助了衪的仆人以色列，为要记念亚伯拉罕和他的后裔，施怜悯，直到永远，正如从前对我们列祖所说的话。神对列祖所说的话，马利亚记得清清楚楚。当她听完天使的话后，她称自己是主的使女，并且说：情愿照你的话成就在我身上。\"\n\t},\n\t{\n\t\t\"content\": \"你看何等温柔、何等谦卑，她还没有出嫁，她知道作这个决定要付代价，她要忍受羞辱，但是马利亚她心甘情愿，她把一切结果交托给主。弟兄姊妹，你知道吗？当我们每逢诵读使徒信经的时候，我们一定念到这一句话：我信我主耶稣基督，上帝的独生子，因圣灵感孕，由童贞女马利亚所生。只因为马利亚她甘心乐意顺服，情愿主的话成就在她身上。马利亚的美好灵性就表现在，她把这一切的事存记心里，反复思想。她时刻想起神的话，用神的话语来印证、来衡量所遭遇的一切。神的话语安定在天，直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"神所说的话话一句也不会落空，神口中所出的一切话语，决不徒然返回，衪\"\n\t},\n\t{\n\t\t\"content\": \"的眼目遍察全地，要显大能帮助向他心存诚实的人。今天我们已经信了主，我们已经是一个蒙恩的人，但求主帮助我们，不但蒙恩，而且蒙大恩，巴不得我们都肯好好地聆听主的话，并且花时间反复思想，把我们所遇见的一切和神的话语放在一起比较，我们心里来印证。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇11节，诗人说：我将你的话藏在心里，免得我得罪你。《诗篇》119篇23-24节，诗人又说：虽有首领坐着妄论我。你仆人却思想你的律例。你的法度，是我所喜乐的，是我的谋士。27-28节，诗人又说：求你使我明白你的训词，我就思想你的奇事。我的心因愁苦而消化。求你照你的话使我坚立。深愿我们在神的道中自由而行，因神所应许的一切，欢呼喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《因你与我同行》\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行 我就不会孤寂\"\n\t},\n\t{\n\t\t\"content\": \"欢笑时你同喜 忧伤时你共泣\"\n\t},\n\t{\n\t\t\"content\": \"因你是我力量 我就不会绝望\"\n\t},\n\t{\n\t\t\"content\": \"困乏软弱中有 你赐恩我就得刚强\"\n\t},\n\t{\n\t\t\"content\": \"经风暴过黑夜 度阡陌 越洋海\"\n\t},\n\t{\n\t\t\"content\": \"有你手牵引我 我就永往向前\"\n\t},\n\t{\n\t\t\"content\": \"愿我所行路径 愿我所历际遇\"\n\t},\n\t{\n\t\t\"content\": \"处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我何等爱慕你的律法，终日不住地思想。深愿我们每一个人在你面前都是一个蒙恩的人，我们愿意象马利亚一样，作你的使女，作你的仆人顺服你。主啊，认识你就是最美的祝福，信靠你就是最大的福乐，事奉你就是最大的荣耀。感谢你赐下你的话语。我们要以你为乐，住在地上，以你的信实为粮。我们要因为看见你信实的作为而欢喜快乐。祷告祈求感恩赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是希望，他提到：请弟兄姐妹为我爸爸祷告，爸爸患了肾积水，住院很久了，医生检查是泌尿系统有增生的问题，要动手术，请为我爸爸祷告，求主医治他。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"求主纪念希望的父亲，主啊，你知道作儿女的对父母亲身体健康的担忧，求主施恩的手在他父亲身上医治他、安慰他、帮助他，我们天天需要主，我们天天仰望你所赐的恩典，感谢主，你的话语在我们心中，我们就得着安慰，帮助我们更多地认识我们所信的是谁，知道你的信实，知道你的大爱。愿主施恩、愿主赐福，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "百分之八十 20130805",
		"path": "http://media.febcchinese.org/streaming/bv/bv130805.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000036,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(36)",
		"textContent": "[\n\t{\n\t\t\"content\": \"百分之八十\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、守望整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇68-69篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书8章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章16节提醒我们：“当用各样的智慧，把基督的道理，丰丰富富的存在心里，用诗章、颂词、灵歌彼此教导，互相劝诫，心被恩感，歌颂神。”愿我们每天经历亲近神，与神同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《百分之八十》，我们要读的经文在《旧约圣经．诗篇》69篇29-36节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《主手所造》\"\n\t},\n\t{\n\t\t\"content\": \"1、主手所造万象生灵，同发声音赞美真神，\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 温柔明月，光耀日轮，\"\n\t},\n\t{\n\t\t\"content\": \"狂风密云，清晨黄昏， 赞美真神！赞美真神！\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"2、清清河水长流不歇，熊熊烈火供人光热，\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 大地高山无尽宝藏，\"\n\t},\n\t{\n\t\t\"content\": \"滋生万物，花草芬芳， 赞美真神！赞美真神！\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"3、仁心世人遵守主命，饶恕弟兄荣神益人，\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 世人饱受痛苦忧惊，\"\n\t},\n\t{\n\t\t\"content\": \"速将忧虑卸给真神， 赞美真神！赞美真神！\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"4、万物赞美造物主宰，都当谦卑向主敬拜，\"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 赞美圣父圣子圣灵，\"\n\t},\n\t{\n\t\t\"content\": \"同声赞美三一真神， 赞美真神！赞美真神！ \"\n\t},\n\t{\n\t\t\"content\": \"哈利路亚！哈利路亚！ 哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇69篇29-36节\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:29】 但我是困苦忧伤的。神阿，愿你的救恩，将我安置在高处。\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:30】 我要以诗歌赞美神的名，以感谢称他为大。\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:31】 这便叫耶和华喜悦，胜似献牛，或是献有角有蹄的公牛。\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:32】 谦卑的人看见了，就喜乐。寻求神的人，愿你们的心苏醒。\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:33】 因为耶和华听了穷乏人，不藐视被囚的人。\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:34】 愿天和地，洋海，和其中一切的动物，都赞美他。\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:35】 因为神要拯救锡安，建造犹大的城邑。他的民要在那里居住，得以为业。\"\n\t},\n\t{\n\t\t\"content\": \"【诗69:36】 他仆人的后裔，要承受为业。爱他名的人，也要住在其中。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"愿天和地、洋海和其中一切的动物都赞美祂。 —诗篇69篇34节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《百分之八十》\"\n\t},\n\t{\n\t\t\"content\": \"最近，我看到一则广告，写着地球上百分之八十的生物是生活在海洋中。如此惊人的数字实在叫人难以相信，主要因为大多数的生物都是我们不能亲眼目睹的。\"\n\t},\n\t{\n\t\t\"content\": \"当我想到此，就提醒我一件事：上帝的创造远比我们所看到、所能体会的更加伟大。我们常常很容易因巍峨的山势或日落的美景而屏息赞叹，然而，对于上帝那些更须详查考究的超凡精细作为，我们有时却忽视了。上帝的创造不只藏在海洋中，更有许多小到我们肉眼无法观察的。从显微镜下的微小物质到浩瀚无边的宇宙，这一切都是我们创造者的杰作。在那些可见和眼不能见的广大受造物中，上帝创造的荣耀便显现出来了（罗马书1章20节）。\"\n\t},\n\t{\n\t\t\"content\": \"当我们逐渐了解创造界的奥妙，这应当会引领我们专注于那位造物者本身，并呼召我们来敬拜祂。一如诗篇的诗人所言：「愿天和地、洋海和其中一切的动物都赞美祂」（诗篇69篇34节）。如果受造物本身都歌颂赞美创造者，我们更当加入这大合唱，因我们事奉的是一位伟大的上帝！\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我神！我每逢举目观看\"\n\t},\n\t{\n\t\t\"content\": \"祢手所造一切奇妙大工，\"\n\t},\n\t{\n\t\t\"content\": \"看见星宿，又听到隆隆雷声，\"\n\t},\n\t{\n\t\t\"content\": \"祢的大能，遍满了宇宙中。\"\n\t},\n\t{\n\t\t\"content\": \"奇妙的创造让我们赞叹上帝的奇妙！\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《百分之八十》\"\n\t},\n\t{\n\t\t\"content\": \"神在创造时所展示的无限智慧，再在使人感到惊异。神所造的，看不见的比看得见的还要多、还要丰富。《诗篇》104篇24节-31节，诗人说：“耶和华阿，你所造的何其多，都是你用智慧造成的。遍地满了你的丰富。那里有海，又大又广。其中有无数的动物。大小活物都有。那里有船行走。有你所造的鳄鱼游泳在其中。这都仰望你按时给它食物。你给它们，它们便拾起来；你张手，它们饱得美食。你掩面，它们便惊惶。你收回它们的气，它们就死亡，归于尘土。你发出你的灵，它们便受造。你使地面更换为新。愿耶和华的荣耀存到永远。愿耶和华喜悦自己所造的。\"\n\t},\n\t{\n\t\t\"content\": \"《启示录》4章11节，经文说：我们的主，我们的神，你是配得荣耀尊贵权柄的。因为你创造了万物，并且万物是因你的旨意被创造而有的。《创世纪》第一章简要的叙述神六日的创造，《创世纪》1章9-10节，经文记载：神说，天下的水要聚在一处，使旱地露出来。事就这样成了。神称旱地为地，称水的聚处为海。神看着是好的。\"\n\t},\n\t{\n\t\t\"content\": \"我们居住的是一个水行星，因为将近71%的地球表面都覆盖着海水，尤其是南半球，几乎80%以上都是海水。从外太空看地球是一个蓝色的星球，不久前科学家们发现第二个蓝色的星球。你说这个星球是不是像地球一样也有很多水？不，这个超出太阳系大约63光年的星球之所以是深蓝色不是因为有很多水。而是因为有液态颗粒的玻璃像雨点般落在星球表面，所以在太空中呈现出深蓝色，但它却是一个举行的气态行星。表面温度非常高，高达摄氏1000°以上。行星表面的大风把玻璃状的细盐颗粒迅速往同一个方向刮去，所以会散发出深蓝色的光芒，而地球是淡蓝色的。\"\n\t},\n\t{\n\t\t\"content\": \"1998年7月号的读者文摘，上头有一篇标题为：《天外传来无限情》的文章。叙述的主角是太空人杰里·利南极，他驾驶亚特兰提斯号太空梭。他离开地球表面的时候，除了家人以外，他说最想念的就是地球上清凉的泥土、绿油油的草地、花园、树木、小溪，他说地上的一切都变得让人怀念，一切地球上习以为常的事物到了太空都是非比寻常的。神让我们居住的地球是如此独特、如此美丽。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》8章22节-31节以拟人化的智慧介绍成了肉身之前的道所做的，经文记载：在耶和华造化的起头，在太初创造万物之先，就有了我。从亘古，从太初，未有世界以前，我已被立。没有深渊，没有大水的泉源，我已生出。大山未曾奠定，小山未有之先，我已生出。耶和华还没有创造大地，和田野，并世上的土质，我已生出。他立高天，我在那里。他在渊面的周围，划出圆圈，上使穹苍坚硬，下使渊源稳固，为沧海定出界限，使水不越过他的命令，立定大地的根基。那时，我在他那里为工师，日日为他所喜爱，常常在他面前踊跃，踊跃在他为人预备可住之地，也喜悦住在世人之间。\"\n\t},\n\t{\n\t\t\"content\": \"是基督造成这一切，基督是创造的主，祂以聪明定天，以智慧立地。使徒约翰说：“万物是借着他造的。凡被造的，没有一样不是借着他造的。”《歌罗西书》1章16-17节，保罗说：“因为万有都是靠他造的，无论是天上的，地上的，能看见的，不能看见的，或是有位的，主治的，执政的，掌权的，一概都是借着他造的，又是为他造的。他在万有之先，万有也靠他而立。”\"\n\t},\n\t{\n\t\t\"content\": \"我们再看新约圣经《彼得后书》3章3-7节，彼得提到：“第一要紧的，该知道在末世必有好讥诮的人，随从自己的私欲出来讥诮说，主要降临的应许在哪里呢？因为从列祖睡了以来，万物与起初创造的时候仍是一样。他们故意忘记，从太古凭神的命有了天，并从水而出借水而成的地。故此，当时的世界被水淹没就消灭了。但现在的天地，还是凭着那命存留，直留到不敬虔之人受审判遭沉沦的日子，用火焚烧。\"\n\t},\n\t{\n\t\t\"content\": \"彼得说：“地是从水而出，借水而成的。”《创世纪》1章1-2节，经文说：起初神创造天地。地是空虚混沌。渊面黑暗。神的灵运行在水面上。《诗篇》24篇1-2节大卫说：“地和其中所充满的，世界和住在其间的，都属耶和华。他把地建立在海上，安定在大水之上。”基督的创造是这样其妙，使海洋高过陆地却没有淹没陆地。祂把地建立在大水之上，却设定大海的疆界，一切的比例是这样的均衡，是这样的完美。如果海水太多、陆地就不够了，如果陆地太多、海水太少，那么低就会干旱。\"\n\t},\n\t{\n\t\t\"content\": \"神说：“天下的水要聚在一处，使旱地露出来。事就这样成了。” 神称旱地为地，称水的聚处为海。神看着是好的。不但如此，《创世纪》1章20节-23节，经文记载神说：“水要多多滋生有生命的物，要有雀鸟飞在地面以上，天空之中。”神就造出大鱼和水中所滋生各样有生命的动物，各从其类。又造出各样飞鸟，各从其类。神看着是好的。神就赐福给这一切，说，“滋生繁多，充满海中的水。雀鸟也要多生在地上。”有晚上，有早晨，是第五日。\"\n\t},\n\t{\n\t\t\"content\": \"神不但称水的聚处为海，而且造出大鱼和水中所滋生各样有生命的活物、各从其类。地球80%的生物是生活在海洋中的，我们看不到，就是活生生的生活在又大又广的海洋世界里。为什么神不让这些生物活在陆地上呢？如果这些生物都生活在陆地上，那么陆地就容下不了了。神用辽阔的大海、用海洋作为这些生物活动的空间，这是祂造物的智慧。有的鱼大到一个地步，能把先知约拿吞了。\"\n\t},\n\t{\n\t\t\"content\": \"《约拿书》1章17节，经文记载：耶和华安排一条大鱼吞了约拿，他在鱼腹中三日三夜。耶和华吩咐鱼，鱼就把约拿吐在旱地上。天，是耶和华的天。地，祂却给了世人。陆地上没有办法有这样大的动物，但是上帝让这些大鱼在海洋里。你看过热带鱼吗？热带鱼身上的颜色多么鲜艳，它们没有上过色彩学，可是身上的颜色搭配就是这样的美丽。是谁给他们这样的装饰呢？你看海底自成一个世界，每一种海洋生物身上都带着造物主独特的印记。\"\n\t},\n\t{\n\t\t\"content\": \"全世界最大的水族馆：乔治亚水族馆，位于美国亚特兰大。就在可口可乐总公司对面。这里边有超过500多种的物种，10万多只各种各样不同的海中生物。镇馆之宝是两只鲸鲨，一只叫逾深、一只叫太鲁阁，是在台湾训练的。如果有机会去参观的话，一定会赞叹神创造的奇妙。《诗篇》115篇16节，诗人说：“天是耶和华的天，地祂却给了世人。”《诗篇》第8篇6-9节大卫说：“你派他管理你手所造的，使万物，就是一切的牛羊，田野的兽，空中的鸟，海里的鱼，凡经行海道的，都服在他的脚下。耶和华我们的主阿，你的名在全地何其美。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，人算什么！我们竟然蒙恩，能够管理一切神手所造的，我们能够探索、能够研究这辽阔的海洋，我们能够深入海底好好的却探测、好好去发现，我们能够认识的物种还非常有限。有将近75%的鱼类都生活在海洋里，每一种鱼都是独特的，都是神手所造的，都是祂精心的杰作。《诗篇》135第6节，诗人说：“耶和华在天上，在地下，在海中，在一切的深处，都随自己的意旨而行。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》69篇34节，诗人说：“愿天和地，洋海，和其中一切的动物，都赞美他。”神借着所造的万有展示了祂无限的智慧、荣耀、威严和能力，使人深感敬畏。而神所造的何其多，每一件都是令人瞠目结舌的作品。人如果说没有神，说宇宙只是凑巧有的，其中没有主宰。他只是把神放在了心中的真理的声音压抑下去，因为不愿意承认有神，而故意这么说的。\"\n\t},\n\t{\n\t\t\"content\": \"英国着名的解经家亨利·马太说：“无神论者是自然界中最愚昧的人，因为他们看到一个无法靠自己形成的世界，然而他们却不肯接受一位创造世界的神。”试问是谁搅动大海，使海中波浪砰訇，万军之耶和华是他的名。《罗马书》1章20节保罗说：“自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿。”\"\n\t},\n\t{\n\t\t\"content\": \"我们能够看见的、神所造的、各样的生物是非常有限的，更多是我们看不见的。大自然就像一本书向我们展开，这一切奇妙的被造之物天天以各样的方式向人述说。但唯有认识神的人，他才懂得赞美神手所做的工，唯有认识神的人可以从大自然中看见神的荣耀同时不停的感谢神以如此美妙的方式彰显祂的慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们以《诗篇》95篇1-7节的经文，我们一起来赞美神。《诗篇》95篇1-7节：来阿，我们要向耶和华歌唱，向拯救我们的磐石欢呼。我们要来感谢他，用诗歌向他欢呼。因耶和华为大神，为大王，超乎万神之上。地的深处在他手中。山的高峰也属他。海洋属他。是他造的。旱地也是他手造成的。来阿，我们要屈身敬拜，在造我们的耶和华面前跪下。因为他是我们的神。我们是他草场的羊，是他手下的民。惟愿你们今天听他的话。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《你真伟大》\"\n\t},\n\t{\n\t\t\"content\": \"主啊我神，我每逢举目观看\"\n\t},\n\t{\n\t\t\"content\": \"你手所造，一切奇妙大工\"\n\t},\n\t{\n\t\t\"content\": \"看见星宿，又听到隆隆雷声\"\n\t},\n\t{\n\t\t\"content\": \"你的大能，遍满了宇宙中\"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱，赞美救主我神\"\n\t},\n\t{\n\t\t\"content\": \"你真伟大，何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱，赞美救主我神\"\n\t},\n\t{\n\t\t\"content\": \"你真伟大，何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱，赞美救主我神\"\n\t},\n\t{\n\t\t\"content\": \"你真伟大，何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"我灵歌唱，赞美救主我神\"\n\t},\n\t{\n\t\t\"content\": \"你真伟大，何等伟大\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你完美的启示了你自己。你的名圣而可畏，我们要尊崇，我们要赞美，我们要称谢，我们要歌颂。主啊，你所造的何其多，都是你用智慧造成的，遍地满了你的丰富。主，求你开我们的眼睛，使我们可以在你所造的自然中感受到你，并且在你赐下的圣言中更深的认识你。感谢主，用你的慈悲覆庇你一切手所造的。感谢主，在创立世界以前你已经爱了我。深愿你喜悦自己所造的。主啊，我们要一生向你唱诗，我们要天天活在你的爱中。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念主内几位肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是王姐妹：江苏南京王姐妹请我们为他们教会祷告，教会缺少牧养，羊群干渴。王姐妹特别要我们为他们教会祷告，求神赐福求神带领。让弟兄姐妹能够领受源源不绝从神而来的活水。\"\n\t},\n\t{\n\t\t\"content\": \"同时我们纪念任姐妹：任姐妹请我们为她丈夫祷告。她丈夫是火车司机，有时候值夜班，要在火车上呆上10多个小时，工作非常辛苦。任姐妹请我们为她丈夫的工作和身体祷告，主若许可能让他工作稍微轻省一些。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，在我们祷告祈求以先，我们所需要的你都看见、你都知道。求主施恩、求主赐福，我们是你手所造的，也是你所爱的。为任姐妹的丈夫他的工作、身体健康交托在恩主手中，我们也特别纪念江苏南京王姐妹的教会，求主顾念这些群羊，让他们得着你话语的供应。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "拉锯战 20130806",
		"path": "http://media.febcchinese.org/streaming/bv/bv130806.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000037,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(37)",
		"textContent": "[\n\t{\n\t\t\"content\": \"拉锯战\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇70-71篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书8章22-39节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》42篇1节诗人说：“神阿，我的心切慕你，如鹿切慕溪水。”神的话语是生命的灵粮，是滋润人心的活水，是荒漠中的甘泉。爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《拉锯战》，我们要读的经文在《新约圣经约翰一书》4章1-6节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：这是天父世界\"\n\t},\n\t{\n\t\t\"content\": \"一、这是天父世界，我们侧耳要听，\\n宇宙歌唱，四围响应，星辰作乐同声。\\n这是天父世界，我心满有安宁；\\n树木花草，苍天碧海，述说天父全能。 \"\n\t},\n\t{\n\t\t\"content\": \"二、这是天父世界，小鸟展翅飞鸣，\\n清晨明亮，好花美丽，证明天理精深。\\n这是天父世界，祂爱普及万千；\\n风吹之草将祂表现，天父充满世间。 \"\n\t},\n\t{\n\t\t\"content\": \"三、这是天父世界，求主叫我不忘：\\n罪恶虽然好像得胜，天父却仍掌管。\\n这是天父世界，我心不必忧伤；\\n我主作王，天地同唱，歌声充满万方。 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰一书4章1-6节\\n【约一4:1】 亲爱的弟兄阿，一切的灵，你们不可都信。总要试验那些灵是出于神的不是。因为世上有许多假先知已经出来了。\\n【约一4:2】 凡灵认耶稣基督是成了肉身来的，就是出于神的。从此你们可以认出神的灵来。\\n【约一4:3】 凡灵不认耶稣，就不是出于神。这是那敌基督者的灵。你们从前听见他要来。现在已经在世上了。\\n【约一4:4】 小子们哪，你们是属神的，并且胜了他们。因为那在你们里面的，比那在世界上的更大。\\n【约一4:5】 他们是属世界的。所以论世界的事，世人也听从他们。\\n【约一4:6】 我们是属神的。认识神的就听从我们。不属神的就不听从我们。从此我们可以认出真理的灵，和谬妄的灵来。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n那在你们里面的，比那在世界上的更大。 —约翰一书4章4节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《拉锯战》\"\n\t},\n\t{\n\t\t\"content\": \"有一家书店重新整理了店中架上的书籍，我发现他们同时增加了数个与巫术魔法相关的分类书目。事实上，宗教类这一区俨然已演变为光明与黑暗的拉锯战局。基督教书籍排列于走道的一侧，超自然奥秘书籍也以约莫同等的数量排列于另一侧。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我们会认为撒但的本领与上帝旗鼓相当，就像书店里那些书给人的观感一样，我们视两者为相对而同等的力量，然而，上帝是真神，撒但却不是。上帝拥有更强大的能力，远超任何黑暗的势力。祂随自己的意旨而行（诗篇135篇6节），撒但的力量却是受限于上帝所允许的范围之内。当撒但认为恶劣的遭遇会促使约伯咒诅上帝时，上帝对撒但说：「凡他所有的都在你手中，只是不可伸手加害于他」（约伯记1章12节）。显然，撒但必须遵守上帝的规则。\"\n\t},\n\t{\n\t\t\"content\": \"因为上帝掌管万有，身为基督的跟随者，我们不需因为害怕撒但的能力而裹足不前，甚至作茧自缚。牠试探我们，试图影响我们。然而，请谨记，圣经上的应许是我们的确据：「那在你们里面的，比那在世界上的更大。」（约翰一书4章4节）\"\n\t},\n\t{\n\t\t\"content\": \"齐赞耶稣大能圣名，\\n天使俯伏称颂，\\n在主足前冠冕献呈，\\n尊荣万有主宰。Perronet\"\n\t},\n\t{\n\t\t\"content\": \"无论恶者多猖狂，心有基督必得胜。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《拉锯战》\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼撒旦是空中非法执政的，掌权的，管辖这幽暗世界的，他之所以是这世界的王，乃是被神暂时任凭，《希伯来书》1章1-6节作者说：“神既在古时借着众先知，多次多方的晓谕列祖，就在这末世，借着他儿子晓谕我们，又早已立他为承受万有的，也曾借着他创造诸世界。他是神荣耀所发的光辉，是神本体的真像，常用他权能的命令托住万有，他洗净了人的罪，就坐在高天至大者的右边。他所承受的名，既比天使的名更尊贵，就远超过天使。所有的天使，神从来对那一个说，你是我的儿子，我今日生你。又指着那一个说，我要作他的父，他要作我的子。再者，神使长子到世上来的时候，（或作神再使长子到世上来的时候）就说，神的使者都要拜他。”\"\n\t},\n\t{\n\t\t\"content\": \"天使的力量权能比人更大，但天使也只是服役的灵，奉差遣成全神的旨意，神以风为使者，以火焰为仆役。撒旦的来源是受造堕落的天使。《以西结书》28章提到：“他是那受膏遮掩约柜的基路伯。”他无所不备，智慧充足，全然美丽。被神安置在神的圣山上。但因美丽心中高傲，又因荣光败坏智慧。《以赛亚书》14章13-15节记载：“ 你心里曾说，我要升到天上。我要高举我的宝座在神众星以上。我要坐在聚会的山上，在北方的极处，我要升到高云之上。我要与至上者同等。然而你必坠落阴间，到坑中极深之处。”\"\n\t},\n\t{\n\t\t\"content\": \"撒旦主动升高的结果，就是被动降卑，神将他摔倒在地。《启示录》12章4节提到：“它的尾巴拖拉着天上星辰的三分之一，摔在地上。”我们以为撒旦的本领与神旗鼓相当，光明与黑暗好像是一场胜负未分的拉锯战，其实不是如此，光明永远是胜过黑暗的，因为黑暗不是永存的，而是光明的亏缺，神从始至终都在掌权，撒旦的力量永远是受限于神所应许的范围之内。《希伯来书》2章5节作者说：“我们所说将来的世界，神原没有交给天使管辖。”\"\n\t},\n\t{\n\t\t\"content\": \"9-18节作者又说：“惟独见那成为比天使小一点的耶稣，（或作惟独见耶稣暂时比天使小）因为受死的苦，就得了尊贵荣耀为冠冕，叫他因着神的恩，为人人尝了死味。原来那为万物所属，为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。因那使人成圣的，和那些得以成圣的，都是出于一。所以他称他们为弟兄，也不以为耻，说，我要将你的名传与我的弟兄，在会中我要颂扬你。又说，我要倚赖他。又说，看哪，我与神所给我的儿女。儿女既同有血肉之体，他也照样亲自成了血肉之体。特要借着死，败坏那掌死权的，就是魔鬼。并要释放那些一生因怕死而为奴仆的人。他并不救拔天使，乃是救拔亚伯拉罕的后裔。所以他凡事该与他的弟兄相同，为要在神的事上，成为慈他自己既然被试探而受苦，就能搭救被试探的人。”这是天父世界。耶稣基督要承受万有。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章19节使徒约翰虽说：“全世界都卧在那恶者手下。”但耶稣基督是上帝的独生子，借着在十字架上舍身流血，粉碎了撒旦的权势，除灭了魔鬼的作为，完全了救赎的大工。保罗说：“祂存心顺服，以至于死，且死在十字架上。”《希伯来书》5章9节作者说：“他既得以完全，就为凡顺从他的人，成了永远得救的根源。”当耶稣基督被钉在十字架上的时候，遍地都黑暗了。罪恶好像得胜了，政治的势力好像得胜了，宗教的计谋好像得胜了，机制的力量好像得胜了，群众的声音好像得胜了，不义的审判好像得胜了，金钱的收买好像得胜了。但结果整个事翻转过来，耶稣基督特要借着死败坏那掌死权的就是魔鬼。《哥林多前书》15章55-57节保罗说：“死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里？死的毒钩就是罪。罪的权势就是律法。感谢神，使我们借着我们的主耶稣基督得胜”。\"\n\t},\n\t{\n\t\t\"content\": \"当主耶稣从死里复活，升上高天的时候，掳掠了仇敌，掳回了那些被仇敌掳掠的，使我们领受祂的恩赐，不再作罪的奴仆，而是可以终身在祂面前坦然无惧的用圣洁、公义事奉祂。当彼得在该撒利亚腓立比的境内，认耶稣是基督的时候，彼得说：“你是基督，是永生神的儿子。”《马太福音》16章17-19节记载：“耶稣对彼得说，西门巴约拿，你是有福的。因为这不是属血肉的指示你的，乃是我在天上的父指示的。我还告诉你，你是彼得，我要把我的教会建造在这磐石上，阴间的权柄，不能胜过他。（权柄原文作门）我要把天国的钥匙给你。凡你在地上所捆绑的，在天上也要捆绑。凡你在地上所释放的，在天上也要释放。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，祂是万王之王，万主之主。祂因为自己卑微，存心顺服，以至于死，且死在十字架上。所以神将他升为至高，又赐给他那超乎万名之上的名，叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，无不口称耶稣基督为主，使荣耀归与父神。约翰说：“小子们哪，你们是属神的，并且胜了他们。因为那在你们里面的，比那在世界上的更大。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你怕鬼吗？我们会受到撒旦的试探和搅扰，但靠着主，依赖祂的大能大力，我们是稳赢不输的，因为圣父早已揭晓，耶稣基督已经得胜，我们现在是清理战场。我们蒙恩得救以后，每天都活在属灵的争战里。内有私欲，外有试探。你说，上帝为何不消灭魔鬼，为什么容许魔鬼好像吼叫的狮子，遍地游行，寻找可吞吃的人呢？神暂时不消灭魔鬼，不是因为祂没有办法或者祂不爱我们，而是祂在我们身上有独特的美意。神任凭魔鬼暂时非法掌权，任凭全世界暂时握在那恶者手下，让魔鬼在地上任意而行一段时间，要显出我们对祂的信心是否经得起考验。\"\n\t},\n\t{\n\t\t\"content\": \"唐崇荣牧师说：“神暂时不除灭魔鬼，因为如果没有魔鬼，基督徒不能显出得胜。”主未曾应许我们不遇试探，但祂在父的右边替我们祈求，要我们在属灵的争战中显出我们是得救的人，所以不要怕，魔鬼再厉害，他的作为终究是被限制的。若是父不许魔鬼不能做什么。《哥林多前书》10章13节保罗说：“你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”这个世界上的黑暗势力虽然很大，但是神仍然掌权。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁曾经希望从摩尼教的信仰里，寻求解脱，盼望找到答案，有长达九年的时间，他是摩尼教的信徒，但是在摩尼教里边他心里有越来越多的困惑，摩尼教告诉他，宇宙中间有善恶两个神在冲突，在斗争，一个是光明神，一个是黑暗神，善神永存，恶神也永存。互相敌对，所以人永远在矛盾中间，但这种说法不能圆满的解答他心中的困惑。他心想，如果善恶是永远互斗，那为什么宇宙仍然能够井然有序的运作，是什么力量拖住他。岂不是有一个超然的能力在管理一切吗？\"\n\t},\n\t{\n\t\t\"content\": \"以后奥古斯丁来到罗马，在米兰担任公共演说家，由于要锻炼口才，他听说米兰有一位基督徒主教，特别有口才，辩才无碍，讲道非常精彩，他就前来听道，希望在当中学到一些演讲技巧，但这位主教讲的道，震撼了他。他越听越觉得有道理，越听越对基督教的信仰感兴趣，过去他对母亲提出质疑的种种反对基督教的论调，一个一个被自己驳斥，原来基督教并没有教导他那些另他不以为然的教育，而是他年轻时候的误解。奥古斯丁他慢慢改变了。他的心灵开始起了争战，他先和同居十五年之久的情妇断绝关系，但他心里还是有很多疑惑，基督教是真理吗？就在这时候，他听说一位长久以来，他非常敬仰的作家，晚年信了耶稣，并且是经过努力研究圣经才决定信主的。这个消息对他带来了不小的冲击，仿佛是神在对他说话，但是要信耶稣，似乎还缺少一鼓动力，他还对过去败坏的生活存有一丝留念。\"\n\t},\n\t{\n\t\t\"content\": \"公元386年八月，他坐在米兰住家前的无花果树下，问神，他到底还要过多久这种疲乏无力的日子，还要在矛盾中活多久，为什么他不能够就在此时，就在此地，一眼挥别败坏的过去呢？就在这时刻，仿佛神在对他说话，他突然听到在隔壁的院子里，那些玩耍的孩子们在唱歌，他们唱的歌，歌词是：“拿起来读吧，拿起来读吧。”奥古斯丁回到屋里就随意拿起圣经翻开来读，就读到《罗马书》13章14节经文说：“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲。”奥古斯丁他合上圣经，心中的阴云全都消散，他告诉他的朋友，他已经成为一名基督徒，他愿意披戴耶稣基督，愿意接受耶稣基督进到他的生命中，而他也把这个好消息告诉他的母亲，他母亲曾经为他信主祷告多年，听了喜心一色，如同打了胜战，不住的称谢神，曾经是放纵情欲的浪子。\"\n\t},\n\t{\n\t\t\"content\": \"悔改归正之后的奥古斯丁。成了教会历史上自使徒，最重要的思想家、哲学家和神学家之一，他写了大量荣耀神，维护正统教育，发扬真道，驳斥邪说的伟大着作。在他所写的《上帝之城》这本书里，奥古斯丁曾有过一个神学推想，他说：“得救的人数，补满了堕落天使的数目。”《马太福音》13章43节主耶稣说：“那时义人在他们父的国里，要发出光来，像太阳一样。”《哥林多前书》6章保罗告诉我们：“圣徒不但要审判世界，还要审判天使。”所以弟兄姐妹，属灵的争战再厉害，只要我们穿戴神所赐的全副军装，严阵以待，靠着主，依赖祂的大能、大力，抵挡魔鬼，魔鬼就必溃败逃跑，感谢神，赐平安的神，就快要将撒旦践踏在我们脚下，魔鬼的结局已定，基督已经得胜，魔鬼的攻击虽然厉害，我们无需惧怕，因为靠着爱我们的主，在这一切的事上必然得胜有余。\"\n\t},\n\t{\n\t\t\"content\": \"约翰说：“小子们哪，你们是属神的，并且胜了他们。因为那在你们里面的，比那在世界上的更大。”教会是阴间的权柄不能胜过的，主要用祂的大能圣手保守祂的教会，保守这一群父从创立世界以前在基督里所拣选的人，所以不要怕，因为主与我们同在，不要怕鬼，不要怕黑，不要怕孤单，也不要怕危险，因为神的国已经来到，《启示录》11章15节经文记载：“第七位天使吹号，天上就有大声音说，世上的国，成了我主和主基督的国。他要作王，直到永永远远。”这世界上的王魔鬼，他在耶稣基督里面是毫无所有的，天上再没有他们的地方，他们要离开主的面和他权能的荣光。主用锁链把他们永远拘留在黑暗里，等候大日的审判。\"\n\t},\n\t{\n\t\t\"content\": \"《启示录》20章10节经文记载：“那迷惑他们的魔鬼，被扔在硫磺的火湖里，就是兽和假先知所在的地方。他们必昼夜受痛苦，直到永永远远。”你看结局已定，因为结局已定我们知道魔鬼的试探再厉害，靠着主我们足能得胜，千万不要中了魔鬼的诡计，不战而降，或是一败不起，仇敌魔鬼尽管他如同吼叫的狮子，遍地游行，寻找可吞吃的人。我们要用坚固的信心抵挡他。雅各说：“ 务要抵挡魔鬼，魔鬼就必离开你们逃跑了。”《启示录》12章11节经文更记载：“弟兄胜过它，是因羔羊的血，和自己所见证的道。他们虽至于死，也不爱惜性命。”《希伯来书》12章4节作者说：“你们与罪恶相争，还没有抵挡到流血的地步。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，起来争战，务要抵挡魔鬼，我们与罪恶相争，还没有抵挡到流血的地步，当试探来敲门的时候，千万不要留他下来吃晚餐，不要给魔鬼留地步，而要信靠神的大能，用信德当作藤牌，就可以灭尽那恶者一切的火箭。求主帮助我们，立定心志恒久靠主，仰望为我们信心创始成终的耶稣。用信心胜过这个世界。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。魔鬼或许获会赢得一些灵性的战斗，但是他却无法赢得整个场战争，因为你已经得胜，因为结局已经定了。感谢天父常率领我们在基督耶稣里夸胜，并藉着我们在各处显扬那因认识基督而有的香气。感谢天父救我们脱离黑暗的权势，把我们迁到爱子的国里。父啊，你特意把我们显在这世代中，好像明光照耀，要将生命的道表明出来。虽然罪恶猖獗，虽然很多不法的事情，虽然黑暗势力好像很大，但感谢你这样爱我们。但愿你在教会中并在基督耶稣里得着荣耀，直到世世代代、永永远远。祷告祈求、感恩赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是薛姐妹，请我们为他们教会，潘宁姐妹的儿子蒙蒙祷告，他在旅行中遇到车祸，孩子脑部受伤，住院观察。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你掌管天地万有，若是你不许可，我们一根头发也不会受到伤害，求主眷顾蒙蒙，也知道因为这场车祸，潘宁姐妹她也出现忧郁症的现象，主啊，求主安慰她的心，求主施恩的手在他们当中，祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "自幼开始 20130807",
		"path": "http://media.febcchinese.org/streaming/bv/bv130807.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000038,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(38)",
		"textContent": "[\n\t{\n\t\t\"content\": \"自幼开始\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇72-73篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书9章1-15节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章2节保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”求主赐我们饥渴的心和充足的悟性，可以每天学习祂的话语。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《自幼开始》，我们要读的经文在《新约圣经提摩太后书》3章14-17节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：耶稣爱我，我知道\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我我知道，因有圣经告诉我\\n凡小孩子主牧养；我虽软弱主强壮\\n主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我永不忘，永不离开他小羊\\n白日遭难主搭救，黑夜睡觉主看守\\n主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\\n主耶稣爱我，主耶稣爱我\\n主耶稣爱我，有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"读经: 提摩太后书3章14-17节\"\n\t},\n\t{\n\t\t\"content\": \"【提后3:14】 但你所学习的，所确信的，要存在心里。因为你知道是跟谁学的。\"\n\t},\n\t{\n\t\t\"content\": \"【提后3:15】 并且知道你是从小明白圣经。这圣经能使你因信基督耶稣有得救的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"【提后3:16】 圣经都是神所默示的（或作凡神所默示的圣经），于教训，督责，使人归正，教导人学义，都是有益的。\"\n\t},\n\t{\n\t\t\"content\": \"【提后3:17】 叫属神的人得以完全，预备行各样的善事。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n人子来，并不是要受人的服事，乃是要服事人。 —马可福音10章45节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《自幼开始》\"\n\t},\n\t{\n\t\t\"content\": \"去年夏天，我们教会邀请迦勒加入服事团队。这位年轻人向众人分享自己在哥斯大黎加的成长过程，因为他的家人在这个中美洲国家服事主。他谈到提摩太后书3章14-17节，回想他自孩提时期，即开始学习圣经，他的父母也教导他关于圣经的真理，使他「因信基督耶稣有得救的智慧」（15节）。他意识到自己成为传道人的训练，在童年时期就已经开始了。\"\n\t},\n\t{\n\t\t\"content\": \"后来，教会会众有机会透过一次视讯通话，与他在哥斯大黎加的家人「见面」。当时迦勒的父亲用马可福音10章45节，耶稣描述自己的一段话来激励他的儿子。他说：「迦勒，请记住你的家训：『我们来，并不是要受人的服事，乃是要服事人。』」这让我们清楚明白，这位年轻人为何在信心上能如此成熟。\"\n\t},\n\t{\n\t\t\"content\": \"上帝所托付给我们的孩子是珍贵的至宝，良好的基础帮助他们成为成熟的基督徒，「叫属上帝的人得以完全，预备行各样的善事」（提摩太后书3章17节）。因着上帝的帮助，我们可以将信心的棒子交给下一代。能与基督耶稣同为仆人服事他人，这是何等的福分！\"\n\t},\n\t{\n\t\t\"content\": \"尽早教导孩童，\\n热爱敬畏上帝；\\n要以圣经为灯，\\n照亮生命前程。\"\n\t},\n\t{\n\t\t\"content\": \"孩童是上帝的珍贵宝石，要助他们为基督发光。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。 神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《自幼开始》\"\n\t},\n\t{\n\t\t\"content\": \"根据2004年一份巴拿调查报告显示，百分之八十五的基督徒是在十四岁以前信主的，换句话说，很多基督徒在幼年的时候，信心的种子就已经在他里边生根发芽了。一个人在幼年时候信主，是相对容易的，所以我们不要轻看儿童主日学的工作。特别是儿童布道的工作，现在的小孩比较早熟，九岁可能可以把他当作青少年看，不要看他们年纪幼小，他们已经开始思想很多问题了。\"\n\t},\n\t{\n\t\t\"content\": \"在这段时间，他们正在建立人生的根基，他正在决定人生的方向，他们的心是那样单纯，是那样清洁，在这个时期，他的生命有着极大的可塑性，一个人在他幼年时期所接触的教训和禁闻永远难以抹去。所以俗话说：“三岁看大，五岁看老。”也有说：“三岁看八十，七岁看终身。”孩子基本的人格在小时候就定下了。大布道家宣杏博士曾说：“一个人最初五年的生活就足以决定他一生的时值。”\"\n\t},\n\t{\n\t\t\"content\": \"天主教耶稣会，创立人罗耀拉，有这么一句名言，他说：“只要把一个孩子的前七年交给我，以后他在谁的手中，我都不在乎了。”他有这样的把握，可见儿童教育的重要，每个最可爱的人都曾经是个孩子，每个最不可爱，最坏的人，也都曾经是个孩子。当一个孩子跟神建立关系，深深明白神的爱，又深深爱拯救祂的主，他甘心约束自己，自己要求自己，自己督促自己，你把他摆在什么地方，都不用担心。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们愿意让这一代的孩子在敬虔基督徒手里好好被训练，好好被塑造。还是随着社会的大染缸，慢慢变坏呢？相关程度在于我们对儿童的关注，我们有没积极的帮助孩子走向基督，亲近耶稣呢？是否常常用经上的话勉励我们的孩子？\"\n\t},\n\t{\n\t\t\"content\": \"今天我们很容易忽略，在我们身边的孩子，但主耶稣说：“让小孩子到我这里来，不要禁止他们，因为在神国的正是这样的人。”耶稣抱着小孩子给他们按手，为他们祝福，耶稣乐意作孩子的朋友，爱他们。我们也当与主同心，了解孩子，陪伴他们，教育他们，辅导他们，不要常常用言语羞辱孩子，而是鼓励他们明白神的话语。作出更好的选择。\"\n\t},\n\t{\n\t\t\"content\": \"第二次世界大战期间，带领盟军的最高统帅，美国艾孙豪将军，过去并不善于与人相处，小时候呢，经常在学校里和同学拳脚相向，跟人打架。所幸他慈爱的母亲，经常用圣经上的话来教导他。有一次，艾孙豪因为大发脾气，把手弄伤了。他母亲一面为他包扎，一面就引用《箴言》16章32节的话教导他：“不轻易发怒的，胜过勇士。治服己心的，强如取城。”艾孙豪听了母亲的话，就开始学会忍耐，学会分辨，原来许多事情不需要发脾气，不需要用怒气去处理。\"\n\t},\n\t{\n\t\t\"content\": \"与其给孩子许多批评和责难，不如用好榜样说服他，所谓：“身教重于言教。”万般道理不如亲身示范。西班牙作家，塞万提斯曾说：“父亲的德性是留给儿子最好的遗产。”《箴言》20章7节所罗门说：“行为纯正的义人，他的子孙，是有福的。”行为纯正的义人，他的儿女们，容易信主。因为孩子在父母的生活中，看到信仰的实践，因着他们好榜样。孩子们的心容易向主敞开。\"\n\t},\n\t{\n\t\t\"content\": \"成功的教育是用生命影响生命，亚伯拉罕对神的顺从，就成为往后以撒对亚伯拉罕的顺从的榜样，美国知名的篮球教练约翰伍登，他要求自己，凡事要给后辈作榜样，在他所写的书里边，提到：“二次世界大战期间，我开始抽烟，在篮球赛季期间，我都会戒烟，我会在十月份的生日停止抽烟，然后在球季结束之后再开始。我曾未在球队的孩子面前抽烟，但最后我终于完成戒烟，理由之一，就是要树立更好的榜样。我已经悔悟，不能够容忍自己要求球员不要作自己正在做的事。”他说：“带领别人的人，最有力的支持者就是自己的榜样。”\"\n\t},\n\t{\n\t\t\"content\": \"以下的说法，是很虚伪的，依照我所说的去作，但不要按我所作的去行，我不要命令我的球员去实践那些连我自己都不愿意在生活中身体力行的事，戒烟正是一个例子，他说：“以虚伪作为基础的领导会消弱尊敬。”而一旦别人不尊重你，他就不愿意服从你的领导，我的一位球员，曾经大大的赞赏我说：“教练，你真是言行一致。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，榜样就是照着我对你所作的去作，求主赐下属灵的智慧给每一个为人父母的弟兄姐妹，靠着主所赐的能力，带领孩子们信主，让孩子们自幼就敬畏神，懂得倚靠神。不要说，啊·信仰是他自己的事，等他长大以后呢，让他自己做决定吧。不，《旧约·申命记》5章6-7节神说：“我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女。无论你坐在家里，行在路上，躺下，起来，都要谈论。”\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章24-26节作者说：“摩西因着信，长大了就不肯称为法老女儿之子。他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐。他看为基督受的凌辱，比埃及的财物更宝贵。因他想望所要得的赏赐。”摩西从小有这样非凡的心志，这是他母亲在他成长过程中不断建立他的信心，让他长大以后，毫不留恋埃及的荣华富贵，而看重神的奖赏。\"\n\t},\n\t{\n\t\t\"content\": \"当保罗思念提摩太的时候，他写信给提摩太，《提摩太后书》1章5节保罗说：“想到你心里无伪之信。这信是先在你外祖母罗以，和你母亲友尼基心里的。我深信也在你的心里。”提摩太的信心是无伪之信。\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳小时候就学会聆听神的话，他母亲哈拿，一定经常叮咛他，在一个特别的晚上，撒母耳初次得到耶和华的默示，神喜悦撒母耳，因为他存着敬畏受教的心，《撒母耳记上》3章19-21节经文记载：“撒母耳长大了，耶和华与他同在，使他所说的话一句都不落空。从但到别是巴所有的以色列人，都知道耶和华立撒母耳为先知。耶和华又在示罗显现。因为耶和华将自己的话默示撒母耳，撒母耳就把这话传遍以色列地。”撒母耳知道神喜悦人听从祂的话，胜过喜悦燔祭和平安祭。\"\n\t},\n\t{\n\t\t\"content\": \"美国泡在大王海英斯，他母亲从小就教导他，职业是神圣的，母亲对他叮咛说：“孩子啊，你要在作生意的时候，尽心、尽性、尽意、尽力爱主你的神。”你的生意才能够帮助人。海英斯的母亲，虽然只是一个很平凡的乡下农妇，但却给他带领非凡的影响，结果海英斯他坚持自己卖的东西品质是最好的，因为圣经《歌罗西书》3章23节的经文常常在他心里提醒他：“无论作什么，都要从心里作，像是给主作的，不是给人作的。”因为这个非凡的信念使得他的生意做得非常成功。在市场销售上，海英斯说：“商业应该是一种互惠的行为，因此保护顾客是我们卖方的责任。”\"\n\t},\n\t{\n\t\t\"content\": \"当时的美国市场是货既出门概不退换。海英斯认为，消费者经常弄不清楚买的东西，买回家的时候，有时候发现不是自己要的，又不能够退，这是不合理的，所以他开始推出售出货品保证退换，这个政策。顾客买的不满意可以随时拿来退换，这种以保护消费者为出发点的销售行为，改变了日后整个美国市场的生态，而海英斯对消费者关心还不止一次。\"\n\t},\n\t{\n\t\t\"content\": \"他还进一步推出食品的成分，应该清清楚楚标志在包装瓶罐的外边，而且政府有权抽查食品成分是否符合外边的标示，这个作法，当下引起很多大公司的强烈反对，因为当时很多商人卖东西呢，是鱼目混珠。一旦要清楚标示，就会影响销售。很多不肖业者生意就做不下去了。但是海英斯他率先去作，结果美国在1906年就立法通过，食品，药品，以及肉类的检验法，成为人类历史上保护消费者权利的第一个法案，这是基督徒推出的。\"\n\t},\n\t{\n\t\t\"content\": \"海英斯说，这是我虔诚的母亲留给我的遗产，她是一位蛮有信心的伟大女人，我愿意以她为荣，美国作家马克吐温说：“就是在我母亲的膝上，我们获得我们人生最高尚，最真诚和最远大的理想。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要忽略你的孩子，要用神的话语教导他，叫属神的人得以完全，预备行各样的善事。而且神可能从年幼就呼召你的孩子。十九世纪的苏格兰，在一次海外宣教的大会上，圣灵大大动工，很多人听了讲员的呼吁深受感动，献上他们身上的钱财，作为海外宣教的费用，当收奉献的盘子传到一个小男孩面前，这个小男孩，他拿不出什么钱来，因为他还很小，他请执事，把收奉献的盘子摆在地上，执事觉得莫名其妙不知道这个小孩要作什么，就把这个盘子放在地上，只见小男孩，他当下站在盘子上，他说，主啊，我愿意献上我自己。这个小男孩是谁，就是后来在印度宣教大有果效的英国宣教士亚历山大·杜夫。\"\n\t},\n\t{\n\t\t\"content\": \"他是苏格兰教会所差派的第一位海外宣教士，从小他知道神呼召他，他有心到海外去宣教，他没有钱，可是他把自己整个人站在奉献盘上，他说主啊，我愿意献上我自己。以后苏格兰有另外一位宣教士名叫：罗伯莫法特，罗伯莫法特是很有名的宣教士，有一次因为天气不太好，来参加聚会的人很少，虽然他看人来的很少，心里有点气馁，有点挫折，但是他还是继续讲道，他没有注意到旁边有个小男孩就坐在那儿，很仔细的听，莫法特他还没讲完，这个小男孩就已经决定将来要成为一位宣教士。\"\n\t},\n\t{\n\t\t\"content\": \"这个小男孩是谁呢？他的名字叫：大卫·李文斯顿。长大之后，大卫·李文斯顿成为去非洲传道的，非常重要的宣教士。《诗篇》144篇12节诗人说：“我们的儿子，从幼年好像树栽子长大。我们的女儿如同殿角石，是按建宫的样式凿成的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，趁着孩子还可以塑造的时候，用神的话语教导他们，但愿我们的子女从年幼就认识神，就经历神的保守，经历神的慈爱，巴不得他们从年幼就立定心志愿意为主发光，愿意一生爱主，愿意献上自己作圣灵的殿，作圣洁的灵宫，用神的道，建立自己的品格。一生荣耀神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"在无数的黑夜里\"\n\t},\n\t{\n\t\t\"content\": \"我用星星画出你\"\n\t},\n\t{\n\t\t\"content\": \"你的恩典 如晨星\"\n\t},\n\t{\n\t\t\"content\": \"让我真实的见到你\"\n\t},\n\t{\n\t\t\"content\": \"在我的歌声里\"\n\t},\n\t{\n\t\t\"content\": \"我用音符赞美你\"\n\t},\n\t{\n\t\t\"content\": \"你的美好\"\n\t},\n\t{\n\t\t\"content\": \"是我今生颂扬的\"\n\t},\n\t{\n\t\t\"content\": \"这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"就是能认识主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"就是能信靠主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"走在高山深谷\"\n\t},\n\t{\n\t\t\"content\": \"他会伴我同行\"\n\t},\n\t{\n\t\t\"content\": \"我知道\"\n\t},\n\t{\n\t\t\"content\": \"这是最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"在无数的黑夜里\"\n\t},\n\t{\n\t\t\"content\": \"我用星星画出你\"\n\t},\n\t{\n\t\t\"content\": \"你的恩典 如晨星\"\n\t},\n\t{\n\t\t\"content\": \"让我真实的见到你\"\n\t},\n\t{\n\t\t\"content\": \"在我的歌声里\"\n\t},\n\t{\n\t\t\"content\": \"我用音符赞美你\"\n\t},\n\t{\n\t\t\"content\": \"你的美好\"\n\t},\n\t{\n\t\t\"content\": \"是我今生颂扬的\"\n\t},\n\t{\n\t\t\"content\": \"这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"就是能认识主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"就是能信靠主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"走在高山深谷\"\n\t},\n\t{\n\t\t\"content\": \"他会伴我同行\"\n\t},\n\t{\n\t\t\"content\": \"我知道\"\n\t},\n\t{\n\t\t\"content\": \"这是最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"就是能认识主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"就是能信靠主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"走在高山深谷\"\n\t},\n\t{\n\t\t\"content\": \"他会伴我同行\"\n\t},\n\t{\n\t\t\"content\": \"我知道\"\n\t},\n\t{\n\t\t\"content\": \"这是最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"走在高山深谷\"\n\t},\n\t{\n\t\t\"content\": \"他会伴我同行\"\n\t},\n\t{\n\t\t\"content\": \"我知道\"\n\t},\n\t{\n\t\t\"content\": \"这是最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿你的作为向你仆人显现，愿你的荣耀向我们的子孙显明。求主帮助我们看重这个时代的儿童。主啊，我们若赚得全世界，失去自己的孩子有什么益处呢？巴不得，我们的儿女从幼年好像树栽子长大，顺服你，一生走在你喜悦的道路中。愿我们的子女都在你的话语上，能够建造自己的生命，愿你在他们身上得着一切的荣耀，我们的儿女若有迷失真道的，求主使他们回转，若是作父母的缺少纠正子女的勇气和孵育培养的智慧，更求主加添力量。你说行为纯正的义人，他们的子孙是有福的。给我们作榜样的心志。愿主施恩，愿主赐福，祷告祈求奉靠救主耶稣基督的圣名！\"\n\t}\n]"
	},
	{
		"title": "视野 20130808",
		"path": "http://media.febcchinese.org/streaming/bv/bv130808.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000039,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(39)",
		"textContent": "[\n\t{\n\t\t\"content\": \"视野\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇74-76篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书9章16-33节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇11节，大卫对主说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”让我们每天领受神的话语，存记衪的命令，侧耳听智慧，专心求聪明，好叫我们得知当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《视野》，我们要读的经文在旧约圣经诗篇34篇1-10节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：谷中百合花\"\n\t},\n\t{\n\t\t\"content\": \"得耶稣作我朋友，\\n他比一切更可夸，\\n在我心中超乎万人主为大。\\n我爱慕救主耶稣，\\n如谷中百合花，\\n他能洗我完全白净洁无暇。\\n有悲伤主来安慰，\\n有患难他来救，\\n主叫我一切忧虑卸给他。\"\n\t},\n\t{\n\t\t\"content\": \"主背负我的痛苦，\\n又担当我的罪，\\n我受试探时有主作坚固台。\\n我心中赶出假神，\\n接真神住在内，\\n靠他能得蒙保守不遭害。\\n虽世人都抛弃我，\\n虽撒但诡计多，\\n有耶稣时刻看顾我不怕。\"\n\t},\n\t{\n\t\t\"content\": \"主总不把我撇下，\\n也绝不丢弃我，\\n我因信得生必乐意遵其命。\\n主作我四围火城，\\n我性命避难所，\\n必要赐他吗哪喂养我的灵。\\n有一日他来接我，\\n在空中见他面，\\n与圣徒同到天上永为家。\"\n\t},\n\t{\n\t\t\"content\": \"副歌：\"\n\t},\n\t{\n\t\t\"content\": \"主是晨星灿烂光华，\\n是谷中百合花，\\n万人中救主最美好我爱他！\"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇34篇1-10节\\n【诗34:1】 （大卫在亚比米勒面前装疯，被他赶出去，就作这诗。）我要时时称颂耶和华。赞美他的话必常在我口中。\\n【诗34:2】 我的心必因耶和华夸耀。谦卑人听见，就要喜乐。\\n【诗34:3】 你们和我当称耶和华为大，一同高举他的名。\\n【诗34:4】 我曾寻求耶和华，他就应允我，救我脱离了一切的恐惧。\\n【诗34:5】 凡仰望他的，便有光荣。他们的脸，必不蒙羞。\\n【诗34:6】 我这困苦人呼求，耶和华便垂听，救我脱离一切患难。\\n【诗34:7】 耶和华的使者，在敬畏他的人四围安营，搭救他们。\\n【诗34:8】 你们要尝尝主恩的滋味，便知道他是美善。投靠他的人有福了。\\n【诗34:9】 耶和华的圣民哪，你们当敬畏他，因敬畏他的一无所缺。\\n【诗34:10】 少壮狮子，还缺食忍饿。但寻求耶和华的。什么好处都不缺。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n求祢开我的眼睛，使我看出祢律法中的奇妙。 —诗篇119篇18节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《视野》\"\n\t},\n\t{\n\t\t\"content\": \"在阿拉斯加度假的时候，我坐在行驶的车中，透过玻璃窗观看许多美丽的景色。在玻璃窗的保护下，使我能在温暖干燥的环境中，安然欣赏山川美景，为此让我很感恩。但是玻璃窗也会带来一些问题：下雨的时候，玻璃外侧的水滴会模糊了视线；气温改变时，玻璃内侧就会起雾。\"\n\t},\n\t{\n\t\t\"content\": \"这些经历使我明白：我们无法用上帝的目光来看待生命的原因，乃是罪模糊了生命原有的美丽，而那原是上帝预备让我们享受的。有时候，是我们心中的罪：我们的自私制造了雾气，使我们过于看重自己，而看不见他人的需要。有时候，罪是外来的：他人的不义使我们泪如雨下，使我们看不见上帝的美好。各样的罪使我们远离生命的荣美，而生命的荣美却是上帝最初创造的心意。\"\n\t},\n\t{\n\t\t\"content\": \"虽然，我们现在「彷佛对着镜子观看，模糊不清」（哥林多前书13章12节），然而我们所见的已足够让我们确知上帝的美善（诗篇34篇8节）。上帝向我们显现许多美妙的事物，为要帮助我们远离罪恶，且将恶者在世界上的影响力减至最低。\"\n\t},\n\t{\n\t\t\"content\": \"求主让我心眼明，\\n为祢高举公义旗；\\n擦去他人眼中泪，\\n带给他们祢安慰。\"\n\t},\n\t{\n\t\t\"content\": \"定睛基督，心明眼亮。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《视野》\"\n\t},\n\t{\n\t\t\"content\": \"有一天晚上孙大中有机会到一个景点去欣赏当地的夜景，那天，天气非常好，海景进入眼睑，明月高挂天空，刹那间我几乎忘了身边所有的人、事、物的存在，游客的穿着不重要，路边的美食不重要，人声的吵杂完全没有留意，因为整个心神是融入美丽的夜景，身边的一切事物，仿佛只是陪衬。这就让我思想，当我们转眼仰望神的时候，一切我们所在意，所执着的事情也都能随着放下。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》1章保罗求神照明我们心中的眼睛，使我们知道我们在主里的恩召有何等指望。《希伯来书》的作者勉励我们要仰望为我们信心创始成终的耶稣。是否我们过于看重自己，我们体贴老我的本性，使得我们容易常常看见别人的不好，而不是别人的需要，我们里边自私，很容易把自己封闭在窄景里，对他人的难处缺少怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"古希腊哲学家亚里斯多德他曾说：“人人都爱自己，而自爱乃出于天赋。自私固然应受谴责，但不是因为自爱的本性，而是那超过限度的私欲”。超过限度的私欲，就是自私。你因为寻求自己的利益而忽略别人的利益吗？太看重自己，什么事都要按我的意思来，强求别人按着自己的意思去作，去生活。我们就会常常跟人起冲突。\"\n\t},\n\t{\n\t\t\"content\": \"以自我为中心的人，他经常感到自己必须被接受，被爱，但却不能去爱别人，不能去接受别人。一旦我们以自我为中心，我们的视野就会变得狭窄。今天我们在意的经常是我能得到什么好处？我们做一些事情之先，我们先问，我能得到什么报偿？我们忘了我们是属于主的，我们该效法神，好像蒙慈爱的儿女一样。也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物，和祭物，献与神。这是保罗在《以弗所书》5章1-2节给我们的教导。\"\n\t},\n\t{\n\t\t\"content\": \"我们的软弱小信，会让我们将手心紧握，但信靠神，能让我们对他人敞开心怀。主说：“施比受更为有福”。(徒二十章35节)人生的痛苦就是一直想到自己，过度执着，自我的感受。无论作什么都显出自私，什么事都只为自己想，只想到自己的好处。若是这样我们的人生就会变得贫乏。\"\n\t},\n\t{\n\t\t\"content\": \"有一次集盲聋哑残缺于一生的美国女作家海伦·凯勒，在一所大学演讲，会后有一位同学到她面前问她，海伦·凯勒女士，请问一个人要怎么样才能获得最大的快乐，这位同学大概是从海伦·凯勒身上得到许多启发，所以问了这么一个问题，我该怎么作，才能获得最大的快乐。海伦·凯勒对这问题很简洁的回答，她只说了两个字“忘我。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，忘我，是极大的释放，因为没有任何担子会比强烈的自我中心还赖的沉重。内地会的创办人戴德生说过这么一句话，他说：“如果我们的心思及生活尽都是被自我所添满，我们就毫无能力去接受神所赐给我们的。”天使犯了第一个罪就是自我，就是骄傲。想想看，我们越是爱自己，我们对人的批评就越严厉，如果我们少爱自己一些，我们就容易体谅他人。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多时候，我们对别人非常严厉，我们对别人的态度不好，就像魔鬼一般，法国大文豪雨果他说：“骄傲夺走了我的上帝，嫉妒夺走了我的邻舍，而怒气夺走了我自己”。什么意思呢？当你骄傲的时候，你心里没有上帝，当你嫉妒人的时候，你心里没有邻舍，当你总是以自我为中心的时候，你就容易有种种丑恶的表现。你就变得不再美丽。因为你所思所想都是被自我所辖制。\"\n\t},\n\t{\n\t\t\"content\": \"一位圣徒约翰·达密他说：“自私的心和圣灵之间毫无交通”。保罗说：“体贴肉体的就是死，体贴圣灵的乃是生命平安”。（罗8:6）我们若是多亲近神，越多体谅神的心意，我们就越容易远离自我。《腓立比书》1章20节保罗说：“照着我所切慕所盼望的，没有一事叫我羞愧，只要凡事放胆。无论是生，是死，总叫基督在我身上照常显大。”主爱我们，为我们舍了自己，从祂丰满的恩典里，我们都领受了，而且恩上加恩。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们若是能够主动爱人，像主爱我一样。我们若是能够效法基督，分享自己的生命，主就带领我们生命进到更丰盛的地步。今天你的生命丰盛到什么地步，不是看你拥有多少，而是看别人从你身上领受了多少。《约翰福音》7章38节主说：“信我的人，就如经上所说，从他腹中要流出活水的江河来。”《以赛亚书》58章10-11节主说：“你心若向饥饿的人发怜悯，使困苦的人得满足。你的光就必在黑暗中发现，你的幽暗必变如正午。耶和华也必时常引导你，在干旱之地，使你心满意足，骨头强壮。你必像浇灌的园子，又像水流不绝的泉源。”\"\n\t},\n\t{\n\t\t\"content\": \"当基督的爱在我们心中渐长，我们就能够把主的爱分享出去与人共享。求主赐给我们爱人的信心和胆量。凡事照祂所喜悦的去行，请问你渴望你的人生是更丰盛的人生吗？更丰盛的人生不是塞住怜悯的心，不是袖手旁观的人生，更不是对人冷漠，无动于衷的人生。我们要顺从圣灵的引导。求主帮助我们，求主带领我们。《以弗所书》2章10节保罗说：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”\"\n\t},\n\t{\n\t\t\"content\": \"另外《提摩太后书》3章16-17节保罗又说：“圣经都是神所默示的（或作凡神所默示的圣经），于教训，督责，使人归正，教导人学义，都是有益的。叫属神的人得以完全，预备行各样的善事。”弟兄姐妹，我们读经是为了什么？是为了认识神，为了明白祂的心意，并且靠着圣灵的能力行祂所喜悦的事。我们是主耶稣用宝血重价买来的，我们既是主用宝血重价买来的，就不要再单顾自己的事。\"\n\t},\n\t{\n\t\t\"content\": \"在《新约圣经·罗马书》12章里边有两句话经常提醒孙大中，首先是《罗马书》12章11节保罗说：“殷勤不可懒惰。要心里火热。常常服事主。”另外《罗马书》12章17节保罗又说：“众人以为美的事，要留心去作。”求主帮助我们能够以无私和充满爱心的生活来见证主对我们的深恩大爱。今天我们信了主，如果还是以自我为中心，还是自私自利，只求自己的喜悦，只顾自己的事，就表示我们不是真正认识基督，我们还没有摸着祂的心。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》2章3-4节保罗说：“凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。各人不要单顾自己的事，也要顾别人的事。”5-8节保罗接着说：“你们当以基督耶稣的心为心。他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。”我们若有牺牲自己，成全他人这个无私的爱，主必不轻看。\"\n\t},\n\t{\n\t\t\"content\": \"无私的爱所带来的，必然是神满满的赐福，无私就意味着无利可图。单因为我们回应主的爱，照着主所喜悦的，照着主的吩咐去行。爱人像主爱我这样，我就能够使主的心得着满足。《哥林多后书》5章14节保罗说：“原来基督的爱激励我们。”弟兄姐妹，爱的力量是极大的。按着人堕落的本性，我们会想这与我何干呢？我顾好自己就好了，但神要我们作完全人，从爱己到爱神，从爱己到爱人。走出以己为中心，把从神领受的爱，化成行动。把从神得到的怜悯化成对别人的同情和怜悯，我们常说，没有无缘无故的爱。我们爱里面经常带着条件，\"\n\t},\n\t{\n\t\t\"content\": \"在人际关系里，有九同之说，哪九同呢？同宗、同乡、同姓、同学、同袍、同事、同行、同好还有同年。我对你好，因为你是我的同宗，啊·一家人，好说好说。你是我的同乡，哎呀，老乡见面不亲也亲。你跟我同姓，你和我是同学，有相同的学习经验，你跟我是同事同行，我们一起共事过。你和我是同好，我们有相同的爱好。所以感觉特别亲近。甚至你我是同年，我们活在同一个年代，能够聊天，能够聊我们那个年代的事。这多了一份人情。\"\n\t},\n\t{\n\t\t\"content\": \"而其他不认识的闲人，与我不同，非我族类，我就冷漠以对。我们不愿意对不认识的人，付出自己的关心和爱心，然后给自己一个很好的理由，不要多管闲事。但是爱就是与人息息相关。你说为什么，他跟我不同宗，不同姓，不同行也不同年，我为什么要爱他，因为他是神所爱的。我们爱，因为神先爱我们。神是如此爱我，祂要我完全像祂那样完全。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要因为人的不好，而看不见神的美好。《马可福音》10章45节主说：“人子来，并不是要受人的服事，乃是要服事人，并且要舍命，作多人的赎价。”自私的心田里是栽种不出同情的花朵的，但舍己的爱就能够散发出属基督的馨香之气，让我们效法基督。甘心作众人的仆人，服侍众人，仅此一生很快就过去，不要成天为渺小的自我烦恼，不要只是一直看自己，你要往外看，你要为更伟大的目标而活。\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》2章20节保罗说：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”人间事可大可小，唯有我们定睛基督，才不至于失去焦点，让我们谨记基督是我们的标杆，神已经在我们心里动了善工，祂乐意在各样善事上成全我们。叫我们遵行祂的旨意。又借着耶稣基督在我们心里行祂所喜悦的事，我们活着不是为自己，而是为主而活。让我们顺服神，天天在祂的恩典中长进。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：让我们心中有爱\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上有风，有雨，有欢笑和泪滴。\\n所有许多忧伤，困难，挫折\\n我都甘愿承受，快快乐乐的走\\n让我们心中有爱 相互相持\\n完全的奉献，用真爱付出\\n常常把快乐笑容挂在脸旁\\n让人生路上 充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上有风，有雨，有欢笑和泪滴。\\n所有许多忧伤，困难，挫折\\n我们手牵着手，快快乐乐的走\\n让我们心中有爱 相互相持\\n完全的奉献，用真爱付出\\n常常把快乐笑容挂在脸旁\\n让人生路上 充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"让我们心中有爱 献出关怀\\n完全的付出，用真心相爱\\n常常把快乐笑容挂在脸旁\\n让人生路上 充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"让我们心中有爱 相互相持\\n完全的奉献，用真爱付出\\n常常把快乐笑容挂在脸旁\\n让人生路上 充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"让我们心中有爱 献出关怀\\n完全的付出，用真心相爱\\n常常把快乐笑容挂在脸旁\\n让人生路上 充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，生命的荣美是你最初创造的心意。我们里边的自私、我们的私欲却会使我们偏离焦点。主啊 ，我们是你的仆人，求你管理我们的一生。我们愿尊你为大，高举你的圣名。你说寻求你的人，并不缺少从你而来的好处。求主开广我的心，叫我在你的道中生活。求主帮助我走出自私和冷漠，使我甘心顺从圣灵的引导，把从你那里所得的恩典、福气带给我身边一切有需要的人。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先，陈听友，她说我得了皮肤病已经好多年，吃过很多中西药，总是不见好，有时被这病折磨的夜不能睡，非常痛苦。我的公公到了癌症晚期，他还没有信主，我心里非常焦急，请为他祷告。\"\n\t},\n\t{\n\t\t\"content\": \"另外编号：S9709听友，请我们为他们教会周姐妹的丈夫的胃癌，目前到了晚期，为他祷告，求主医治他。\"\n\t},\n\t{\n\t\t\"content\": \"还有王弟兄，他说，最近工作不太顺利，公司业务没有发展，被迫辞职，现在没有工作，面临生活问题，非常担忧，请为我祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你乐意借着我们祷告、祈求成就美事，你见无人关心，无人代求就诧异。主啊，求主纪念陈听友她的皮肤病，还有他公公能够归向你，求主医治他公公的癌症，与他同在，赐福给他。另外周姐妹丈夫胃癌也是到了晚期，求主纪念这个家庭，求主安慰周姐妹，帮助她的丈夫。王弟兄的工作需要，主啊，你知道。求主为他开路。祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "归属 20130809",
		"path": "http://media.febcchinese.org/streaming/bv/bv130809.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000040,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(40)",
		"textContent": "[\n\t{\n\t\t\"content\": \"归属\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇77-78篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书10章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》5篇11节诗人说：“凡投靠你的，愿他们喜乐，时常欢呼，因为你护庇他们。又愿那爱你名的人，都靠你欢欣。”愿我们每天以饥渴的心，谦卑的态度来到神面前领受祂的信息。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《归属》，我们要读的经文在《新约圣经·约翰福音》14章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：主是我永远的福分\"\n\t},\n\t{\n\t\t\"content\": \"主是我永远的福分 胜过朋友与生命 \"\n\t},\n\t{\n\t\t\"content\": \"在人生的孤单旅程中 恳求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主 靠近主 靠近主 \"\n\t},\n\t{\n\t\t\"content\": \"在人生的孤单旅程中 恳求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"我不求世界的欢乐 也不求世界美名 \"\n\t},\n\t{\n\t\t\"content\": \"我愿受任何的劳苦 祈求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主 靠近主 靠近主 \"\n\t},\n\t{\n\t\t\"content\": \"我愿受任何的劳苦 祈求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主 靠近主 靠近主 \"\n\t},\n\t{\n\t\t\"content\": \"在人生的孤单旅程中 恳求主与我同行\"\n\t},\n\t{\n\t\t\"content\": \"在人生的孤单旅程中 恳求主与我同行\"\n\t},\n\t{\n\t\t\"content\": \"读 经：约翰福音14章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"【约14:1】 你们心里不要忧愁。你们信神，也当信我。\"\n\t},\n\t{\n\t\t\"content\": \"【约14:2】 在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。\"\n\t},\n\t{\n\t\t\"content\": \"【约14:3】 我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。\"\n\t},\n\t{\n\t\t\"content\": \"【约14:4】 我往哪里去，你们知道。那条路，你们也知道。（有古卷作我往哪里去你们知道那条路）\"\n\t},\n\t{\n\t\t\"content\": \"【约14:5】 多马对他说，主阿，我们不知道你往哪里去，怎么知道那条路呢？\"\n\t},\n\t{\n\t\t\"content\": \"【约14:6】 耶稣说，我就是道路，真理，生命。若不借着我。没有人能到父那里去。\"\n\t},\n\t{\n\t\t\"content\": \"【约14:7】 你们若认识我，也就认识我的父。从今以后，你们认识他，并且已经看见他。\"\n\t},\n\t{\n\t\t\"content\": \"【约14:8】 腓力对他说，求主将父显给我们看，我们就知足了。\"\n\t},\n\t{\n\t\t\"content\": \"【约14:9】 耶稣对他说，腓力，我与你们同在这样长久，你还不认识我吗？人看见了我，就是看见了父。你怎么说，将父显给我们看呢？\"\n\t},\n\t{\n\t\t\"content\": \"【约14:10】 我在父里面，父在我里面，你不信吗？我对你们所说的话，不是凭着自己说的，乃是住在我里面的父作他自己的事。\"\n\t},\n\t{\n\t\t\"content\": \"【约14:11】 你们当信我，我在父里面，父在我里面。即或不信，也当因我所作的事信我。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"在我父的家里有许多住处；……我去原是为你们预备地方去。 —约翰福音14章2节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《归属》\"\n\t},\n\t{\n\t\t\"content\": \"一提到父亲的家乡，他总是有说不完的故事。因此，可想而知，在我孩提时候，每年夏天他带着我们全家回到那里时，我是多么雀跃兴奋。我们一起在圣约瑟河钓鱼，参观父亲孩童时期的农场。在那里，父亲所讲述的故事都活生生地呈现眼前。虽然我从来不曾以那里为自己的家乡，但现在每一次和我自己的孩子、孙子来到这个城镇，怀旧的归属感不觉油然而生。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣向门徒提起祂在天上的家乡，就是祂降世与我们同住，暂时离开的处所。祂怀着无比的欢欣对门徒说：「在我父的家里有许多住处；……我去原是为你们预备地方去。……我在哪里，叫你们也在那里」（约翰福音14章2-3节）。毫无疑问的，耶稣这位因那摆在前面的喜乐，就轻看羞辱，忍受了十字架苦难的基督（希伯来书12章2节），的确期盼回到天上的家乡，且带着祂父亲的儿女们与祂一同回到那里。\"\n\t},\n\t{\n\t\t\"content\": \"想到耶稣将带我们回到天父身边，就让我们大有盼望，使我们禁不住要对他人传讲人子降世的好消息，祂要救赎我们脱离罪恶的世界。\"\n\t},\n\t{\n\t\t\"content\": \"我今属于主耶稣，\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣属于我，\"\n\t},\n\t{\n\t\t\"content\": \"并非暂时与祂连结，\"\n\t},\n\t{\n\t\t\"content\": \"乃是直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"惟基督能给我们前所未有的归属感。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《归属》\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》2章10-18节作者说：“原来那为万物所属，为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。因那使人成圣的，和那些得以成圣的，都是出于一。所以他称他们为弟兄，也不以为耻，说，我要将你的名传与我的弟兄，在会中我要颂扬你。又说，我要倚赖他。又说，看哪，我与神所给我的儿女。儿女既同有血肉之体，他也照样亲自成了血肉之体。特要借着死，败坏那掌死权的，就是魔鬼。并要释放那些一生因怕死而为奴仆的人。他并不救拔天使，乃是救拔亚伯拉罕的后裔。所以他凡事该与他的弟兄相同，为要在神的事上，成为慈悲忠信的大祭司，为百姓的罪献上挽回祭。他自己既然被试探而受苦，就能搭救被试探的人。”\"\n\t},\n\t{\n\t\t\"content\": \"万物所属，为万物所本的神，要领许多的儿子进荣耀里去，神使长子到世上来，祂要带领许多神的儿女进到祂的荣耀里，神把我们赐给耶稣基督作为产业。但请注意，我们不是耶稣的儿女，而是与耶稣基督同作后嗣的神的儿女。请看《罗马书》8章16-17节保罗说：“圣灵与我们的心同证我们是神的儿女。既是儿女，便是后嗣，就是神的后嗣，和基督同作后嗣。如果我们和他一同受苦，也必和他一同得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们原是不洁净的，但主爱我们，为我们舍了自己。祂用自己的血洗净我们，救赎我们脱离一切罪恶，叫我们的过犯得以赦免，不但如此，神差祂儿子的灵进入我们的心，重生了我们，叫我们在祂里面成为新造的人。祂用印印了我们，并赐下圣灵在我们心里作为凭据，直到得赎的日子。你看我们是如此蒙恩，《约翰一书》3章1节使徒约翰深思惊叹，他说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。”\"\n\t},\n\t{\n\t\t\"content\": \"神没有把这个荣耀的福分给天使，而是给了那些祂在创立世界以前，在基督里拣选的人。天使被造在永恒的灵界，力量、权能比人更大，但天使被造是作仆役的。《诗篇》103篇20-21节经文说：“听从他命令成全他旨意有大能的天使，都要称颂耶和华。你们作他的诸军作他的仆役行他所喜悦的，都要称颂耶和华。”当天使不守本位，堕落犯罪的时候，圣经说：“神没有宽容他们。”神要审判犯罪的天使，他们在永恒里犯罪就永远没有得救的机会。《希伯来书》的作者说：“他并不救拔天使，乃是救拔亚伯拉罕的后裔。”\"\n\t},\n\t{\n\t\t\"content\": \"天使犯了罪，神并不宽容。但人犯了罪，竟然有悔改得救的机会。耶稣说：“一个罪人悔改，在神的使者面前，也是这样为他欢喜。”当一个罪人悔改承受救恩的时候，在神的使者面前也是这样为他欢喜。就如浪子回家，迷羊寻回一般。《约翰一书》3章2节使徒约翰说：“亲爱的弟兄阿，我们现在是神的儿女，将来如何，还未显明。但我们知道主若显现，我们必要像他。因为必得见他的真体。”圣灵与我们的心同证我们是神的儿女。《以弗所书》4章30节保罗说：“不要叫神的圣灵担忧。你们原是受了他的印记，等候得赎的日子来到。”\"\n\t},\n\t{\n\t\t\"content\": \"一切都是神的恩典，都是神所赐的。基督是那位使人成圣的，是祂把我们从世界分别出来归于神。神赐给我们的权柄与祂同作后嗣。同属一个家庭，同有一位父。基督是神的独生子，我们是神所收养的众儿女。《以弗所书》1章3-6节保罗说：“愿颂赞归与我们主耶稣基督的父神，他在基督里，曾赐给我们天上各样属灵的福气。就如神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵。又因爱我们，就按着自己意旨所喜悦的，预定我们，借着耶稣基督得儿子的名分，使他荣耀的恩典得着称赞。这恩典是他在爱子里所赐给我们的。”\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章28-29节保罗又说：“我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。”我们是因为耶稣基督的缘故作神的儿女，与基督同作神的后嗣，那就说，基督作为儿子所拥有的一切，我们都可以拥有。《希伯来书》2章10-11节作者说：“原来那为万物所属，为万物所本的，要领许多的儿子进荣耀里去，使救他们的元帅，因受苦难得以完全，本是合宜的。\"\n\t},\n\t{\n\t\t\"content\": \"因那使人成圣的，和那些得以成圣的，都是出于一。所以他称他们为弟兄，也不以为耻。”\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣不但称我们是弟兄，而且祂把祂所知道，所见过的告诉我们，祂是从天上来的，祂从父出来，到了世界。祂又离开世界，往父那里去。《约翰福音》3章31节约翰说：“从天上来的，是在万有之上。从地上来的，是属乎地，他所说的，也是属乎地从天上来的，是在万有之上。”《约翰福音》3章11节耶稣对尼哥底母说：“我实实在在地告诉你，我们所说的，是我们知道的，我们所见证的，是我们见过的。”耶稣讲天上的事，是祂知道的。祂所见证的，是祂见过的。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人盼望上西天，但一看那是没有一个人从西天回到人间告诉你，西天究竟是什么样子。有人说，啊·因为西天太好了，所以人去了都不想回来。这是玩笑话，但我们必须严肃的说，从来没有一个人从西天那里来的，西天之说，只是一个愿望。一个梦想。只是人一厢情愿的主观想法。人能够见证地上的事，但是不能见证天上的事。约翰说：“从地上来的，是属乎地，他所说的，也是属乎地。”因为神与人之间那是天壤之别，但耶稣基督是神的儿子，祂从父出来的，所以《约翰福音》3章13节祂能说：“除了从天降下仍旧在天的人子，没有人升过天。”\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》17章5节记载耶稣向父祷告说：“父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。”我们没有一个人这样祷告，除了主耶稣，在主耶稣被卖的那个晚上，祂安慰门徒说：“你们心里不要忧愁。你们信神，也当信我。在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，这个世界并非我们永久的家乡，地上只是暂居的帐篷，主耶稣在天上为我们预备了更美得家乡，祂在父的家里，为我们预备了住处，而且是许多住处。天上才是永远的家。英国一位知名的主教赖尔他曾说：“天堂是为有备而来的人预备的地方，凡是来到天堂的人，都不会觉得自己是陌生人，或是不速之客。”\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人在她所写的灵修名着《奔向日出》里边提到：“一位病入高峰的老人，描述有关天堂的事，她说，我始终对于天堂有高度的兴趣，因为我在那里有一块地，已经拥有五十五年了。这地并不是我花钱买的，而是白白领受的，因为送我地的人，曾为此付出极大的代价，我并非利用这地炒作，作途径生意，因为他是不能转让的。他也不是一块空地，在过去五十多年，我不断从建材上去，好让宇宙最权威的建筑师，为我盖一栋，最适合我住的房屋。这房子永远不用修缮，也不会老化，白茵无法蛀蚀他的根基。因为他奠基在万古磐石上，烈火无法烧毁他，洪水也不能冲走他。这房子也无需上锁，因为那里没有盗匪出入。我的华丽住宅，几乎已经完成，随时可以迁入居住，我想有永久居住权，不用担心被人驱赶。”\"\n\t},\n\t{\n\t\t\"content\": \"老人又说：“从这里到我所要去的居所，有一道极深的幽谷，短时间内，我就会启程前往。首先，我必须越过幽谷才能到达上帝的天城，这段旅程我毫无畏惧，因为我最好的朋友，早就漩涡走过，把下人的黑暗都驱散了，自从五十五年前，我认识主耶稣以来，祂带领我经过形形色色的环境，无不转危为安，祂应许永不撇下我，也不丢弃我，在祂的引领下，我觉不会迷路，祂这样带领我走过死阴的幽谷，安然抵挡祂为我所预备的住处。”\"\n\t},\n\t{\n\t\t\"content\": \"近代苏格兰小说家苏格托爵士，他在临终前的一天早晨，坐着轮椅，叫仆人把他推到书房，他的女婿坐在他的身旁，苏格托爵士对女婿说，请把书念给我听，女婿看着整个书房里边上万册的书，觉得毫无头绪，就问说，念哪一本书，苏格托回答，只有一本书，女婿恍然大悟知道所指的是圣经，于是就拿起圣经来读，当人要离开世界的时候，所有的书都没有用，只有圣经里，神给人的应许才能给人带来真正的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"德国总统辛登堡，八十四岁躺在病床上的时候，医生看他的病没有好转的可能了，体力也一天不如一天，就对他说，死神已经来到门口了，辛登堡不慌不忙拿起枕头旁边的圣经翻到《约翰福音》14章就慢慢读耶稣的话：“你们心里不要忧愁。你们信神，也当信我。在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。” 辛登堡读完了就对他的医生说，请死神来吧，尽管请他来，我已经预备好了。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你有这样的盼望吗？《约翰一书》4章9节约翰说：“神差他独生子到世间来，使我们借着他得生。”《约翰福音》1章12节约翰又说：“凡接待他的，就是信他名的人，他就赐他们权柄，作神的儿女。”亲爱的朋友，唯有耶稣基督能给你前所未有的归属感，如果你还没有信祂，今天是否你愿意恭敬的打开你的心门，接受祂作你的救主和生命的主，你不是回答我，你回答爱你，为你舍命的救主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：更美的家乡\"\n\t},\n\t{\n\t\t\"content\": \"曾经我就像一叶孤舟\"\n\t},\n\t{\n\t\t\"content\": \"飘荡在无际的汪洋\"\n\t},\n\t{\n\t\t\"content\": \"但我主慈生温柔呼唤我\"\n\t},\n\t{\n\t\t\"content\": \"引导我入避风港\"\n\t},\n\t{\n\t\t\"content\": \"曾经我就像那笼中的鸟\"\n\t},\n\t{\n\t\t\"content\": \"禁锢在罪恶的囚牢\"\n\t},\n\t{\n\t\t\"content\": \"但我主钉痕手将我释放\"\n\t},\n\t{\n\t\t\"content\": \"他敎我自由遨翔\"\n\t},\n\t{\n\t\t\"content\": \"不再迷惘失意旁徨\"\n\t},\n\t{\n\t\t\"content\": \"不再有眼泪伴随我忧伤 \"\n\t},\n\t{\n\t\t\"content\": \"人们高声欢唱哈利路亜\"\n\t},\n\t{\n\t\t\"content\": \"颂赞声直上达天家\"\n\t},\n\t{\n\t\t\"content\": \"曾经我编织许多梦想\"\n\t},\n\t{\n\t\t\"content\": \"如今我有美丽盼望\"\n\t},\n\t{\n\t\t\"content\": \"主在天上为我预备地方\"\n\t},\n\t{\n\t\t\"content\": \"那是更美的家乡\"\n\t},\n\t{\n\t\t\"content\": \"那是更美的家乡\"\n\t},\n\t{\n\t\t\"content\": \"那是更美的家乡\"\n\t},\n\t{\n\t\t\"content\": \"曾经我编织许多梦想\"\n\t},\n\t{\n\t\t\"content\": \"如今我有美丽盼望\"\n\t},\n\t{\n\t\t\"content\": \"主在天上为我预备地方\"\n\t},\n\t{\n\t\t\"content\": \"那是更美的家乡\"\n\t},\n\t{\n\t\t\"content\": \"那是更美的家乡\"\n\t},\n\t{\n\t\t\"content\": \"那是更美的家乡\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。我们是何等有福，每当回想我们蒙恩的经历，天上的荣耀就再一次充满我们的心。我们今天要特别为每一位心里蒙受光照的朋友祷告， 求主感动他们的心，使他们欣然接受你的呼召。感谢主，你应许要带领许多神的儿女进荣耀里去，因着你的深恩，你的大爱，我们无论住在身内，离开身外，都能够坦然无惧。因为我们是了属于你的，并非暂时与你连接，乃是直到永远。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "怜悯 20130810",
		"path": "http://media.febcchinese.org/streaming/bv/bv130810.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000041,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(41)",
		"textContent": "[\n\t{\n\t\t\"content\": \"怜悯\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇79-80篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书11章1-18节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”当每一次我们打开神的话语，深愿主打开我们的心，叫我们能够明白祂的心意，知道当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《怜悯》，我们要读的经文在《旧约圣经·以赛亚书》42章1-9节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：耶稣甜美芬芳\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，这名甜美，芬芳，慰我痛苦心灵；\"\n\t},\n\t{\n\t\t\"content\": \"我心欢乐，我口歌唱这个宝贵的名。\"\n\t},\n\t{\n\t\t\"content\": \"美哉、妙哉，神的爱子作我宝贵救主；\"\n\t},\n\t{\n\t\t\"content\": \"为我降生，为我受死，流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣乃是生命、亮光，乃是真理、道路；\"\n\t},\n\t{\n\t\t\"content\": \"今在我心作主、作王，将我引导、安抚。\"\n\t},\n\t{\n\t\t\"content\": \"美哉、妙哉，神的爱子作我宝贵救主；\"\n\t},\n\t{\n\t\t\"content\": \"为我降生，为我受死，流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"乐哉、荣哉，耶稣我主，永是我的荣耀；\"\n\t},\n\t{\n\t\t\"content\": \"荣耀之名乃是耶稣，我要永远称道。\"\n\t},\n\t{\n\t\t\"content\": \"美哉、妙哉，神的爱子作我宝贵救主；\"\n\t},\n\t{\n\t\t\"content\": \"为我降生，为我受死，流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，这名甜美、芬芳，慰我痛苦心灵；\"\n\t},\n\t{\n\t\t\"content\": \"我心欢乐，我口歌唱这个宝贵的名。\"\n\t},\n\t{\n\t\t\"content\": \"美哉、妙哉，神的爱子作我宝贵救主；\"\n\t},\n\t{\n\t\t\"content\": \"为我降生，为我受死，流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"读经：以赛亚书42章1-9节\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:1】 看哪，我的仆人，我所扶持，所拣选，心里所喜悦的，我已将我的灵赐给他，他必将公理传给外邦。\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:2】 他不喧嚷，不扬声，也不使街上听见他的声音。\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:3】 压伤的芦苇，他不折断。将残的灯火，他不吹灭。他凭真实将公理传开。\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:4】 他不灰心，也不丧胆，直到他在地上设立公理。海岛都等候他的训诲。\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:5】 创造诸天，铺张穹苍，将地和地所出的一并铺开，赐气息给地上的众人，又赐灵性给行在其上之人的神耶和华，他如此说，\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:6】 我耶和华凭公义召你，必搀扶你的手，保守你，使你作众民的中保，（中保原文作约）作外邦人的光，\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:7】 开瞎子的眼，领被囚的出牢狱，领坐黑暗的出监牢。\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:8】 我是耶和华，这是我的名。我必不将我的荣耀归给假神，也不将我的称赞归给雕刻的偶像。\"\n\t},\n\t{\n\t\t\"content\": \"【赛42:9】 看哪，先前的事已经成就，现在我将新事说明，这事未发以先，我就说给你们听。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"压伤的芦苇，祂不折断；将残的灯火，祂不吹灭。 —以赛亚书42章3节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《怜悯》\"\n\t},\n\t{\n\t\t\"content\": \"弗朗西斯·薛华（Francis Schaeffer）是一位作家，也是基督教护教者。他因为有阅读障碍，所以常常无法拼出正确的字。在他所就读的大学里，写错字会大大地影响学业成绩。在他大学第一学年，一位教授对薛华说：「这是我读过最好的哲学文章，但我也从没看过这么多的错字，我当如何评分呢？我不能让你及格！」\"\n\t},\n\t{\n\t\t\"content\": \"弗朗西斯回答说：「老师，我一向没办法拼字，请你单单读我所要表达的意思，忽略错字的问题，好吗？」\"\n\t},\n\t{\n\t\t\"content\": \"这位教授想了好一会儿，说：「薛华，我同意这么做。」他明智的、怜悯的回应，鼓励了一位富有才华的年轻人，让他后来在1960至1970年间，帮助了许多迷惘的人在基督里寻着信仰。\"\n\t},\n\t{\n\t\t\"content\": \"先知以赛亚宣扬应许的弥赛亚说：「压伤的芦苇，祂不折断；将残的灯火，祂不吹灭。祂凭真实将公理传开」（以赛亚书42章3节）。这就是祂温和却满有权威的形象，使受困绑的得释放，并鼓励那些心灵脆弱、容易沮丧的人。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督来是要将我们从罪中释放出来，祂并没有按我们的情况判断我们，今日祂已赐下救恩和盼望给每一个信靠祂的人。\"\n\t},\n\t{\n\t\t\"content\": \"永远脱去审判恐惧，\"\n\t},\n\t{\n\t\t\"content\": \"我属耶稣耶稣属我；\"\n\t},\n\t{\n\t\t\"content\": \"为祂而活祂是我主，\"\n\t},\n\t{\n\t\t\"content\": \"得穿圣洁公义衣袍。\"\n\t},\n\t{\n\t\t\"content\": \"我们曾经支离破碎，基督修复我们完整如初。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"一、更能意识到神 \"\n\t},\n\t{\n\t\t\"content\": \"二、使我们与神亲近 \"\n\t},\n\t{\n\t\t\"content\": \"三、明白神的原则\"\n\t},\n\t{\n\t\t\"content\": \"四、神感动我们做正确的选择 \"\n\t},\n\t{\n\t\t\"content\": \"五、圣经成为我们祷告寻求引导时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《怜悯》\"\n\t},\n\t{\n\t\t\"content\": \"弗朗西斯薛华是美国基督教界知名的护教者。曾经在瑞士建立了一个退休山庄，许多在信仰上感到疑惑的年轻人，纷纷到他那里，他和他的妻子以牧者的爱心，用护教的方式把这些年轻人，一个一个带回信仰，他的特点就是能够对一切从哲学，从文化，从艺术上对基督教攻击的这些问题，一一作出回应。他也曾经受邀到欧美各地的高等学府讲道，成为1960年代到1980年代，具有国际影响力的归正思想家和牧者。是神所重用，对学生，对知识分子传福音，奠定信仰根基的使徒。\"\n\t},\n\t{\n\t\t\"content\": \"一位教授对他的体恤鼓励了他，这也让我们思想，今天我们是否对人，充满怜悯。《马太福音》5章7节主耶稣说：“怜恤人的人有福了，因为他们必蒙怜恤。”什么是怜恤呢？怜恤就是走出自我，放下权柄，关心他人，就是同情别人的遭遇，主动的对人好。中国孟子说：“人之所以予以禽兽，因为人有恻隐之心。人有羞恶之心，人有是非之心，人有辞让之心。”这是人的四端。这些道德的觉悟，是动物没有的。动物没有恻隐之心，没有羞恶之心，没有是非之心，也没有辞让之心。\"\n\t},\n\t{\n\t\t\"content\": \"人不仅是灵性的活物，人更是万物之灵，因为人有神的形象。是神按着自己的形象样式造的。所以恻隐之心，人皆有之。我们能够与喜乐的人同乐，与哀哭的人同哭。我们会同情别人悲惨的遭遇，能够分享别人的快乐。也能分担别人的痛苦。因为人是神按着自己的形象样式造的，所以我们应当像祂。我们应当愿意体恤人，了解人。主喜爱怜恤，不喜爱祭祀。喜欢我们认识祂，胜于燔祭。\"\n\t},\n\t{\n\t\t\"content\": \"怜恤人的心是主所悦纳的，祂向我们所要的就是要我们行公义，好怜悯，存谦卑的心，与祂同行。耶稣基督为何要道成肉身住在我们中间呢？就是因为神怜恤我们，爱我们。《约翰福音》3章16节使徒约翰说：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”《路加福音》1章78-79节经文说：“因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人。把我们的脚引到平安的路上。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》103篇8-14节大卫说：“耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。他不长久责备，也不永远怀怒。他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。东离西有多远，他叫我们的过犯，离我们也有多远。父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。因为他知道我们的本体，思念我们不过是尘土。”先知耶利米说：“我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。”\"\n\t},\n\t{\n\t\t\"content\": \"神造了人是有丰富情感的，但可惜我们经常激情有余，可是同情不足。我们经常感情冲突，但是缺少对人的怜悯。今天我们是否对人的软弱毫不留情，不留情面？对人的苦难却无动于衷，是否我们在意的只是自己的想法，我们固执己见。我们在意自己的成就，我们关心自己的利益，一切都是绕着自我打转，而眼里没有别人呢？\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》11章35节记载很短的一节经文，只有四个字，耶稣哭了。耶稣为什么哭？因为当祂听到拉撒路死了的消息，祂来到伯大尼看见马利亚哭，看见与祂同来的犹太人也哭，耶稣与他们同情，与他们一起感受，耶稣哭了。祂的心深深的体恤人。当我们忧伤痛苦的时候，我们多么渴望有人来关怀，有人来问候，有人为我祷告。\"\n\t},\n\t{\n\t\t\"content\": \"眼泪是会说话的，当有人为我的处境流泪。为我的困难哀哭，虽然他一句话也没有说，但是他的眼泪，他的关怀，就代表他与我感同身受，他的心与我同在，他明白我的痛苦，他了解我的需要，我的重担就轻省多了，我的心就舒畅了。耶稣说：“怜恤人的人有福了，因为他们必蒙怜恤。”\"\n\t},\n\t{\n\t\t\"content\": \"对别人的苦难，富有同情心的人，是一个灵性成熟的人。对别人在困难中能够纪念他的人。是一个灵命长进的人。因为一个不成熟一个没有成长的人，经常只对自己的益处很在意，对自己的感受很敏感，可是对别人的好处，对别人的困难，对别人的感受经常忽略，缺少多为别人想一想。\"\n\t},\n\t{\n\t\t\"content\": \"人与人之间经常不够怜恤，经常缺少同情，我们常常利于分享自己的生命，有人说，如果你连仇敌的痛苦也了解的话，你就是有怜悯心肠的人，当耶稣基督被钉在十字架上的时候，祂说：“父阿，赦免他们。因为他们所作的，他们不晓得。”这是耶稣在十字架上讲的第一句话，父阿，赦免他们。他们不知道在永恒中灭亡的可怕。他们不过是尘土，是一阵去而不返的风，他们只是一阵云雾。父啊，怜悯他们。赦免他们吧。\"\n\t},\n\t{\n\t\t\"content\": \"你看耶稣爱我们是何等的恳切，祂顾念我们的灵魂，爱惜我们的性命，祂甘愿为我们受十字架的苦情，为我们求平安，因为祂深深的怜恤我们。当耶稣在客西马尼园，被抓拿受逼迫的时候，祂仍然治好马勒古的耳朵，用怜悯的手，摸他。他能够求父差派天使来保护祂，但是祂不求。为什么呢？祂不照自己的意思，乃照天父的意思。耶稣说：“若是这样，经上所说，事情必须如此的话，怎么应验呢？”\"\n\t},\n\t{\n\t\t\"content\": \"父神定意将祂压伤，耶稣能救自己。但是祂顺服天父的旨意，甘愿舍己，在困难中祂 仍然关心人，是什么把耶稣钉在十字架上的？是祂的怜悯，是祂的爱，是祂甘愿的。《约翰福音》10章18节耶稣说：“没有人夺我的命去，是我自己舍的。”神怜悯我们，把我们挽回，我们曾经支离破碎，祂来修复我们，使我们完整如初。我们今日成了何等人，都是蒙祂的恩才成的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们既然蒙了怜悯，我们就当照所蒙的恩，来怜悯别人。对人有更多的同情，更多的包容。《雅各书》2章13节经文说：“因为那不怜悯人的，也要受无怜悯的审判。怜悯原是向审判夸胜。”弟兄姐妹，你越能够与人同情，你越能够怜悯人，越能够了解别人的困难，你越能成为伟大的人。\"\n\t},\n\t{\n\t\t\"content\": \"当司提反被人用石头打的时候，他跪下大声喊着说：“主阿，不要将这罪归于他们。”司提反的面貌好像天使的面貌，为什么人不信主，是不是我们对人缺少同情。保罗说：“我若能说万人的方言，并天使的话语却没有爱，我就成了鸣的锣，响的钹一般。”\"\n\t},\n\t{\n\t\t\"content\": \"我们对人的爱和怜悯，是人可以深深感受得到的，在耶稣的年代，犹太人和撒玛利亚人没有来往。当耶稣从耶路撒冷回到加利利的时候，祂特意经过撒玛利亚，《约翰福音》4章记载，主耶稣在叙加小城和一个被人所轻视的撒玛利亚妇人在井边谈道，耶稣很客气的对撒玛利亚妇人说：“请你给我水喝。”这是耶稣对这个有罪的撒玛利亚妇人的尊重。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣知道她的身份，耶稣知道她的问题，耶稣也知道她的软弱，她已经有了五个丈夫，现在有的还不是她的丈夫，对这样一个被放弃，排挤到社会边缘的人，耶稣特意找机会跟她谈话。叙加城里的妇女大概不屑和这个撒玛利亚妇人来往，不愿意跟她交谈，可是主耶稣却接纳她，对她讲出的第一句话就是：“请你给我水喝。”耶稣以表达个人的需要作为接触点，你温柔谦和的态度提出对人的正当需要。我们都是人，我们都需要喝水，请你给我水喝。\"\n\t},\n\t{\n\t\t\"content\": \"以后《约翰福音》8章记载，当犹太人把一个犯奸淫的时候被抓拿到的妇人，把她带来，质问耶稣该把她怎么样的时候，耶稣说，你们中间谁是没有罪的，谁就可以先拿石头打她。结果他们听见这话，就从老到少一个一个地都出去了。耶稣对这个犯了奸淫的女人说，去吧。我也不定你的罪。从此不要再犯罪了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们比别人更优越吗？我们比别人更好吗？耶稣说，你们中间谁是没有罪的，谁就可以先拿石头打她。你发现，我们都是罪人，我们都需要神的怜悯，而耶稣爱我们，祂体恤我们。压伤的芦苇，祂不折断。将残的灯火，祂不吹灭。我们的主总是以爱，以忍耐、宽容的心，以怜恤人的态度来帮助人。祂不折断压伤的芦苇，祂也不吹灭将残的灯火。祂安慰忧伤的人，使他们重新得力，祂体谅软弱的人，坚固他们的信心。祂来不是要定世人的罪，乃是要叫世人因他得救。\"\n\t},\n\t{\n\t\t\"content\": \"祂不使人继续灰心，也不使人失望而悔，我们虽然不好，但却叫我们靠着祂的恩典，可以重新站立起来。我们虽然支离破碎，可是祂修复我们，叫我们完整如初，主对人的爱，对人的体恤，对人的了解，对人的宽恕，都是我们要学习的，深愿主的爱充满我们，使我们真心爱人，愿意为软弱的人多走一步。体谅别人，作劝慰子，给忧伤痛苦的人带来从神而来的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主，我愿像你\"\n\t},\n\t{\n\t\t\"content\": \"荣耀的救主 我深愿象你 这是我祷告 我的盼望\"\n\t},\n\t{\n\t\t\"content\": \"我甘愿舍弃 世上的财宝 披戴主基督 完美形像\"\n\t},\n\t{\n\t\t\"content\": \"主我愿像你 主我愿像你 荣耀的救主 象你纯洁\"\n\t},\n\t{\n\t\t\"content\": \"愿你的甘甜 愿你的丰盛 愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"主我愿像你 有怜悯心肠 温柔和宽恕 慈爱善良\"\n\t},\n\t{\n\t\t\"content\": \"帮助孤苦者 鼓励灰心者 领人归基督 寻找亡羊\"\n\t},\n\t{\n\t\t\"content\": \"主我愿像你 主我愿像你 荣耀的救主 像你纯洁\"\n\t},\n\t{\n\t\t\"content\": \"愿你的甘甜 愿你的丰盛 愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"主我愿像你 听我恳求声 以爱与圣灵 充满我心\"\n\t},\n\t{\n\t\t\"content\": \"使我作圣殿 合乎祢居住 更使我生命 配居天府\"\n\t},\n\t{\n\t\t\"content\": \"主我愿像你 主我愿像你 荣耀的救主 像你纯洁\"\n\t},\n\t{\n\t\t\"content\": \"愿你的甘甜 愿你的丰盛 愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是有怜悯有恩典的神，不轻易发怒，且有丰盛的慈爱和诚实。你要我们善待人，要我们待人好。你说：我们是世上的光，是世上的盐。主啊，求你用你的爱来充满我们，叫我们能活出你生命的样式，叫我们能极力帮助受伤的人，回应痛苦的人，在怜悯人的事上为你多结果子。你乐意使用平凡人带来属天的医治。主啊，何处有怜悯，何处就有喜乐平安；何处有同情，何处就有安慰。求主熔化我们里边冷漠的心，愿你在我里边成型，我愿一天一天更加像你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是听友小玲提到，为我丈夫祷告，求主除去他心中的暴躁和自卑，求主让我们按神的心意服侍他，帮助我们还清所有的债务，让我们服侍有方向，有力量，有智慧。\"\n\t},\n\t{\n\t\t\"content\": \"另外，我们在纪念王听友，她提到，我妹妹得了尿毒症，我是她姐姐，她现在需要换肾，我和她配型，在郑州准备要动手术，请大家为我妹妹祷告。也为我祷告。希望我妹妹能够信主。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是蛮有怜悯，蛮有恩典的神，在我们祷告祈求以先，我们所需要的你都知道，你深深怜悯我们的遭遇，我们的处境。主啊，求主让我们在困难中看见你的荣光，求主为我们开路，特别为王姐妹的妹妹她的疾病祷告，求主怜悯，求主赐福这个手术，我们也为小玲的家庭，她丈夫个性的改变还有经济的需要，仰望主，求主施恩，求主赐福。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "噢……对不起！ 20130811",
		"path": "http://media.febcchinese.org/streaming/bv/bv130811.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000042,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(42)",
		"textContent": "[\n\t{\n\t\t\"content\": \"噢……对不起！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Princess姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇81-83篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书11章19-36节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中，\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章第2节，保罗说：不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。让我们将我们的心志改换一新，天天穿上新人，并且在所信的道上恒心，根基稳固，坚定不移。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《噢……对不起》。所要读的经文在新约圣经《诗篇》51篇1-17节.\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经,我们先来听一首诗歌：《宝血宏恩歌》\"\n\t},\n\t{\n\t\t\"content\": \"我听主声欢迎召我与主相亲\"\n\t},\n\t{\n\t\t\"content\": \"在主所流宝血里面我心能够洗净\"\n\t},\n\t{\n\t\t\"content\": \"主啊我今来我来亲近你\"\n\t},\n\t{\n\t\t\"content\": \"求用宝血洗净我洗净一切罪污\"\n\t},\n\t{\n\t\t\"content\": \"美哉赎罪宝血美哉救世宏恩\"\n\t},\n\t{\n\t\t\"content\": \"美哉基督无边妙爱赏赐公义权能\"\n\t},\n\t{\n\t\t\"content\": \"主啊我今来我来亲近你\"\n\t},\n\t{\n\t\t\"content\": \"求用宝血洗净我洗净一切罪污\"\n\t},\n\t{\n\t\t\"content\": \"主啊我今来我来亲近你\"\n\t},\n\t{\n\t\t\"content\": \"求用宝血洗净我洗净一切罪污\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇51篇1-17节\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:1】（大卫与拔示巴同室以后，先知拿单来见他。他作这诗，交与伶长。）神阿，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:2】求你将我的罪孽洗除净尽，并洁除我的罪。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:3】因为我知道我的过犯，我的罪常在我面前。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:4】我向你犯罪，惟独得罪了你，在你眼前行了这恶，以致你责备我的时候，显为公义。判断我的时候，显为清正。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:5】我是在罪孽里生的。在我母亲怀胎的时候，就有了罪。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:6】你所喜爱的，是内里诚实。你在我隐密处，必使我得智慧。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:7】求你用牛膝草洁净我，我就干净，求你洗涤我，我就比雪更白。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:8】求你使我得听欢喜快乐的声音，使你所压伤的骨头，可以踊跃。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:9】求你掩面不看我的罪，涂抹我一切的罪孽。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:10】神阿，求你为我造清洁的心，使我里面重新有正直的灵。（正直或作坚定）。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:11】不要丢弃我，使我离开你的面。不要从我收回你的圣灵。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:12】求你使我仍得救恩之乐，赐我乐意的灵扶持我。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:13】我就把你的道指教有过犯的人。罪人必归顺你。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:14】神阿，你是拯救我的神。求你救我脱离流人血的罪。我的舌头就高声歌唱你的公义。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:15】主阿，求你使我嘴唇张开，我的口便传扬赞美你的话。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:16】你本不喜爱祭物。若喜爱，我就献上。燔祭你也不喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"【诗51:17】神所要的祭，就是忧伤的灵。神阿，忧伤痛悔的心，你必不轻看。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"神阿，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯！求祢将我的罪孽洗除净尽，并洁除我的罪！ \"\n\t},\n\t{\n\t\t\"content\": \"——诗篇51篇1-2节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《噢……对不起！》\"\n\t},\n\t{\n\t\t\"content\": \"新闻总是在第一时间详细披露名人的丑闻，接着又报导他们的道歉声明。也许是某位运动员因酒后驾驶被逮捕；又或者是某位政治人物被发现行为不检。虽然只有神知道人心，但当我们听到结结巴巴的「我??噢??对不起」时，我们会怀疑他们是否真心悔过，或只是很遗憾自己被抓到了。\"\n\t},\n\t{\n\t\t\"content\": \"当我们阅读鼎鼎有名的大卫王写的忏悔诗时，我们看到的似乎是真心悔悟。在诗篇51篇他公开谈论自己的罪，恳求神的怜悯。这位君王曾有不光彩的犯罪纪录，他明目张胆地犯下罪行，却企图将之隐藏起来（撒母耳记下12章1-13节；诗篇32篇3-5节）。\"\n\t},\n\t{\n\t\t\"content\": \"大卫知道自己的罪行并不单是冒犯人，而是冒犯了神，而只有神能审判他（诗篇51篇1-6节）。他明白自己必须被上帝洁净（7-10节），并透过服事和敬拜欢庆他恢复与上帝的关系（11-17节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们所有的人都犯罪且亏缺上帝的荣耀。当我们感到罪孽深重快被压垮时，我们拥有忏悔和罪得赦免的恩典（约翰一书1章9节），可以扶持我们。我们伟大的神，可以使我们的罪改变成为在祂恩典和爱的大能中成长的机会！\"\n\t},\n\t{\n\t\t\"content\": \"求主赐我，谦卑之心，\"\n\t},\n\t{\n\t\t\"content\": \"能有勇气，人前认罪；\"\n\t},\n\t{\n\t\t\"content\": \"感谢天父，赐下应许，\"\n\t},\n\t{\n\t\t\"content\": \"饶恕我罪，洁净我心。\"\n\t},\n\t{\n\t\t\"content\": \"我们认罪就是与上帝对罪有一致的看法。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你属天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《噢……对不起！》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"在《圣经》150篇的《诗篇》里边有7篇是悔罪诗，其中多半是大卫所写的，这7篇悔罪诗是《诗篇》第6篇、《诗篇》32篇、《诗篇》38篇、《诗篇》51篇、《诗篇》102篇、《诗篇》130篇以及《诗篇》143篇。《诗篇》第6篇是7篇悔罪诗里的第一篇，调用第八，用深沉的男低音来表达。\"\n\t},\n\t{\n\t\t\"content\": \"在《诗篇》第6篇里边，我们看到大卫的痛苦，比起任何一篇《诗篇》所描述的都要来得深沉，他可能因为犯罪而罹患危急生命的疾病。《诗篇》第6章2-3节，大卫说：耶和华阿，求你可怜我。因为我软弱。耶和华阿，求你医治我。因为我的骨头发战。我心也大大地惊惶。耶和华阿，你要到几时才救我呢？大卫感到自己在死亡的边缘，离死不过一步，在夜阑人静的时候，他流泪到一个地步，流如泉涌，并且是每夜流泪，流泪之多，能把床榻漂起，把褥子湿透，当然这是文学上的描述。但可见大卫的心是多么痛苦，他求神怜悯他。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》51篇第1节，大卫说：神阿，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯。神不轻看我们的眼泪，祂垂听被囚之人的叹息，要释放将要死的人，压伤的芦苇祂不折断，将残的灯火祂不吹灭。神所要的祭就是忧伤的灵，忧伤痛悔的心祂必不轻看。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》57章15节，经文记载：因为那至高至上，永远长存，名为圣者的如此说，我住在至高至圣的所在，也与心灵痛悔谦卑的人同居，要使谦卑人的灵苏醒，也使痛悔人的心苏醒。《马太福音》5章4节，耶稣说：哀恸的人有福了，因为他们必得安慰。一个继续不断为自己所犯的罪哀恸的人，必得神所赐赦罪的平安。\"\n\t},\n\t{\n\t\t\"content\": \"一个人为着自己常常被罪来缠绕、得罪神而忧伤，这一个人的灵性是很好的；如果一个人犯了罪却没有罪恶感，不觉得自己有什么错，更不用说为所犯的罪哀恸，这个人就会习惯犯罪，继续任着自己刚硬不悔改的心为自己积蓄神的忿怒，直到神震怒显出公义审判的日子来到。\"\n\t},\n\t{\n\t\t\"content\": \"一个人一辈子最难讲的三个字就是“我错了。”我们怪环境、我们怪父母、怪别人、甚至怪魔鬼，就是不怪自己，一个人做错了事还辩解，说：都是别人的错，是魔鬼怂恿我，不是我要贪心，是贪心鬼在我里边；不是我喜欢赌博，是赌鬼住在我里边。当亚当犯罪被神追问的时候，他就把责任推给夏娃，夏娃当责任推给蛇。\"\n\t},\n\t{\n\t\t\"content\": \"不认罪就是罪人的记号，《箴言》28章13-14节，经文说：遮掩自己罪过的，必不亨通。承认离弃罪过的，必蒙怜恤。常存敬畏的，便为有福。心存刚硬的，必陷在祸患里。神不是因为我们犯了罪就不爱我，祂知道我们这一生的过犯，祂要看我们怎么处理，我们怎么回应。一个人最大的恶行，不仅是他犯了罪，更是对他所犯的罪无动于衷的态度。\"\n\t},\n\t{\n\t\t\"content\": \"当大卫遭受人生难以承受的风暴的时候，他来到神面前，专心仰望神，无论眼前的处境多么艰难、多么糟，到主这里来就有出路。《诗篇》第6篇4-5节，大卫说：耶和华阿，求你转回，搭救我。因你的慈爱拯救我。因为在死地无人记念你，在阴间有谁称谢你。大卫从深处向神求告，求神听他的祷告，侧耳他恳求的声音。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》130篇3-8节，大卫说：主耶和华阿，你若究察罪孽，谁能站得住呢？但在你有赦免之恩，要叫人敬畏你。我等候耶和华，我的心等候。我也仰望他的话。我的心等候主，胜于守夜的，等候天亮，胜于守夜的，等候天亮。以色列阿，你当仰望耶和华。因他有慈爱，有丰盛的救恩。祂必救赎以色列脱离一切的罪孽，大卫不是灰心、不是羞愧到一个地步，干脆结束自己生命算了，他说：以色列啊，你当仰望耶和华，因祂有慈爱，有丰盛的救恩，是的，神有怜悯、有恩典、不轻易发怒，且有丰盛的慈爱，祂的怒气不过是转眼之间，他的恩典乃是一生之久。\"\n\t},\n\t{\n\t\t\"content\": \"我们来到神面前，不是因为我们配得祂的爱，而是因为神为自己名的缘故为自己的荣耀垂听我们在祂面前悔罪的恳求。耶和华的眼目，看顾敬畏他的人，和仰望他慈爱的人。《诗篇》34篇第5节，大卫说：凡仰望他的，便有光荣。他们的脸，必不蒙羞。《耶利米哀歌》3章31-33节，先知耶利米说：因为主必不永远丢弃人。主虽使人忧愁，还要照他诸般的慈爱发怜悯。因他并不甘心使人受苦，使人忧愁。\"\n\t},\n\t{\n\t\t\"content\": \"《何西阿书》11章第8节，神说：我回心转意，我的怜爱大大发动。《何西队阿书》14章第4节，主又说：我必医治他们背道的病，甘心爱他们，因为我的怒气向他们转消。当我们转向神，听从祂的话的时候，神必再喜悦我们，因为祂向我所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》1章9节，使徒约翰说：我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。《诗篇》145篇18节，经文说：凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。而《雅各书4章8节，雅各说：你们亲近神，神就必亲近你们。当神的爱一进入我们的思想，忧伤和恐惧都尽都逃跑了；当我们仰望祂的怜悯，一心归向祂的时候，祂从淤泥中，祸坑里，把我们拉上来，使我们的脚立在磐石上，祂赐下属天的平安，使我们能口唱新歌。\"\n\t},\n\t{\n\t\t\"content\": \"大卫没有隐瞒他的罪，他真诚地向神认罪悔改，悔改代表一个人对神的心思、态度有了改变，过去我们的心远离神、悖逆他，现在我们转回过来，认同神的判语，认同祂的标准。悔改就是承认神是对的，我是错的。因为神是真理，我愿意改正。我们认罪就是与神对罪有一致的看法。《诗篇》32篇1-5节，大卫说：得赦免其过，遮盖其罪的，这人是有福的。凡心里没有诡诈，耶和华不算为有罪的，这人是有福的。我闭口不认罪的时候，因终日唉哼，而骨头枯干。黑夜白日，你的手在我身上沉重。我的精液耗尽，如同夏天的干旱。我向你陈明我的罪，不隐瞒我的恶。我说，我要向耶和华承认我的过犯，你就赦免我的罪恶。\"\n\t},\n\t{\n\t\t\"content\": \"当我们在神面前承认自己的罪，包括隐而未现的罪，主就赦免我们的罪，洗净我们一切的不义。弟兄姐妹，我们在神面前，没有任何事能够瞒得过祂，没有任何事能向祂隐藏，使祂看不见，因为我们是被造的。被造的人在造他的主眼前都是赤露敞开的。《诗篇》32篇8-11节，神说：我要教导你，指示你当行的路。我要定睛在你身上劝戒你。你不可像那无知的骡马，必用嚼环辔头勒住他，不然，就不能驯服。恶人必多受苦楚。惟独倚靠耶和华的，必有慈爱四面环绕他。你们义人应当靠耶和华欢喜快乐。你们心里正直的人，都当欢呼。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》51篇第6节，大卫说：你所喜爱的，是内里诚实。你在我隐密处，必使我得智慧。弟兄姐妹，神能够化腐朽为神奇，祂不但洁除我们的罪，又教导我们使我们把祂的道指教有过犯的人，所以不要不要作糊涂无知的人，遮掩自己的罪过。大卫除了赫人乌利亚的那件事，都是行耶和华眼中看为正的事，一生没有违背耶和华一切所吩咐的，那是大卫终生的污点。大卫借亚扪人的刀杀害乌利亚，又娶了他的妻拔士巴为妻，这是藐视耶和华的命令，行祂眼中看为恶的事。神说：你既藐视我，娶了赫人乌利亚的妻为妻，所以刀剑必永不离开你的家。神说：你在暗中行这事，我却要在以色列众人面前，日光之下，报应你。\"\n\t},\n\t{\n\t\t\"content\": \"千万不要小看罪的可怕，《加拉太书》6章7节，保罗说：我们不要自欺，神是轻慢不得的。人种的是什么，收的也是什么。钉子虽然拔出，但钉痕还会留着，我们不要以为神有丰盛的赦罪之恩，就小看罪的严重性，以为罪不会在我们灵魂或生命上留下任何痕迹，要知道当你犯罪的时候，罪会夺走神预备给你的福气，很多事情已经无法挽回，已经不能回复了，很多的福气你白白错失，很多原本不必要受的苦，你白白承受。在你心灵深处留下很多的遗憾，你白白流了很多眼泪。\"\n\t},\n\t{\n\t\t\"content\": \"神许可大卫的失败和悔罪的诗篇被记载下来，成为我们的教训和安慰。《雅各书》1章12节，雅各说：忍受试探的人是有福的。因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。神要把许多的产业赐给得胜者，神为爱祂的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。弟兄姐妹，你羡慕吗？\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》7章11节，保罗说：你看，你们依着神的意思忧愁，从此就生出何等的殷勤，自诉，自恨，恐惧，想念，热心，责罚，在这一切事上你们都表明自己是洁净的。我们还可能犯罪，加尔文曾说：圣徒不是不可能犯罪的人，而是对一个小罪有最大的敏锐性。求神赐给我们信心，叫我们依着祂的意思忧愁，与祂有一样的眼光，自己责备自己，自己督促自己，自己勉励自己，我们像保罗一样，自己勉励对神、对人，常存无亏的良心。\"\n\t},\n\t{\n\t\t\"content\": \"求神加添我们力量，叫我们一件恶事都不做，主要在我们身上得荣耀。在今天这充满试探的环境里，让我们不为恶所胜，而是以善胜恶。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《你爱永不变》\"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血洗净我污秽\"\n\t},\n\t{\n\t\t\"content\": \"将我的生命赎回\"\n\t},\n\t{\n\t\t\"content\": \"你为了我的罪牺牲永不悔\"\n\t},\n\t{\n\t\t\"content\": \"显明你极大恩惠\"\n\t},\n\t{\n\t\t\"content\": \"我深深体会你爱的宝贵\"\n\t},\n\t{\n\t\t\"content\": \"献上自己用追随\"\n\t},\n\t{\n\t\t\"content\": \"或伤心或气馁或生离或死别\"\n\t},\n\t{\n\t\t\"content\": \"愿刚强壮胆永远不后退\"\n\t},\n\t{\n\t\t\"content\": \"哦你爱永不变\"\n\t},\n\t{\n\t\t\"content\": \"从今直到永远深深浇灌我心田\"\n\t},\n\t{\n\t\t\"content\": \"或天旋或地转经沧海历桑田\"\n\t},\n\t{\n\t\t\"content\": \"都不能叫我与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"我深深体会你爱的宝贵\"\n\t},\n\t{\n\t\t\"content\": \"献上自己用追随\"\n\t},\n\t{\n\t\t\"content\": \"或伤心或气馁或生离或死别\"\n\t},\n\t{\n\t\t\"content\": \"愿刚强壮胆永远不后退\"\n\t},\n\t{\n\t\t\"content\": \"哦你爱永不变\"\n\t},\n\t{\n\t\t\"content\": \"从今直到永远深深浇灌我心田\"\n\t},\n\t{\n\t\t\"content\": \"或伤心或气馁或生离或死别\"\n\t},\n\t{\n\t\t\"content\": \"愿刚强壮胆永远不后退\"\n\t},\n\t{\n\t\t\"content\": \"哦你爱永不变\"\n\t},\n\t{\n\t\t\"content\": \"从今直到永远深深浇灌我心田\"\n\t},\n\t{\n\t\t\"content\": \"或天旋或地转经沧海历桑田\"\n\t},\n\t{\n\t\t\"content\": \"都不能叫我与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。不再提起我们的罪，不再纪念我们的罪恶。每个早晨这都是新的。你的信实何等广大，你的爱是何等地长阔高深。主啊，仇敌魔鬼如同吼叫的狮子，遍地游行，要寻找可吞吃的人。他要败坏圣徒的见证，叫我们信心软弱一蹶不振。因着你宝贵的应许，我们能够放下重担，能够脱去容易缠累的罪，存心忍耐，奔那摆在我们前头的路程。主啊，你所喜悦的是内里诚实，你要我们在你面前存诚实的心，作正直的人。你说，正直人必得见你的面，你又说，义人的路，好像黎明的光，越照越明，直到日午。帮助我们一天一天更加成熟，更像你的爱子耶稣基督。祷告祈求是奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "有福的盼望 20130812",
		"path": "http://media.febcchinese.org/streaming/bv/bv130812.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000043,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(43)",
		"textContent": "[\n\t{\n\t\t\"content\": \"有福的盼望\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇84-86篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书12章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修的时间，愿我们每天都从神的话语得着更新和滋润，愿神赐我们充足的智慧和悟性，可以学习祂的律例，明白祂的心意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《有福的盼望》，我们要读的经文在《新约圣经·彼得后书》3章10-18节，\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：审判之日\"\n\t},\n\t{\n\t\t\"content\": \"主必再来就在瞬间，荣耀日子见主面，\"\n\t},\n\t{\n\t\t\"content\": \"十字架下乞求哀怜，救我无惧恩座前。\"\n\t},\n\t{\n\t\t\"content\": \"凡我亲爱兄弟，审判火降大地，\"\n\t},\n\t{\n\t\t\"content\": \"那日你可投入救主的慈怀，\"\n\t},\n\t{\n\t\t\"content\": \"容我藏身在万古磐石中，\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开。 \"\n\t},\n\t{\n\t\t\"content\": \"我乃空手就主座前，救我唯独主有权，\"\n\t},\n\t{\n\t\t\"content\": \"懦弱无能望主扶帮，赤身望主赐衣裳。\"\n\t},\n\t{\n\t\t\"content\": \"凡我亲爱兄弟，审判火降大地，\"\n\t},\n\t{\n\t\t\"content\": \"那日你可投入救主的慈怀，\"\n\t},\n\t{\n\t\t\"content\": \"容我藏身在万古磐石中，\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开。\"\n\t},\n\t{\n\t\t\"content\": \"读经：彼得后书3章10-18节\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:10】 但主的日子要像贼来到一样。那日天必大有响声废去，有形质的都要被烈火销化。地和其上的物都要烧尽了。\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:11】 这一切既然都要如此销化，你们为人该当怎样圣洁，怎样敬虔，\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:12】 切切仰望神的日子来到。在那日天被火烧就销化了，有形质的都要被烈火熔化。\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:13】 但我们照他的应许，盼望新天新地，有义居在其中。\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:14】 亲爱的弟兄啊，你们既盼望这些事，就当殷勤，使自己没有玷污，无可指摘，安然见主。\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:15】 并且要以我主长久忍耐为得救的因由，就如我们所亲爱的兄弟保罗，照着所赐给他的智慧，写了信给你们。\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:16】 他一切的信上，也都是讲论这事。信中有些难明白的，那无学问不坚固的人强解，如强解别的经书一样，就自取沉沦。\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:17】 亲爱的弟兄啊，你们既然预先知道这事，就当防备，恐怕被恶人的错谬诱惑，就从自己坚固的地步上坠落。\"\n\t},\n\t{\n\t\t\"content\": \"【彼后3:18】 你们却要在我们主救主耶稣基督的恩典和知识上有长进。愿荣耀归给他，从今直到永远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"（我们）等候所盼望的福，并等候至大的上帝和我们救主耶稣基督的荣耀显现。 —提多书2章13节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《有福的盼望》\"\n\t},\n\t{\n\t\t\"content\": \"许多有关世界末日的预言来来去去。这些预言扰乱人心，常常使人充满恐惧。然而，圣经的确有提到「主的日子」，就是当耶稣再来的时候。这个日子将会临到，但只有上帝知道何时。\"\n\t},\n\t{\n\t\t\"content\": \"这是耶稣的跟随者可以期待的日子。因为那个日子必会来到，所以使徒彼得告诉我们信徒要如何过着有喜乐和盼望的生活（彼得后书3章10-18节）。我们可以仰望上帝，活出荣耀基督的生命（11节）。我们可以省视自己，使自己无可指责，安然见主（14节）。我们也可以观察四周，谨慎警醒，不被他人误导（17节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们怎样能做到呢？靠着「在我们主救主耶稣基督的恩典和知识上有长进」（18节）。当我们藉着圣经的话语成长更像耶稣，我们将会更亲近这位道成肉身的主。圣灵会以上帝的话语引导我们如何生活。\"\n\t},\n\t{\n\t\t\"content\": \"主的日子对耶稣的跟随者来说不应该是可怕的一天。我们的王将再来，使万事成为义且掌权到永远。我们要满心期待地等候那日的来临。这是我们「所盼望的福」（提多书2章13节）。\"\n\t},\n\t{\n\t\t\"content\": \"满心期待，救主再临，\"\n\t},\n\t{\n\t\t\"content\": \"放声高唱，赞美主名；\"\n\t},\n\t{\n\t\t\"content\": \"满心渴望，日日等待，\"\n\t},\n\t{\n\t\t\"content\": \"那日到来，无限欢欣！\"\n\t},\n\t{\n\t\t\"content\": \"基督必再来，统治全世界！\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特 美好的创造，因此不需与人比较：只要存心谦卑，各人看别人比自己强。《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《有福的盼望》\"\n\t},\n\t{\n\t\t\"content\": \"神是永世的君王，祂有永世的计划，祂永世的旨意，若不借着启示向我们显明，我们永远不可能知道。人的历史最终的结局，无论是已经完成和尚未完成的事件，都是向永世的终极迈进。神有神的时间，一切是照着神所安排，按着祂永世的计划成就一切，祂旨意所愿意成就的事。彼得说：“主看一日如千年，千年如一日。”\"\n\t},\n\t{\n\t\t\"content\": \"整个世界历史，不过是为永恒预备的片刻而已。我们要知道历史的中心，不是人，而是神。有人说历史是他的故事，整个世界的历史，是由基督创造时间而开始，而世界的历史结束是由基督审判时间而结束。公元前后，是由祂的降生来划分，神在永恒的太初，借着基督创造了时间而有了起初。\"\n\t},\n\t{\n\t\t\"content\": \"《启示录》1章8节主说：“主神说，我是阿拉法，我是俄梅戛（阿拉法俄梅戛乃希腊字母首末二字），是昔在今在以后永在的全能者。”《诗篇》102篇25-27节诗人说：“你起初立了地的根基。天也是你手所造的。天地都要灭没，你却要长存。天地都要如外衣渐渐旧了。你要将天地如里衣更换，天地就改变了。惟有你永不改变。你的年数，没有穷尽。”\"\n\t},\n\t{\n\t\t\"content\": \"整个历史，不只是所有事件的记录，因为在这个事件当中隐藏着，神在人间施行救恩的行动，而神所赐的救恩，却把人从暂时带进了永恒里，《约翰一书》2章17节使徒约翰说：“这世界，和其上的情欲，都要过去。惟独遵行神旨意的，是永远常存。”因此，这个世界虽然必定要过去，但我们照着神的应许，盼望新天新地有义居在其中。每一个时代都有每一个时代的主张，有不同时代的思潮，邪说。但是最终不得不退下历史的舞台，显明历史不是在人的手里，而是在神的手中。《旧约·以赛亚书》46章10节神说：“我从起初指明末后的事，从古时言明未成的事，说，我的筹算必立定，凡我所喜悦的，我必成就。”\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章19-25节保罗说：“受造之物，切望等候神的众子显出来。因为受造之物服在虚空之下，不是自己愿意，乃是因那叫他如此的。但受造之物仍然指望脱离败坏的辖制，得享神儿女自由的荣耀。（享原文作入）我们知道一切受造之物，一同叹息劳苦，直到如今。不但如此，就是我们这有圣灵初结果子的，也是自己心里叹息，等候得着儿子的名分，乃是我们的身体得赎。我们得救是在乎盼望。只是所见的盼望不是盼望。谁还盼望他所见的呢？（有古卷作人所看见的何必再盼望呢）但我们若盼望那所不见的，就必忍耐等候。”\"\n\t},\n\t{\n\t\t\"content\": \"这个世界是敌挡神的世界，是有罪在其中的。始祖犯罪以后，地就受了咒诅，一切受造之物一同叹息劳苦，直到如今。但是在将来的新天新地里，有义居在其中，也就是再没有敌挡神和犯罪的事情，万事要成为义。你说，这个新天新地，是完全新造的，还是从原有的天地更新的。照圣经所说，这个新天新地不是在物质世界里，而是在永恒里，是属灵的。而不是属物质的。所以我们指望的，不是地上的耶路撒冷，而是天上的耶路撒冷。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》7章31节保罗提到一句话：“这世界的样子将要过去了。”在新天新地里，旧事已过，在新天新地里，耶稣基督已经使万物更新了。所以那个时候，罪的律已经在耶稣基督的救恩里边被解除了。人在新天新地中间会享受那不再被罪所捆绑的新生活。今天教会就是新天新地的缩影，因为教会是神掌权，神坐王，万民甘愿献上自己作主圣殿的所在。\"\n\t},\n\t{\n\t\t\"content\": \"基督是教会的元首，基督爱教会，教会顺服基督。神的国借着教会有形有体的彰显出来，而当新天新地降临的时候，也就是万物复兴的时候。今天神的国已经来到，但还没有完全实现。已经来到但尚未成全。你说，什么是神的国呢？神的国也就是天国，就是神不再任凭，完全掌权的范围。\"\n\t},\n\t{\n\t\t\"content\": \"旧约的选民，以色列民向往神的国，但他们以为神的国就等同于以色列国，其实不然，以色列国只是天国在旧约的预表，以色列国只是神的国的影子。早在《但以理书》7章13-14节就记载但以理领受神所赐给他的异象，但以理说：“我在夜间的异象中观看，见有一位像人子的，驾着天云而来，被领到亘古常在者面前，得了权柄，荣耀，国度，使各方，各国，各族的人都事奉他。他的权柄是永远的，不能废去。他的国必不败坏。”\"\n\t},\n\t{\n\t\t\"content\": \"先知但以理早在旧约就预言神的国，而主耶稣也多次讲天国的比喻，祂讲到神的国必要成就，神的国是神的，不是人的，是神所定必定要成的。这不在人的计划里，而是神自己在创世之前，所定的旨意。诗人说：“耶和华在天上立定宝座。他的权柄（原文作国）统管万有。祂使列国的筹算归于无有，使众民的思念无有功效。又说，耶和华的寿算永远立定，他心中的思念万代常存。”\"\n\t},\n\t{\n\t\t\"content\": \"所以我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。而我们若盼望那所不见的，就必忍耐等候。《彼得后书》3章14节彼得说：“亲爱的弟兄啊，你们既盼望这些事，就当殷勤，使自己没有玷污，无可指摘，安然见主。”而《提多书》2章11-14节保罗说：“因为神救众人的恩典，已经显明出来，教训我们除去不敬虔的心，和世俗的情欲，在今世自守，公义，敬虔度日。等候所盼望的福，并等候至大的神，和（或作无和字）我们救主耶稣基督的荣耀显现。他为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，要知道当我们接受耶稣基督作我们救主的时候，我们的灵魂已经得救了。今天生活要得胜，将来身体要得赎。当主耶稣再来的时候，我们要领受复活荣耀的身体，与主同作王，直到永永远远。耶稣基督降生，到祂再来的这段时间，圣经叫作默示。《希伯来书》1章1-2节作者说：“神既在古时借着众先知，多次多方的晓谕列祖，就在这末世，借着他儿子晓谕我们。”\"\n\t},\n\t{\n\t\t\"content\": \"基督在创世以前，是预先被神知道的，却在末世才为我们显现。为什么基督在末世为我们显现呢？乃是要除掉人的罪。《希伯来书》9章26-28节作者说：“但如今在这末世显现一次，把自己献为祭，好除掉罪。按着定命，人人都有一死，死后且有审判。象这样，基督既然一次被献，担当了多人的罪，将来要向那等候他的人第二次显现，并与罪无关，乃是为拯救他们。”\"\n\t},\n\t{\n\t\t\"content\": \"因为神造我们是有血肉之体，我们在暂时的肉身犯罪，就要在肉身还活着的时候，接受神的救恩。因为当我们肉身的生命一结束，进入了永恒，就再也没有机会了。感谢神，《希伯来书》2章14节作者说：“儿女既同有血肉之体，他也照样亲自成了血肉之体。特要借着死，败坏那掌死权的，就是魔鬼。”\"\n\t},\n\t{\n\t\t\"content\": \"基督道成肉身，是祂第一次来，当耶稣基督第二次来，就是世界的结束。而今天我们所处的正是末世，神有许多警戒的话语，给我们这末世的人，耶稣基督曾在橄榄山上论到末世，会有的一些事情。\"\n\t},\n\t{\n\t\t\"content\": \"美国一位归正神学家范特尔，他的末世观就是，人以为社会风气变得开明，变得开放，可以大胆的放纵情欲，却是神收回祂的普遍恩惠。任凭人活在无知和悖逆中。把自己推向神末日的审判而不自觉。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》24章37-39节主说：“挪亚的日子怎样，人子降临也要怎样。当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的那日。不知不觉洪水来了，把他们全都冲去。人子降临也要这样。”当挪亚的日子，世界在神面前败坏，地上满了强暴。凡有血气的人，在地上都败坏了行为。不知不觉的洪水的审判就来了。圣经提到末时跟末后的意思是一样的，只是用末时，更可以表达出，他的窘迫性。另外呢，还有末期，什么是末期呢，就是末日。末日的来到就是审判的开始。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》12章48节主耶稣说：“弃绝我不领受我话的人，有审判他的。就是我所讲的道，在末日要审判他。”主耶稣第一次来是拯救我们脱离罪恶和死亡。祂来寻找拯救失丧的人，但是当耶稣基督再来的时候，祂不再宽容，而是以无比的威严对泛滥到无可收拾的罪恶进行公义的审判。祂要照个人所行的和他做事的结果报应他。\"\n\t},\n\t{\n\t\t\"content\": \"当末日来到的时候，死了的人无论善恶，都要复活。行善的复活得生，作恶的复活定罪。而父已将审判的事全交与子了。所以不要说，哎呀，信不信耶稣没有关系，亲爱的朋友，当你知道基督是谁的时候，你就晓得，你信或者不信，将决定你永恒的命运。你说，难道我不信耶稣就把我送进地狱里去吗？就让我永远灭亡吗？不，因为你本来是一个有罪的人，耶稣基督成了肉身来，为你死，祂在末世为我们显现一次，就是要除掉世人的罪，若是你拒绝祂的代死。那么，你就要自己担罪了。这样你就明白，为什么《约翰福音》3章36节约翰说：“信子的人有永生。不信子的人得不着永生，（原文作不得见永生）神的震怒常在他身上。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，身处末世，基督徒最美的思想就是耶稣就在路上了。你看，这个罪恶的世界，经常让你灰心，让你感到失望，但耶稣基督临近的脚步声，在蒙恩的人听来仿佛振奋人心的凯旋军乐。主必再来。《启示录》1章7节约翰说：“看哪，他驾云降临。众目要看见他，连刺他的人也要看见他。地上的万族都要因他哀哭。这话是真实的。阿们。”\"\n\t},\n\t{\n\t\t\"content\": \"当主亲自降临，同祂有能力的天使从天上在火焰中显现的时候，祂要报应那些故意不认识神，而拒绝福音的人。对不信的人来说，主的再来真是可怕的。但是对信的来说，那就是我们得荣耀的日子。因为我们是天上的国民，我们已经受了圣灵的印记，等候得赎的日子来到。而主来像贼一样，我们总要警醒。预备自己，作忠心有见识的仆人。因为不知道什么时候祂就来了。以致于无论主什么时候来，我们都能够安然见祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌: 主耶稣再临那日 \"\n\t},\n\t{\n\t\t\"content\": \"主耶稣再临那日\"\n\t},\n\t{\n\t\t\"content\": \"必要吹起号筒高声\"\n\t},\n\t{\n\t\t\"content\": \"那永远光明清新\"\n\t},\n\t{\n\t\t\"content\": \"美丽早晨\"\n\t},\n\t{\n\t\t\"content\": \"凡世上得救的人\"\n\t},\n\t{\n\t\t\"content\": \"必在那边一同相会\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名\"\n\t},\n\t{\n\t\t\"content\": \"我亦必在其内\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名的时候\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名的时候\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名的时候\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名\"\n\t},\n\t{\n\t\t\"content\": \"我亦必在其内\"\n\t},\n\t{\n\t\t\"content\": \"故我们应当从早到晚\"\n\t},\n\t{\n\t\t\"content\": \"为主殷勤作工\"\n\t},\n\t{\n\t\t\"content\": \"欢喜传扬主\"\n\t},\n\t{\n\t\t\"content\": \"耶稣奇妙恩功\"\n\t},\n\t{\n\t\t\"content\": \"我完成救主所派\"\n\t},\n\t{\n\t\t\"content\": \"职分在他面前无愧\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名\"\n\t},\n\t{\n\t\t\"content\": \"我亦必在其内\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名的时候\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名的时候\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名的时候\"\n\t},\n\t{\n\t\t\"content\": \"在那边点名\"\n\t},\n\t{\n\t\t\"content\": \"我亦必在其内\"\n\t},\n\t{\n\t\t\"content\": \"我亦必在其内\"\n\t},\n\t{\n\t\t\"content\": \"我亦必在其内\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是公义的日头，你必定要再来审判一切的不义，虽然世局败坏，不发的事情不断增多，因有危险的日子来到，但感谢主，你已经安慰了我们的心，叫我们知道万有都在你的手中，一切都按着你的定旨先见进展。主啊，你再来的信息像阳光一样穿云而出，照亮我们的心。主啊，虽然有许多好饥笑的人，随从自己不敬虔的私欲而行，有许多人大胆犯罪，并不感到羞耻，但是你并不是耽延，你乃是宽容，你愿意多给机会，你不愿有一人沉沦，乃愿人人都悔改。求主帮助我靠你恩典，持守信心到底，让我的生活和事奉如同金银宝石的建造。在基督台前能够经历起检验。主啊，你来的日子更近了，帮助我更加殷勤，使自己没有沾污，无可指责。能够安然见你的面。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为几位主内肢体来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"首先是Q4565这位听友，请我们为他戒烟祷告，他说我信心不够，求主加添力量。\"\n\t},\n\t{\n\t\t\"content\": \"另外赞美这位听友，请我们为一位23叫作大伟的年轻人和他妈妈的关系祷告，因为这个孩子品行不太好，他妈妈很恨他。我们特别求主纪念大伟跟妈妈的关系，我们都需要神的怜悯，求主加添力量。求主挽回这个关系。\"\n\t},\n\t{\n\t\t\"content\": \"小燕子请我们为管畏荣的牛皮癣还有月疾风的白癜风祷告，求主医治。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们中间有软弱的肢体，有罹患疾病的肢体，也有想要戒烟的朋友，求主顾念在我们生命中彰显你的大能，让我们看见你的荣耀。主啊，你掌管一切，主若肯，必能叫我们洁净了。求主恩待，赐福。垂听众人在你面前的祈求，奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "向下看 20130813",
		"path": "http://media.febcchinese.org/streaming/bv/bv130813.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000044,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(44)",
		"textContent": "[\n\t{\n\t\t\"content\": \"向下看\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇87-88篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书13章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》115篇13节诗人说：“凡敬畏耶和华的，无论大小，主必赐福给他。”凡听见主的话语就去行的，好比一个聪明人，把房子盖在磐石上。愿我们都做遵行神命令的聪明人。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的题目是：《向下看》，我们要读的经文在《新约圣经路加福音》18章9-14节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：注目看耶稣\"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦重担，当亲近耶稣，\\n必享安息，必得满足。\\n凡饥渴慕义，来寻求耶稣，\\n必享甘泉，必得饱足。\\n注目看耶稣，定睛看耶稣，\\n圣洁公义主，十架上耶稣，\\n注目看耶稣，定睛看耶稣，\\n谦卑亲近主，跟着他同步，\\n跟着他同步。\"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦重担，当亲近耶稣，\\n必享安息，必得满足。\\n凡饥渴慕义，来寻求耶稣，\\n必享甘泉，必得饱足。\\n注目看耶稣，定睛看耶稣，\\n圣洁公义主，十架上耶稣，\\n注目看耶稣，定睛看耶稣，\\n谦卑亲近主，跟着他同步，\\n注目看耶稣，定睛看耶稣，\\n圣洁公义主，十架上耶稣，\\n注目看耶稣，定睛看耶稣，\\n谦卑亲近主，跟着他同步，\\n跟着他同步。\"\n\t},\n\t{\n\t\t\"content\": \"注目看耶稣，定睛看耶稣，\\n圣洁公义主，十架上耶稣，\\n注目看耶稣，定睛看耶稣，\\n谦卑亲近主，跟着他同步，\\n注目看耶稣，定睛看耶稣，\\n圣洁公义主，十架上耶稣，\\n注目看耶稣，定睛看耶稣，\\n谦卑亲近主，跟着他同步，\\n跟着他同步。啊-啊-啊-\\n注目看耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 路加福音18章9-14节\\n【路18:9】 耶稣向那些仗着自己是义人，藐视别人的，设一个比喻，\\n【路18:10】 说，有两个人上殿里去祷告。一个是法利赛人，一个是税吏。\\n【路18:11】 法利赛人站着，自言自语的祷告说，神阿，我感谢你，我不像别人，勒索，不义，奸淫，也不像这个税吏。\\n【路18:12】 我一个礼拜禁食两次，凡我所得的，都捐上十分之一。\\n【路18:13】 那税吏远远地站着，连举目望天也不敢，只捶着胸说，神阿，开恩可怜我这个罪人。\\n【路18:14】 我告诉你们，这人回家去，比那人倒算为义了，因为凡自高的，必降为卑，自卑的，必升为高。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n我……对你们各人说：不要看自己过于所当看的，要……看得合乎中道。 —罗马书12章3节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《向下看》\"\n\t},\n\t{\n\t\t\"content\": \"我的眼睛动了小手术后，护士告诉我：「接下来的两周，眼睛都不可以向下看，也不可以烹饪或打扫。」这个指示的后半部比前半部来得容易执行一些！因为开刀的伤口需要愈合，她不希望我因为向下看而给眼睛施加不必要的压力。\"\n\t},\n\t{\n\t\t\"content\": \"鲁益师（C.S.Lewis）在他的着作《返璞归真》中，谈到了另一种我们可能会犯的「向下看」毛病：「在上帝面前，你是在与一位任何方面都比你高超无穷的对手较量。你若骄傲，你就不会认识上帝。骄傲的人总是看不起其他人和事：而且可想而知的，一旦你向下看，你就看不到在你之上的事物了。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说了一个比喻，提到一个自觉比他人优越的法利赛人。这个法利赛人的祷告充满自傲，他感谢上帝因为他不像其他人一样（路加福音18章11节）；他看不起行勒索者、不义的人、犯奸淫者，还有那同在一个圣殿中祷告的税吏。相反的，那个税吏知道自己在上帝面前是个罪人，且恳求祂怜悯（13节）。\"\n\t},\n\t{\n\t\t\"content\": \"骄傲很可能是我们所有人的问题，愿我们不要看不起别人，而是看见远在我们之上的上帝。\"\n\t},\n\t{\n\t\t\"content\": \"每逢思念奇妙十架，\\n荣耀救主在上悬挂，\\n从前名利，富足，矜夸，\\n我看如土，完全撇下。Watts\"\n\t},\n\t{\n\t\t\"content\": \"骄傲使人反感，属灵的骄傲更令人生厌。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《向下看》\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说道：“一个小男孩，大声宣称我像圣经里边的哥利亚一样，有九英尺高，他妈妈问他，爱·你怎么这么说啊？小男孩回答说，因为我自己做了一把尺，用他来量自己的身高，发现我有九英尺高耶。”当你自己做一把尺，自己量自己，你也可以量出那样的身高，我们是否看自己过于所当看的。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣在《路加福音》18章向那些仗着自己是义人，藐视别人的，设了一个比喻，其中那个法利赛人，上圣殿去祷告，他站着，自言自语的祷告说，神阿，我感谢你，我不像别人，勒索，不义，奸淫，也不像这个税吏。我一个礼拜禁食两次，凡我所得的，都捐上十分之一。法利赛人不是在祷告，他是在自夸，他在那自言自语，说给自己听。\"\n\t},\n\t{\n\t\t\"content\": \"我们真的比别人好吗？我们没有比别人更好。一个罪人感到自己比别人好不过是五十步笑百步，身体的罪是罪，灵魂的罪也是罪。神不但看人的外貌，祂更监察人的内心。《希伯来书》4章13节作者提到：“原来万物，在那与我们有关系的主眼前，都是赤露敞开的。”《诗篇》130篇3节诗人说：“主耶和华阿，你若究察罪孽，谁能站得住呢？”\"\n\t},\n\t{\n\t\t\"content\": \"明显的罪是罪，隐藏的罪也是罪。欠五十两是欠，欠五两也是欠。保罗说：“世人都犯了罪，亏缺了神的荣耀。”神所喜悦的是罪人怜悯罪人，神所期盼的是，罪人体恤罪人，神乐意看见我们给人新生的盼望，给人爱和接纳。给人鼓励和支持。正如祂爱我们，祂接纳我们。祂赦免我们。雅各说：“怜悯原是向审判夸胜。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣乐意作税利和罪人的朋友，祂不是与罪人疏远，而是亲近他们，不是与他们同伙，而是作他们的朋友。我们以为自己比别人更好，就轻看别人吗？有这么一句歇后语：人家骑马我骑驴，回头看见推车汉，比上不足比下有余。\"\n\t},\n\t{\n\t\t\"content\": \"中国人对品格的理想是止于至善，理想上我们应该止于至善，要不断的追求向上，可是实际上呢，我们是往下比。我虽然不怎么好，可是那个人比我更差，所以众人皆差我还好，自我感觉良好。往下比，就没有向上的动力了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们的灵命毛病也就在于喜欢向下看，往下比，比下不比上。一个比下不比上的人，总觉得自己比别人还好，当他看见别人不如自己的时候，他就沾沾自喜，他就不再长进，也不再继续追求。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们不是以人与人的互相比较作为标准，拿自己衡量自己，或者是将自己衡量别人，用别人衡量自己这都是不对的。《哥林多后书》10章12节保罗说：“我们不敢将自己和那自荐的人同列相比。他们用自己度量自己，用自己比较自己，乃是不通达的。”我们应当对主说，主啊，你赐给我这么多，而你说多给谁就向谁多要，多托谁就向谁多取。你给我今天这样的位份，给我这样的机会，我要怎么样发挥叫你的心意得着满足呢？\"\n\t},\n\t{\n\t\t\"content\": \"孙大中不是跟别的电台同工相比，啊·自己节目已经做得很好了。很得听众喜欢，弟兄姐妹来信反映说很得造就就停滞不前，不再努力，或者跟自己比，爱·不错呀，去年有这些来信，今年更多了。啊·数字更好看了。不，我要严肃的问自己，有没达到主所要的。\"\n\t},\n\t{\n\t\t\"content\": \"神借着末底改提醒王宫里的以斯帖，以斯帖啊，焉知你得了王后的位分，不是为现今的机会吗？神提醒进了迦南地的约书亚，约书亚，年纪老迈，不要忘了，还有许多未得之地啊。以斯帖我多给你就向你多要，别人没有你今天的位份和机会，你不能闭口不言。约书亚不要以为自己做了很多可以想清福，不要跟别人比，不要跟自己比，你当知道，你还有许多未得之地。\"\n\t},\n\t{\n\t\t\"content\": \"神没有让我们自定标准，自以为义，自看为正。无论是拿自己比自己，或拿自己比别人都犯了自我为中心的毛病，我们要问神，主啊，你对我满意吗？大卫在《诗篇》139篇23-24节对神说：“神阿，求你鉴察我，知道我的心思，试炼我，知道我的意念。看在我里面有什么恶行没有，引导我走永生的道路。”主啊，你知道我的毛病，你知道我的软弱，你知道我的缺乏，你知道我的本相，我要知道你怎么看我。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，拿自己衡量别人，跟别人比，我们追求的目标就偏了方向，因为主耶稣呼召我们是来跟从祂。我们应当注目看耶稣，那是我们应有的样子，那是我们的标杆，那也是神在我们身上的心意。《罗马书》8章28-30节保罗说：“我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，我们希望别人肯定我，希望别人注意我，结果呢，老王卖瓜自卖自夸。《约翰福音》7章18节耶稣说：“人凭着自己说，是求自己的荣耀。惟有求那差他来者的荣耀，这人是真的，在他心里没有不义。”今天在基督里，我们是新造的人，就要脱去从前行为上的旧人，这旧人是因私欲的迷惑渐渐变坏的。不要再体贴肉体的私欲，乃要顺从圣灵的引导，求神的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们都是蒙恩的罪人，我们没有比别人更好，你要有自知之明，不要看自己过于所当看的，当始祖亚当、夏娃犯罪之后，二人眼睛明亮，知道自己是赤身露体的，就拿无花果树的叶子，为自己编作裙子。要遮住自己的羞耻。这是人的办法，遮掩一时。而我们所谓的文化，文明不过是让自己看起来好看一些，当我们向下看，觉得自己还挺不错的，但是当我们亲近神，我们存着敬畏的心，来到神面前的时候，越是在神圣洁的光中，就越看见自己的污秽和败坏。\"\n\t},\n\t{\n\t\t\"content\": \"当乌西雅王崩的那年，先知以赛亚他看见主坐在高高的宝座上。他的衣裳垂下，遮满圣殿。其上有撒拉弗侍立。各有六个翅膀。用两个翅膀遮脸，两个翅膀遮脚，两个翅膀飞翔。彼此呼喊说，圣哉，圣哉，圣哉，万军之耶和华。他的荣光充满全地。因呼喊者的声音，门槛的根基震动，圣殿充满了烟云。先知以赛亚说：“祸哉，我灭亡了。因为我是嘴唇不洁的人，又住在嘴唇不洁的民中。又因我眼见大君王万军之耶和华。”祸哉，我灭亡了。\"\n\t},\n\t{\n\t\t\"content\": \"我们越看见神的圣洁，我们就看见自己的污秽，当那个法利赛人站着自言自语的祷告说，神阿，我感谢你，我不像别人，勒索，不义，奸淫，也不像这个税吏。我一个礼拜禁食两次，凡我所得的，都捐上十分之一。那个税吏呢，远远地站着，连举目望天也不敢，只捶着胸说，神阿，开恩可怜我这个罪人。我告诉你们，这人回家去，比那人倒算为义了，因为凡自高的，必降为卑，自卑的，必升为高。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，算为义不是人算吗？是神算。我们自己算自己为义，上帝说不算。你自己说的不算，我说的才算。有一个小故事讲道：“从前，普鲁士国王腓特烈大帝，去探访一所监狱，在监狱里每个囚犯都对国王说，他是无辜的，最后国王来到一个将要被处死的犯人面前，这个犯人只说，国王啊·我犯了罪，我很羞愧，我理当受惩罚，我被处死是应该的，国王转身对管理监狱的官员说了一句话，在这个恶贯腐化之地，所有高贵无辜的人之前，赶快释放他，叫他走吧。”\"\n\t},\n\t{\n\t\t\"content\": \"骄傲是自取羞辱和败坏的捷径。所罗门说：“骄傲在败坏以先，狂心在跌倒之前。”骄傲和神的恩典不能并存，因为神阻挡骄傲的人，赐恩给谦卑的人，求主帮助我们能够用正确平衡和属神的眼光看自己，我们多么容易夸口，夸我的恩赐，夸我的努力，夸我的成就，显扬自己贪图虚名，追求自己的荣耀，我们很容易陷入自我中心的谜团里，自以为义，自我陶醉。\"\n\t},\n\t{\n\t\t\"content\": \"但你看神所重用的仆人，无论是摩西，无论是施洗约翰，无论是保罗都是谦卑的。《民数记》12章3节提到：“摩西为人极其谦和，胜过世上的众人。”摩西学了埃及人一切的学问，说话行事，都有才能。但是他谦卑的在神全家尽忠的。他不是夸自己为神作了什么，而是看神的作为。《诗篇》90篇16-17节摩西说：“愿你的作为向你仆人显现。愿你的荣耀向他们子孙显明。愿主我们神的荣美，归于我们身上。愿你坚立我们手所作的工。我们手所作的工，愿你坚立。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不是我们能作什么，是主在我们生命中动工，是祂作成一切，施洗约翰说：“愿主兴旺，愿我衰微。”保罗说：“在罪人中我是个罪魁。”这是我们的本相。一位着名的清教徒曾说：“谦卑是天使的装饰，骄傲是魔鬼的本相。”让我们注目看耶稣，注目看那位造我们的主，我们留意主为我作的，思想神在我们生命中一切的恩惠，告诉自己，没有什么不是领受的。让我们一心一口归荣耀给神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主 我愿像你\"\n\t},\n\t{\n\t\t\"content\": \"荣耀的救主 我深愿像你\\n这是我祷告 我的盼望\\n我甘愿舍弃 世上的财宝\\n披戴主基督 完美形像 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿像你 有怜悯心肠\\n温柔和宽恕 慈爱善良\\n帮助孤苦者 鼓励灰心者\\n领人归基督 寻找亡羊 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿像你 听我恳求声\\n以爱与圣灵 充满我心\\n使我作圣殿 合乎祢居住\\n更使我生命 配居天府 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿像你 主 我愿像你\\n荣耀的救主 像你纯洁\\n愿你的甘甜 愿你的丰盛\\n愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你用你的道建造我，叫我明白你的心意。求主拦阻我心中的骄傲和行事的鲁莽。帮助我忠于你的呼召，忘记背后，努力面前的，向着标杆直跑。要得你的称赞，要得你召我得的奖赏。若是我以往未曾谦卑，若是我一直自以为义，主啊，求你赦免我。主啊，你的心柔和谦卑，帮助我每一天更加像你，我愿单单属于你。愿主塑造我，更新我，改变我，带领我，愿你的旨意成全在我身上。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "失望中的喜乐 20130814",
		"path": "http://media.febcchinese.org/streaming/bv/bv130814.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000045,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(45)",
		"textContent": "[\n\t{\n\t\t\"content\": \"失望中的喜乐\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇89-90篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书14章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。欢迎您每天跟着灵命日粮的灵修进度一起读经、一起灵修，《诗篇》105篇3-4节诗人说：寻求耶和华的人，心中应当欢喜。要寻求耶和华与他的能力，时常寻求他的面。愿神借着至圣的真道、活泼的圣言造就我们，使我们一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《失望中的喜乐》。我们要读的经文在《箴言》3章1-12节，《旧约圣经·箴言》第3章1-12节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《主耶和华求你引领》\"\n\t},\n\t{\n\t\t\"content\": \"主耶和华，求你引领，走过今世旷野路；\"\n\t},\n\t{\n\t\t\"content\": \"我本软弱，主有全能，愿主圣手常保护；\"\n\t},\n\t{\n\t\t\"content\": \"天上吗哪，天上吗哪，\"\n\t},\n\t{\n\t\t\"content\": \"求主时常赐给我，求主时常赐给我。\"\n\t},\n\t{\n\t\t\"content\": \"全能救主，全能救主，\"\n\t},\n\t{\n\t\t\"content\": \"做我盾牌保护我，做我盾牌保护我。\"\n\t},\n\t{\n\t\t\"content\": \"求主开通永生泉源，使我路中不乾渴；\"\n\t},\n\t{\n\t\t\"content\": \"求主做我云柱火柱，引导我路不走错；\"\n\t},\n\t{\n\t\t\"content\": \"全能救主，全能救主，\"\n\t},\n\t{\n\t\t\"content\": \"做我盾牌保护我，做我盾牌保护我。\"\n\t},\n\t{\n\t\t\"content\": \"读经：箴言3章1-12节\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:1】 我儿，不要忘记我的法则。（或作指教）你心要谨守我的诫命。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:2】 因为他必将长久的日子，生命的年数，与平安，加给你。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:3】 不可使慈爱诚实离开你。要系在你颈项上，刻在你心版上。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:4】 这样，你必在神和世人眼前蒙恩宠，有聪明。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:5】 你要专心仰赖耶和华，不可倚靠自己的聪明。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:6】 在你一切所行的事上，都要认定他，他必指引你的路。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:7】 不要自以为有智慧。要敬畏耶和华，远离恶事。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:8】 这便医治你的肚脐，滋润你的百骨。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:9】 你要以财物，和一切初熟的土产，尊荣耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:10】 这样，你的仓房，必充满有余，你的酒榨，有新酒盈溢。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:11】 我儿，你不可轻看耶和华的管教，（或作惩治）也不可厌烦他的责备。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:12】 因为耶和华所爱的，他必责备。正如父亲责备所喜爱的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"你要专心仰赖耶和华，不可倚靠自己的聪明。 —箴言3章5节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《失望中的喜乐》\"\n\t},\n\t{\n\t\t\"content\": \"在圣经学院时，我参加了学校一个巡回乐团的试音。光是想到能够参与那样的事奉，我就觉得很兴奋。然而，后来我却落选了，这使我深受打击。在失望当中，我只能相信上帝的旨意高过我的意念。\"\n\t},\n\t{\n\t\t\"content\": \"几个月之后，我有机会参加另一个音乐团队，但却是以圣经老师的身分参与。这样的结果实在是出乎我的意料，不只是因为我未来的妻子也是同一团队的成员，我们有机会一起服事基督，更因为这样使我在接下来的三年中有许多讲道的机会，这对一生宣讲上帝话语的人来说，是极其宝贵的预备历程。\"\n\t},\n\t{\n\t\t\"content\": \"许多时候，我们无法认同我们的天父知道什么是最好的，而总以为自己的方法是对的。然而，当我们倚靠祂安静等候时，祂的旨意总是证明祂是为了我们的好处和祂的荣耀。老实说，当结果比我们期望的还好的时候，这道理当然显而易见；可是当我们现在还看不到，或甚至到天堂才能看到的好处，就很难明白这道理。\"\n\t},\n\t{\n\t\t\"content\": \"如同充满智慧的所罗门王说：「你要专心仰赖耶和华，不可倚靠自己的聪明，在你一切所行的事上都要认定祂，祂必指引你的路。」（箴言3章5-6节）\"\n\t},\n\t{\n\t\t\"content\": \"主耶和华，求祢带领我\"\n\t},\n\t{\n\t\t\"content\": \"走过今世旷野路；\"\n\t},\n\t{\n\t\t\"content\": \"我虽软弱主有权能，\"\n\t},\n\t{\n\t\t\"content\": \"愿主圣手常扶助。\"\n\t},\n\t{\n\t\t\"content\": \"现在发生的事，也许将来我们才会明白上帝的目的。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。神的话语在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”\\n《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《失望中的喜乐》\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》126篇1-6节诗人说：“当耶和华将那些被掳的带回锡安的时候，我们好像做梦的人。我们满口喜笑，满舌欢呼的时候，外邦中就有人说，耶和华为他们行了大事。耶和华果然为我们行了大事，我们就欢喜。耶和华阿，求你使我们被掳的人归回，好像南地的河水复流。流泪撒种的，必欢呼收割。那带种流泪出去的，必要欢欢乐乐地带禾捆回来。”神为我们做的，是我们人不能做的。祂使被掳的归回，使受压制的得自由。我们好像做梦的人，喜得不敢信，且满心稀奇。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里边经常出现“不料”二字，比方说当神要亚伯拉罕献上以撒做燔祭的时候，耶和华的使者从天上呼叫阻止了他。天使对他说：“你不可在这童子身上下手。一点不可害他。现在我知道你是敬畏神的了。因为你没有将你的儿子，就是你独生的儿子，留下不给我。之后《创世纪》22章13节记载：亚伯拉罕举目观看，不料，有一只公羊，两角扣在稠密的小树中，亚伯拉罕就取了那只公羊来，献为燔祭，代替他的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"“不料”是什么意思？就是完全在意料之外，根本没有想到。《创世纪》24章记载亚伯拉罕的老仆人受托为主人的儿子以撒到米所波大米娶妻。天将晚，众女子出来打水的时候，老仆人跟神祷告，说：“耶和华我主人亚伯拉罕的神阿，求你施恩给我主人亚伯拉罕，使我今日遇见好机会。我现今站在井旁，城内居民的女子们正出来打水。我向哪一个女子说，请你拿下水瓶来，给我喝，她若说，请喝，我也给你的骆驼喝，愿那女子就作你所预定给你仆人以撒的妻。这样，我便知道你施恩给我主人了。”\"\n\t},\n\t{\n\t\t\"content\": \"《创世纪》24章15节经文记载：话还没有说完，不料，利百加肩头上扛着水瓶出来。神的预备是这样的奇妙，当一切都印证清楚之后，老仆人就低头向耶和华下拜，称颂神说：“耶和华我主人亚伯拉罕的神是应当称颂的，因他不断地以慈爱诚实待我主人。至于我，耶和华在路上引领我，直走到我主人的兄弟家里。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹在我们人生的路上神一路引领，《腓立比书》4章6-7节，保罗说：“应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。”《创世纪》第48章记载当雅各年老给约瑟的两个儿子祝福的时候，雅各对约瑟说：“我想不到得见你的面，不料，神又使我得见你的儿子。”雅各以为他失去了约瑟，没想到约瑟还在，并且做了埃及的宰相。雅各不但能够再见到约瑟还看到约瑟的两个孙子：玛拿西、以法莲，还能为两个孙子祝福。\"\n\t},\n\t{\n\t\t\"content\": \"神所赐的真实超过所求所想。《诗篇》36篇第7节大卫说：“神阿，你的慈爱，何其宝贵。世人投靠在你翅膀的荫下。”亲爱的朋友，今天有什么事情是你惦记在心、挂念已久、恳求已久的，你来投靠在耶和华以色列神的翅膀下，必定满得他的赏赐。《诗篇》34篇第8节大卫说：“你们要尝尝主恩的滋味，便知道他是美善。投靠他的人有福了。”\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们不知道神怎样可以使坏事变成好事、害处变为益处，但深信祂即是掌管万有的神，必然有祂的方法。《诗篇》103篇19节，大卫说：“耶和华在天上立定宝座。他的权柄（原文作国）统管万有。”神顾念我们的心思，关心我们的处境。他乐意介入我们的困难，为我们成全诸事。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》138篇第7节大卫又说：“我虽行在患难中，你必将我救活。我的仇敌发怒，你必伸手抵挡他们。你的右手也必救我。耶和华必成全关乎我的事。耶和华阿，你的慈爱永远长存。求你不要离弃你手所造的。”神乐意显明祂的同在，在我们想不到的时候，在我们身上成就大事和奇事。《以弗所书》3章20节保罗说：“神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂所行的奇事和向我们所怀的意念甚多，当你心里愁烦，你心想：怎么可能？但奇妙得很，事就这样成了。神能够用单一事件成就许多的美意，我们看的是部分，神看的是全部；我们看的是暂时，神看的是永远。所以你要把你的重担卸给神，要交托给他。不要一直把焦点放在所遭遇的挫折上，而要留心看神所要达到的目的是什么。当你的感受不好、心情郁闷的时候，让我们学会一下四件事情：\\n第一：不要拒绝麻烦事\\n第二：不要急于找答案\\n第三：不要怀疑神的爱\\n第四：不要就说不可能\"\n\t},\n\t{\n\t\t\"content\": \"就在主受难前的最后一个月，《约翰福音》11章1-4节记载：有一个患病的人，名叫拉撒路，住在伯大尼，就是马利亚和她姐姐马大的村庄。这马利亚就是那用香膏抹主，又用头发擦他脚的。患病的拉撒路是她的兄弟。她姊妹两个就打发人去见耶稣说，主阿，你所爱的人病了。耶稣听见就说，这病不至于死，乃是为神的荣耀，叫神的儿子因此得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"拉撒路病了，主所爱的人也生病受苦。姐妹两人特别托人把这事告诉耶稣。《约翰福音》11章5-6节经文说：耶稣素来爱马大，和她妹子，并拉撒路。听见拉撒路病了，就在所居之地，仍住了两天。你说为什么？为什么主耶稣仍住了两天？为何耽延不去医治呢？为什么眼睁睁的过了那黄金72小时呢？弟兄姐妹，神的意念非同我们的意念，神的道路非同我们的道路。天怎样高过地，照样神的道路，高过我们的道路，神的意念，高过我们的意念。\"\n\t},\n\t{\n\t\t\"content\": \"当主认为需要等待时，无人能动摇他，甚至是所爱之人生死有关的大事也不能。当主认为需要行动时，无人能阻止祂，甚至是丧尸自己生命的危险也是不能。过了两天之后，主耶稣才对门徒说：“我们再往犹太去吧。”门徒第一种反映是什么？《约翰福音》11章第8节记载，门徒说：“拉比，犹太人近来要拿石头打你，你还往那里去吗？”\"\n\t},\n\t{\n\t\t\"content\": \"好，第一种反应就是：提出反对意见，因为他们所看见的只是危险。《约翰福音》11章9-12节记载，耶稣回答说：“白日不是有十二小时吗？人在白日走路，就不至跌倒，因为看见这世上的光。若在黑夜走路，就必跌倒，因为他没有光。”耶稣说了这话，随后对他们说：“我们的朋友拉撒路睡了，我去叫醒他。”门徒说：“主阿，他若睡了，就必好了。”\"\n\t},\n\t{\n\t\t\"content\": \"门徒第二种反应是：能不去就不去。耶稣说：“我们的朋友拉撒路睡了我们去叫醒他。”而门徒说：“主啊，他若睡了，就必好了，你也不用去了。”他们完全不明白主所说的，《约翰福音》11章13-15节记载：耶稣这话是指着他死说的。他们却以为是说照常睡了。耶稣就明明地告诉他们说：“拉撒路死了。我没有在那里就欢喜，这是为你们的缘故，好叫你们相信。如今我们可以往他那里去吧。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是为门徒的缘故没有及时到那里去，好叫他们相信。如今，时候到了，他知道可以带门徒去了。《约翰福音》11章16节记载，多马，又称为低土马，就对那同作门徒的说：“我们也去和他同死吧。”门徒第三种反应就是：去就去吧，大不了和他一起被犹太人用石头打死。你看门徒每种反应都不是积极正面的，经常很消极，他们只看到困难和危险。《约翰福音》11章17节记载：耶稣到了，就知道拉撒路在坟墓里，已经四天了。在人看来，拉撒路绝无可能复活，但却不知道一个最大的神迹正在酝酿着。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》11章38-39节经文记载：耶稣又心里悲叹，来到坟墓前。那坟墓是个洞，有一块石头挡着。耶稣说：“你们把石头挪开。”那死人的姐姐马大对他说：“主阿，他现在必是臭了，因为他死了已经四天了。”这表示呢这不是一件串通好的事情，拉撒路不是装病、没有死、故意躺在坟墓里，让耶稣表演叫他复活的神迹。因为马大是反对把挡在坟墓前的石头挪开的，她说：“主啊，他现在必是臭了，因为他死了已经四天了。”\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》11章40-44节，耶稣说：“我不是对你说过，你若信，就必看见神的荣耀吗？”他们就把石头挪开。耶稣举目望天说：“父阿，我感谢你，因为你已经听我。我也知道你常听我，但我说这话，是为周围站着的众人，叫他们信是你差了我来。”说了这话，就大声呼叫说：“拉撒路出来。”那死人就出来了，手脚裹着布，脸上包着手巾。耶稣对他们说：“解开，叫他走。”\"\n\t},\n\t{\n\t\t\"content\": \"一件在人看来绝无可能的神迹发生了，耶稣说：“拉撒路出来”，那死人就出来了，拉撒路复活了。《约翰福音》11章45节经文说：那些来看马利亚的犹太人，见了耶稣所作的事，就多有信他的。《诗篇》30篇11-12节，大卫说：“你已将我的哀哭变为跳舞，将我的麻衣脱去，给我披上喜乐。好叫我的灵（原文作荣耀）歌颂你，并不住声。耶和华我的神阿，我要称谢你，直到永远。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，当事与愿违的时候，当一切看来不可能的时候，你感到失望吗？要记得经上的话：亚伯拉罕在无可指望的时候，因信仍有指望。《以弗所书》1章19节保罗说：“并知道他向我们这信的人所显的能力，是何等浩大。”千万不要用我们的不能限制了神的大能，无论身处任何境遇，只要专心仰赖神，在一切所行的事上认定祂，祂必定会指引我们的路。\"\n\t},\n\t{\n\t\t\"content\": \"神比我更了解要怎么样安排事情，神看得比我更远，看得比我更周全！《诗篇》91篇14节，经文记载神说：“因为他专心爱我，我就要搭救他。因为他知道我的名，我要把他安置在高处。”弟兄姐妹放心，神关了一道门，必定会为我们在别处开一扇窗，祂的恩惠是为困苦人预备的。让我们走出心里的阴霾，满心欢喜快乐，如同勇士欢然奔路。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《祂为我开路》 \"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，当我走到路尽头\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫谷\"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天\"\n\t},\n\t{\n\t\t\"content\": \"他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，当我走到路尽头\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫谷\"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天\"\n\t},\n\t{\n\t\t\"content\": \"他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"他必领我经过旷野中的道路\"\n\t},\n\t{\n\t\t\"content\": \"我将看见沙漠中他开江河\"\n\t},\n\t{\n\t\t\"content\": \"天地将要废去，他的话语却长存\"\n\t},\n\t{\n\t\t\"content\": \"他今日，要成就大事\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的眼目看顾敬畏你，以及仰望你慈爱的人。你要我们常常喜乐，不住地祷告，凡事谢恩。因着你丰盛的慈爱，就是在患难中也是欢欢喜喜的。你说在指望中要喜乐，在患难中要忍耐，祷告要恒切。因为你有丰富的预备。主啊，我们的指望在乎你，你是使人有盼望的神。你知道我们会遇见的试炼，你给了我们许多宝贵的应许。你是使死人复活使无变为有的神。你所赐的比我们所求所想的还要好，你所做的事情我们很多如今不知道，后来必明白。你是不误事的神，求主坚固我们的信心加添我力量，带领我们前面的道路，我们把一切荣耀颂赞都归给你。祷告祈求感恩赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "盼望的锚 20130815",
		"path": "http://media.febcchinese.org/streaming/bv/bv130815.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000046,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(46)",
		"textContent": "[\n\t{\n\t\t\"content\": \"盼望的锚\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇91-93篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书15章1-13节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。健康的生命需要神话语的喂养和造就。《诗篇》16篇11节大卫对主说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”让我们每天领受神的言语，存记他的命令，侧耳听智慧，专心求聪明。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《盼望的锚》，我们要读的经文在《新约圣经希伯来书》6章13-20节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：安稳港口\"\n\t},\n\t{\n\t\t\"content\": \"我灵惶惶然如漂流大海中，\\n罪重担紧压住我心，\\n忽听见慈声，说道：“你来就我”，\\n我就进安稳的港口。\"\n\t},\n\t{\n\t\t\"content\": \"我将我灵魂抛锚安稳港口，\\n决不再四处漂流，\\n海途中狂风暴浪无奈我何，\\n因耶稣是我避难所。\"\n\t},\n\t{\n\t\t\"content\": \"我愿将自己投靠祂怀抱里，\\n用信心紧紧抓住祂，\\n我心安灵静，\\n罪锁链都脱离，\\n那安稳港口就是主。\"\n\t},\n\t{\n\t\t\"content\": \"我将我灵魂抛锚安稳港口，\\n决不再四处漂流，\\n海途中狂风暴浪无奈我何，\\n因耶稣是我避难所。\\n我灵要歌唱，\\n因耶稣医治我，\\n这故事虽旧而犹新，\\n谁愿意就主主必为你舵手，\\n领你进那安稳港口。\"\n\t},\n\t{\n\t\t\"content\": \"我将我灵魂抛锚安稳港口，\\n决不再四处漂流，\\n海途中狂风暴浪无奈我何，\\n因耶稣是我避难所。\\n朋友请你来，\\n主耶稣在等你，\\n祂有权能愿保护你，\\n请你把你灵抛锚安稳港口，\\n赞美说：“慈爱主救我”。\"\n\t},\n\t{\n\t\t\"content\": \"我将我灵魂抛锚安稳港口，\\n决不再四处漂流，\\n海途中狂风暴浪无奈我何，\\n因耶稣是我避难所。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 希伯来书6章13-20节\\n【来6:13】 当初神应许亚伯拉罕的时候，因为没有比自己更大可以指着起誓的，就指着自己起誓说，\\n【来6:14】 论福，我必赐大福给你。论子孙，我必叫你的子孙多起来。\\n【来6:15】 这样，亚伯拉罕既恒久忍耐，就得了所应许的。\\n【来6:16】 人都是指着比自己大的起誓。并且以起誓为实据，了结各样的争论。\\n【来6:17】 照样，神愿意为那承受应许的人，格外显明他的旨意是不更改的，就起誓为证。\\n【来6:18】 借这两件不更改的事，神决不能说谎，好叫我们这逃往避难所，持定摆在我们前头指望的人，可以大得勉励。\\n【来6:19】 我们有这指望如同灵魂的锚，又坚固又牢靠，且通入幔内。\\n【来6:20】 作先锋的耶稣，既照着麦基洗德的等次，成了永远的大祭司，就为我们进入幔内。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们有这指望，如同灵魂的锚，又坚固、又牢靠。 —希伯来书6章19节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《盼望的锚》\"\n\t},\n\t{\n\t\t\"content\": \"我曾和朋友一起到加拿大的莱斯湖钓蓝鳃太阳鱼。那些鱼真的很容易上钩，我们坐在船上，忙着挂诱饵和拉鱼钩。但慢慢地我们发现上钩的鱼儿越来越少，过后我们知道了原因：这艘船已经被刚才的一阵强风吹离了原位。船锚无法稳住船身，在湖底滑过。我们把锚拖上来，回到起初的钓鱼点，重新抛锚泊船。然而，我们又被强风吹走。第三次的尝试之后，因为锚还是无法稳固抓牢，所以我们只好回到了岸上。\"\n\t},\n\t{\n\t\t\"content\": \"但是如果谈到我们的救恩，我们的盼望却是如同锚一般稳固，这全是因着上帝的应许和耶稣基督的作为。从魔鬼来的怀疑、挫败和属灵攻击的风波，会让我们认为自己漂离了，以为从上帝而来的救恩是不牢靠的。不，不是这样的！上帝已经应许，我们的救恩是确实的，且祂不能说谎（希伯来书6章18-19节）。我们的盼望是稳固地系在耶稣基督身上，当祂受死、复活、升天时，祂便一次且永远地救赎了我们。\"\n\t},\n\t{\n\t\t\"content\": \"我们的锚是那坚定不移的磐石──耶稣基督。祂无限的爱将我们确实且安稳地托住。\"\n\t},\n\t{\n\t\t\"content\": \"我锚极可靠，灵魂安妥，\\n不怕有急雨和大风波；\\n固着磐石上，坚不动摇；\\n深系主爱中，永远必稳定。Owens\"\n\t},\n\t{\n\t\t\"content\": \"我们的锚就是那磐石──耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《盼望的锚》\"\n\t},\n\t{\n\t\t\"content\": \"有一首诗歌《别无根基》是孙大中非常喜欢的一首诗歌，它的歌词说到：“我心所望别无根基，唯靠救主流血公义；除此以外空虚无凭，我只靠主耶稣圣名。有时黑云遮过我面，耶稣恩典永无改变。大风巨浪我亦不怕，应望如毛海底抛锚。第三节，主曾流血立此新约，应许救我辅助懦弱。良友密友虽都远离，我靠救主安慰到底。第四节，当主再来号筒声响，我同众圣在基督里。以主公义为荣美衣，在宝座前坦然站立。副歌：立在基督磐石坚固，其余根基全是沙土，其余根基全是沙土”。\"\n\t},\n\t{\n\t\t\"content\": \"信心是向神的应许发出的，信心也是向着神的誓约发出的。而神所立的约是绝对可靠的，因为神是指着自己起誓的。为什么指着自己起誓呢？因为没有比自己更大可以指着起誓的。第二，神是永远不改变的。凭着这两件事向我们起誓立约的神，是我们信仰的对象。祂的约是绝对可靠的，祂的话是永不改变的。我们就产生因信而有的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"在社会上，当我们要取信于人的时候，我们指着比自己大的起誓，表示你信不过我，你可以信得过祂。《希伯来书》6章17节作者说：“神愿意为那承受应许的人，格外显明他的旨意是不更改的，就起誓为证。”神是指着自己起誓，指着自己的永生起誓，指着自己的圣洁起誓，指着自己的荣耀起誓，指着自己的右手和大能的膀臂起誓。\"\n\t},\n\t{\n\t\t\"content\": \"你说，这救恩真的可靠吗？绝对可靠。因为神是真理的本身，祂是无谎言的神，神迥非世人，绝不后悔。祂所应许的必定要成就。《提摩太后书》2章13节保罗说：“我们纵然失信，他仍是可信的。因为他不能背乎自己。”神的真实不变，祂说了就不能更改，是我们心中牢靠的把握。《希伯来书》的作者说：“我们有这指望如同灵魂的锚，又坚固又牢靠，且通入幔内。”神是守约施慈爱的，祂的慈爱上极诸天，祂的信实达到穹苍。我们在基督的指望，如同灵魂的锚又坚固又牢靠，且通入幔内。幔内是哪里呢？就是天上的至圣所。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》10章19-20节作者说：“弟兄们，我们既因耶稣的血，得以坦然进入至圣所，是借着他给我们开了一条又新又活的路从幔子经过，这幔子就是他的身体。”圣殿里的幔子隔开了圣所和至圣所。众祭司只能进入头一层帐幕，就是圣所。行礼拜的礼。但是第二层帐幕就是至圣所，唯有大祭司一年一次独自进去。而且没有不带着血，要为自己和百姓的过错献上。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》9章8-10节作者说：“圣灵用此指明，头一层帐幕仍存的时候，进入至圣所的路还未显明。那头一层帐幕作现今的一个表样，所献的礼物和祭物，就着良心说，都不能叫礼拜的人得以完全。这些事连那饮食和诸般洗濯的规矩，都不过是属肉体的条例，命定到振兴的时候为止。”过去我们的罪孽使我们与神隔绝，有罪的人不能够来到圣洁的神面前。当耶稣基督被钉在十字架上说，成了。祂断了气，把灵魂交与父神。当下天地都昏暗了，圣殿至圣所里的幔子从上到下裂为两半。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》的作者说：“这幔子就是祂的身体。”当幔子从上到下裂为两半之后，那一条从幔子经过的又新又活的道路已经打开了。从此我们借着耶稣基督能与神和好。借着耶稣基督可以到神那里去。从此我们可以存着诚心和充足的信心，坦然无惧的来到施恩的宝座前。《希伯来书》6章20节作者说：“作先锋的耶稣，既照着麦基洗德的等次，成了永远的大祭司，就为我们进入幔内。”耶稣基督带着人性，复活的身体回到父那里去。为我们作了先锋。为我们作了复活初熟的果子，把我们一个一个的都带进神的家里。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是照无穷的生命之大能照着麦基洗德的等次永远为祭司。《希伯来书》7章3节作者提到：“麦基洗德，无父，无母，无族谱，无生之始，无命之终，乃是与神的儿子相似。”我们说过，麦基洗德是很尊贵的。活了很长很长的时间。希伯来人传说麦基洗德就是挪亚的大儿子闪。如果麦基洗德就是闪，那么，他是当时世界上年纪最大的人。因为他一直活着，仿佛无生之始，无命之终，他作了至高神的祭司。极其尊贵。就成了基督的形象和预表。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是神的儿子道成肉身，因圣灵感孕由童贞女玛利亚所生，祂与人有关，但却与罪无关。祂是无限的，却又是无罪的。因为祂无限又无罪，我们所有人的罪才能够被除去。《希伯来书》的作者说：“我们有这指望如同灵魂的锚，又坚固又牢靠，且通入幔内。”我们心是这样笃定，是这样充满把握，因为这盼望不是从我们产生出来的，而是从我们对神那不能改变的应许有信心而产生出来的。那我们怎么会有信心？《罗马书》10章17节保罗说：“信道是从听道来的，听道是从基督的话来的。”我们有这指望因为神说了。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》15章记载，神对亚伯兰也就是亚伯拉罕说：“我是耶和华，曾领你出了迦勒底的吾珥，为要将这地赐你为业。亚伯兰说，主耶和华阿，我怎能知道必得这地为业呢？神说，你为我取一只三年的母牛，一只三年的母山羊，一只三年的公绵羊，一只斑鸠，一只雏鸽。亚伯兰就取了这些来，每样劈开，分成两半，一半对着一半地摆列，只有鸟没有劈开。有鸷鸟下来，落在那死畜的肉上，亚伯兰就把它吓飞了。日头正落的时候，亚伯兰沉沉地睡了。忽然有惊人的大黑暗落在他身上。”《创世记》15章17节记载：“日落天黑，不料有冒烟的炉并烧着的火把从那些肉块中经过。”神与亚伯拉罕立约，这约代表什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》34章18-20节经文记载：“犹大的首领，耶路撒冷的首领，太监，祭司，和国中的众民曾将牛犊劈开，分成两半，从其中经过，在我面前立约。后来又违背我的约，不遵行这约上的话。我必将他们交在仇敌和寻索其命的人手中。他们的尸首必给空中的飞鸟和地上的野兽作食物。”原来毁约的人是会遭到这样的下场。亚伯拉罕在无可指望的时候因信仍有指望，因为神说了。结果亚伯拉罕仰望神的应许，总没有因不信心里起疑惑。反倒因信，心里得坚固将荣耀归给神。且满心相信神所应许的必能作成。《罗马书》4章22节保罗说：“所以这就算为他的义。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，圣经和所有的宗教经典不一样，因为圣经又叫新旧约全书。这里边有神跟人立的约，旧约时代神用彩虹为记向人保证祂不再以洪水来毁灭世界。当以色列百姓遵照神的吩咐守逾越节，行洒血礼的时候。灭命的天使看见以色列家的门框，门楣上有羔羊的血，有这个记号就越过去。没有这记号的，那家就丧掉长子，事情果然如此。《出埃及记》12章29-30节经文记载：“到了半夜，耶和华把埃及地所有的长子，就是从坐宝座的法老，直到被掳囚在监里之人的长子，以及一切头生的牲畜，尽都杀了。法老和一切臣仆，并埃及众人，夜间都起来了。在埃及有大哀号，无一家不死一个人的。”\"\n\t},\n\t{\n\t\t\"content\": \"从魔鬼来的怀疑挫败和属灵的攻击这些风波，会让我们认为自己漂离了，以为从神而来的救恩是不牢靠的。但透过今天的信息，让我们坚守我们所承认的指望，不至摇动。因为那应许我们的，是信实的，之所以我们能够有这种灵性的把握，深信我们能够坦然无惧的来到神施恩的宝座前，是因为耶稣基督的宝血。《以弗所书》1章7节保罗说：“我们借这爱子的血，得蒙救赎，过犯得以赦免，乃是照他丰富的恩典。”《以弗所书》3章12节保罗说：“我们因信耶稣，就在他里面放胆无惧，笃信不疑的来到神面前。”就像孩子来到父亲面前一样，我们蒙恩作神的儿女，神就差祂儿子的灵进入我们的心，呼叫阿爸父。\"\n\t},\n\t{\n\t\t\"content\": \"感谢父神，曾照自己的大怜悯借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望可以得着不能朽坏，不能玷污，不能衰残，为我们存留在天上的基业。我们有这指望，我们今日成了何等人，都是蒙神的恩才成的。因为作先锋的耶稣，既照着麦基洗德的等次，成了永远的大祭司，就为我们进入幔内。我们的盼望，像灵魂的锚，不是抛在这世界的沙土里，而是牢牢靠靠的抛在天上的至圣所里。\"\n\t},\n\t{\n\t\t\"content\": \"有人说，唉呀，信什么都一样啊。不，你要信启示的宗教，因为神创造你，祂也会对你说话。亲爱的朋友，人本的宗教是虚空无凭的，因为那不是神说的。靠个人功德得救的路是走不通的，只有仰赖神的恩典，只有靠着神拯救的盼望。神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。神救众人的恩典已经显明出来了。接受耶稣基督在十字架上成就的救恩，将来你才能够在祂的宝座前坦然站立。唯有耶稣基督是坚固的磐石，其余根基全是沙土。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我锚已抛牢\"\n\t},\n\t{\n\t\t\"content\": \"凶猛波涛随滚滚\\n暴雨击打我灵魂\\n虽然狂风吹得紧\\n我在主里得安稳\\n因我有一坚固锚\\n永永远远可以靠\"\n\t},\n\t{\n\t\t\"content\": \"我的锚已经抛牢\\n不怕狂风猛吹来\\n我的船虽然很小\\n靠主恩我不失败\\n因我锚可靠\\n我锚可靠\"\n\t},\n\t{\n\t\t\"content\": \"患难几乎没我魂\\n忧伤似波涛滚滚\\n试探着多方引诱\\n暴风雨掩蔽日头\\n在主里我有依靠\"\n\t},\n\t{\n\t\t\"content\": \"我的锚已经抛牢\\n不怕狂风猛吹来\\n我的船虽然很小\\n靠主恩我不失败\\n因我锚可靠\\n我锚可靠 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一同祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的天父，感谢你赐下活泼的盼望。主啊，因为没有人付得起生命的赎价，你差你的独生爱子来拯救我们，脱离阴间的权柄，脱离永远的灭亡。感谢你这样爱我们。我们能够得赎脱去祖宗所传流虚妄的行为，不是凭着能坏的金银等物，乃是凭着基督的宝血，如同无暇无疵、无玷污的羔羊之血。感谢你使我们成为在基督里有盼望的人，不但蒙你大能保守，并且必能得着所所预备到末世要显现的救恩。主啊，我们心里有这把握，我们心里有这样的笃定，因为一切都是你所赐的恩典。你是信实的，你必不至于说谎，你也绝对不改变。感谢你在我们身上彰显的大爱。求主帮助我们天天在救主耶稣基督的恩典和知识上长进，好叫我们的口时常传扬赞美你的话。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是属名，良善的听友，他请我们为王新华牧师的心脏病祷告，求主医治，王牧师的心脏。\"\n\t},\n\t{\n\t\t\"content\": \"另外，山东宋姐妹，请我们为一位叫春荣的弟兄祷告，春荣弟兄他眼睛得了视力障碍，很严重看不清楚，灵里也软弱。他是在教会热心服侍的弟兄，作了很多杂物的工作，几年前妻子去世，他心灵软弱，小女儿在外边都神学。大女儿已结婚，我们纪念春荣弟兄的家庭。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们在祷告中特别纪念王新华牧师，他的心脏病。主啊，求主按手在他的患处，求主保守他，让他灵里刚强。知道你爱他，眷顾他。我们也特别把作了很多杂物工作的春荣弟兄，他的视力障碍交托在恩主手中，愿主施恩的手在他身上，纪念他家里的小女儿和大女儿他们一切的需要，求主赐福这个家庭。我们恭敬祷告，祈求仰望奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "受限但未灭绝 20130816",
		"path": "http://media.febcchinese.org/streaming/bv/bv130816.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000047,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(47)",
		"textContent": "[\n\t{\n\t\t\"content\": \"受限但未灭绝\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇94-96篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书15章14-33节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。健康的生命要有神话语的喂养和造就。《诗篇》119篇18节诗人说：“求你开我的眼睛，使我看出你律法中的奇妙。”求神赐我们智慧、悟性在每一天的灵修里都有满满的收获。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《受限但未灭绝》，我们要读的经文在《新约圣经·希伯来书》10章19-39节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：主必快来\"\n\t},\n\t{\n\t\t\"content\": \"主必快来，主必快来，我们欢乐迎接主再来\"\n\t},\n\t{\n\t\t\"content\": \"黑夜已深白昼将近，荣耀盼望使我欢愉\"\n\t},\n\t{\n\t\t\"content\": \"奇妙真理快乐信息，主为万王之王万主之主\"\n\t},\n\t{\n\t\t\"content\": \"主必快来，主必快来，我们欢乐迎接主再来\"\n\t},\n\t{\n\t\t\"content\": \"或在早晨，或正午或夜半，我知主快再来\"\n\t},\n\t{\n\t\t\"content\": \"世界潮流天空现象，明星如昼都是预兆\"\n\t},\n\t{\n\t\t\"content\": \"上主宣召忠信见证，高声传救主再来已非遥\"\n\t},\n\t{\n\t\t\"content\": \"主必快来，主必快来，我们欢乐迎接主再来\"\n\t},\n\t{\n\t\t\"content\": \"或在早晨，或正午或夜半，我知主快再来\"\n\t},\n\t{\n\t\t\"content\": \"主必快来，主必快来，我们欢乐迎接主再来\"\n\t},\n\t{\n\t\t\"content\": \"或在早晨，或正午或夜半，我知主快再来\"\n\t},\n\t{\n\t\t\"content\": \"读经：希伯来书10章19-39节\"\n\t},\n\t{\n\t\t\"content\": \"【来10:19】 弟兄们，我们既因耶稣的血，得以坦然进入至圣所，\"\n\t},\n\t{\n\t\t\"content\": \"【来10:20】 是借着他给我们开了一条又新又活的路从幔子经过，这幔子就是他的身体。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:21】 又有一位大祭司治理神的家。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:22】 并我们心中天良的亏欠已经洒去，身体用清水洗净了，就当存着诚心，和充足的信心，来到神面前。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:23】 也要坚守我们所承认的指望，不至摇动。因为那应许我们的是信实的。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:24】 又要彼此相顾，激发爱心，勉励行善。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:25】 你们不可停止聚会，好像那些停止惯了的人，倒要彼此劝勉。既知道（原文作看见）那日子临近，就更当如此。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:26】 因为我们得知真道以后，若故意犯罪，赎罪的祭就再没有了。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:27】 惟有战惧等候审判和那烧灭众敌人的烈火。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:28】 人干犯摩西的律法，凭两三个见证人，尚且不得怜恤而死。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:29】 何况人践踏神的儿子，将那使他成圣之约的血当作平常，又亵慢施恩的圣灵，你们想，他要受的刑罚该怎样加重呢。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:30】 因为我们知道谁说，伸冤在我，我必报应。又说，主要审判他的百姓。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:31】 落在永生神的手里真是可怕的。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:32】 你们要追念往日，蒙了光照以后，所忍受大争战的各样苦难。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:33】 一面被毁谤，遭患难，成了戏景，叫众人观看。一面陪伴那些受这样苦难的人。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:34】 因为你们体恤了那些被捆锁的人，并且你们的家业被人抢去，也甘心忍受，知道自己有更美长存的家业。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:35】 所以你们不可丢弃勇敢的心，存这样的心必得大赏赐。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:36】 你们必须忍耐，使你们行完了神的旨意，就可以得着所应许的。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:37】 因为还有一点点时候，那要来的就来，并不迟延。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:38】 只是义人必因信得生。（义人有古卷作我的义人）他若退后，我心里就不喜欢他。\"\n\t},\n\t{\n\t\t\"content\": \"【来10:39】 我们却不是退后入沉沦的那等人，乃是有信心以致灵魂得救的人。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句： \"\n\t},\n\t{\n\t\t\"content\": \"因为还有一点点时候，「那要来的就来，并不迟延。」 —希伯来书10章37节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《受限但未灭绝》 \"\n\t},\n\t{\n\t\t\"content\": \"在2012年6月，发生在科罗拉多州的瓦多峡谷大火，烧毁了346间位于科罗拉多泉市的民宅，且让超过18,000英亩的山林地化为灰烬。当时，在火势蔓延之处的防火带完成后，消防人员表示大火燃烧的范围已完全被局限在特定区域，直到整场大火被扑灭为止。一位消防处发言人警告当地居民，燃烧的区域将持续有浓烟冒出，因为即使燃烧范围受到限制，但火势仍然是「不受控制，并且尚未被扑灭」。\"\n\t},\n\t{\n\t\t\"content\": \"这个世界处在各样的悲剧和恶行中，我们深切期盼着最终所有的邪恶势力都被摧毁，上帝将终结人类历史，并完全建立祂的国度。然而，在那日到达以前，主耶稣赐给我们恩典，让我们在信心中活得有意义，直等到祂的到来。希伯来书10章提醒我们要存着真诚的心来到上帝面前（22节）；坚守我们所承认的指望（23节）；又要彼此激发爱心，勉励行善（24节）；并要持续聚会，彼此劝勉，因为我们「既知道那日子临近，就更当如此」了（25节）。\"\n\t},\n\t{\n\t\t\"content\": \"在等候上帝再临，且永远扑灭邪恶之火时，祂赐给我们恩典与力量，度过各样人生的试炼。\"\n\t},\n\t{\n\t\t\"content\": \"感谢我天父，赐我厚恩典，\"\n\t},\n\t{\n\t\t\"content\": \"能为荣耀祢，度过每一天；\"\n\t},\n\t{\n\t\t\"content\": \"翘首来期盼，基督快再临，\"\n\t},\n\t{\n\t\t\"content\": \"摧毁众邪恶，伴主到永远。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣会再来，也许就在今天！\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”。（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《受限但未灭绝》 \"\n\t},\n\t{\n\t\t\"content\": \"根据希米信条第五章论神的护理，里边有这样的阐述，神的权能，若自的智慧与无限的良善，彰显在祂的护理中，甚至包括人类的第一次堕落，以及人类和天使其他所有的罪，但祂并不是单单容许这些罪发生而已，更是借着祂的全智与权能来限制支配，管辖一切的罪。而这一切的安排，都是为了达到祂神圣的目的。虽然如此，罪并不是出于神，而是出于受造者，神既然至圣洁至公义，就绝不是，也不会是犯罪者或者罪的赞同者。这是希米信条第五章论到神的护理给我们清楚的阐释。\"\n\t},\n\t{\n\t\t\"content\": \"这个世界会给我们许多假象，为什么有些人多多行善，结果却没有好报呢，而许多犯罪的人倒是很逍遥，既然如此，我何必行善，如果神不监察，也不看见。我岂不是徒然洁净我的心，又岂不是徒然洗手表明无辜呢？但罪恶好像得胜，是非好像颠倒的时候，那正是考验基督徒的信心和忍耐最严酷的时刻。这个时候你要相信圣经上的话，义人诚然有善报。在地上果有施行判断的神。\"\n\t},\n\t{\n\t\t\"content\": \"不要因行恶沮丧，要坚信神有最后的定论。你就把这一切交托在主的手中，主说：“伸冤在我，我必报应。”要等候神，知道真正的结局还没有来到，俗话说：“善有善报恶有恶报，不是不报时候未到。”不信神的人明明知道报应会一定来到，只是不知道是谁在报应。但是对信的人来说我们知道，神是公义的神，祂会按个人的行为报应个人。虽然眼前这个世界好像功利不彰，我们却不需要为此苦恼，因为神必会施行判断。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》96篇10节诗人说：“人在列邦中要说，耶和华作王，世界就坚定，不得动摇。他要按公正审判众民。”《传道书》8章11节所罗门说：“因为断定罪名，不立刻施刑，所以世人满心作恶。”许多时候，我们看见恶事里猖獗，罪恶一时好像得胜，但我们可以放心，因为经上记着说：“洪水泛滥之时，耶和华坐着为王。耶和华在天上立定宝座。他的权柄（原文作国）统管万有。神作王，世界就坚定，不得动摇。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》97篇2节诗人说：“密云和幽暗，在他的四围。公义和公平，是他宝座的根基。”让我们满心相信神掌管一切。《传道书》8章12节所罗门又说：“罪人虽然作恶百次，倒享长久的年日。然而我准知道，敬畏神的，就是在他面前敬畏的人，终久必得福乐。”《传道书》8章13节所罗门又说：“恶人却不得福乐，也不得长久的年日。这年日好像影儿，因他不敬畏神。”《诗篇》37篇1-2节大卫说：“不要为作恶的，心怀不平，也不要向那行不义的，生出嫉妒。因为他们如草快被割下，又如青菜快要枯干。”\"\n\t},\n\t{\n\t\t\"content\": \"为什么报应没有那么快来到呢？断定罪名为什么不立刻施行呢？因为神有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。不是祂不纠察，也不是祂不知道，乃是祂刻意宽容，忍耐，愿意多给我们一点时间，让我们自知、自重、觉悟、悔改，神不愿有一人沉沦，乃愿人人都悔改。神不因为人作恶而不让日光照着他。不因为人的不义而不降雨给他。主说：“天父叫日头照好人，也照歹人，降雨给义人，也给不义的人。”神借着祂的恩慈，领人悔改。这是神爱怜的心肠。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你知道吗？神的宽容忍耐连先知约拿都嫉妒。《约拿书》4章2节先知约拿说：“我知道你是有恩典，有怜悯的神，不轻易发怒，有丰盛的慈爱，并且后悔不降所说的灾，所以我急速逃往他施去。”约拿不能接受神怜悯尼尼微城的人，只因看见他们离开恶道就后悔，不把所说的灾祸降于他们。那时，约拿大大不悦，且甚发怒。约拿大发脾气，跟谁生气？跟神生气。为什么生气？为了神后悔，不把所说的灾祸降于尼尼微城的人。\"\n\t},\n\t{\n\t\t\"content\": \"神会后悔吗？是不是先前神做的不对，后来神知道了很后悔，为了先前做错事而懊恼呢？不是，后悔是一个勉强使用的词汇，来表达一种心境的转变。那就是神的公义和慈爱的调转。这是因为人间没有更贴切的词语来描述这种调转而不得不借用的一个词。想象一下，你在怒气中要处罚你的孩子，举起手来要打他的时候，孩子抱着你，恳求你，你爱怜的心，大大发动，你说，啊，他不过是个孩子，你后悔了。你本来要以公义待他，现在他转向了你的慈爱，但是反过来，一个你爱的孩子，他转离了你，开始做坏事。你的心为他大大忧伤，你不得不要用公义待他。你后悔了。\"\n\t},\n\t{\n\t\t\"content\": \"同样是后悔。但是，有不同的含义，那是神的公义和慈爱之间的调转。不是神改变了，而是我们的心境改变了。神在公义的威严中，他蛮有忍耐，他不轻易发怒，因着他丰盛的慈爱，他宽容我们，展延应有的审判。拖长恩典的日子。赐下更多悔改的机会。当挪亚的日子，世界在神面前败坏，地上满了强暴，凡有血气的人在地上都败坏了行为，虽然神后悔造人在地上，祂公义的审判要临到这地，但是神容忍等待，不立时用洪水审判他们，宽容他们有一百二十年。以后神对亚伯拉罕说，因为亚摩利人的罪孽还没有满盈。我要宽容迦南地的人，不立即把他们撵出去。直到你第四代的人回到这里。\"\n\t},\n\t{\n\t\t\"content\": \"神的意念高过我们的意念，神的道路高过我们的道路。我们要为着神的忍耐恩慈，对我们的宽容而感恩。不要因为神好像一时没有反应，恶人一时得势而消沉。先知哈巴谷问神：“你为何使我看见不公义的事？你为何容忍奸恶？公理显然颠倒。我呼求你，你不应允，要到几时呢？”这是我们共同有过的人生经验，我们在祷告中，经常问，神啊·你为什么容许社会上有这么多败坏的事情，义人受苦，恶人昌盛。义人老是遭难，恶人经常得势。神啊·你是绝对圣洁公义的神，为何如此呢？我不明白。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》73篇亚萨和我们有一样的心境，《诗篇》73篇16节亚萨说：“我思索怎能明白这事，眼看实系为难。”但17-24节亚萨接着说：“ 等我进了神的圣所，思想他们的结局。你实在把他们安在滑地，使他们掉在沉沦之中。他们转眼之间，成了何等的荒凉。他们被惊恐灭尽了。人睡醒了怎样看梦，主阿，你醒了，也必照样轻看他们的影像。因而我心里发酸，肺腑被刺。我这样愚昧无知，在你面前如畜类一般。然而我常与你同在。你搀着我的右手。你要以你的训言引导我，以后必接我到荣耀里。”\"\n\t},\n\t{\n\t\t\"content\": \"中国人心灵深触有一种把握，就是听王灰灰疏而不漏，老天终究是有眼的，我们冥冥之中知道报应一定会来到。这场邪恶之火，终必扑灭。但是在等候的过程中，因为有主，有主的话语，我们可以得着释放，因为有主，我们可以不丢弃勇敢的心，因为有主，我们可以靠着主的恩典，行完祂的旨意。虽然看见不法的事情增多，公理不彰，但是我们的爱心依然不冷淡。撒旦的攻击和搅扰再厉害，终究是被限制的。神许可我们受试练，乃是要显出我们对祂的忠诚，我们对祂的信心是否经得起考验。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》76篇10节经文说：“人的忿怒，要成全你的荣美。人的余怒，你要禁止。”人的意思是邪恶的，多做恶事，但神的意思是好的。祂在万事当中行作，叫爱神的人得益处，而人的余怒，是被神所禁止的，表明神在掌管一切。《哥林多前书》10章13节保罗说：“你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《希伯来书》的作者勉励同蒙天召的圣洁弟兄，说：“因为还有一点点时候，那要来的就来，并不迟延。”\"\n\t},\n\t{\n\t\t\"content\": \"美国归正神学家泛特尔，他的末世观就是，人以为社会风气变得越开明越开放，可以大胆犯罪，放纵情欲。却是神收回了祂的普遍恩惠，任凭人活在无知悖逆中，把自己退下神末日的审判，而不自觉。《马太福音》24章37节主耶稣已经说过：“挪亚的日子怎样，人子降临也要怎样。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，耶稣基督必定要再来，或许就在今天，虽然邪恶之火熊熊燃烧，神好像放任不管，但我们知道神已经完成防火带，已经限定大火燃烧的范围。魔鬼的攻击虽然厉害，我们无需惧怕，因为靠着爱我们的主，在这一切的事上，已经得胜有余了。在等候救主再来，等候基督降临，永远扑灭邪恶之火的同时，神会赐给我们够用的恩典和力量。让我们能度过人生各样的试练。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们一起来读《希伯来书》10章19-25节的经文作者说：“弟兄们，我们既因耶稣的血，得以坦然进入至圣所，是借着他给我们开了一条又新又活的路从幔子经过，这幔子就是他的身体。又有一位大祭司治理神的家。并我们心中天良的亏欠已经洒去，身体用清水洗净了，就当存着诚心，和充足的信心，来到神面前。也要坚守我们所承认的指望，不至摇动。因为那应许我们的是信实的。又要彼此相顾，激发爱心，勉励行善。你们不可停止聚会，好像那些停止惯了的人，倒要彼此劝勉。既知道（原文作看见）那日子临近，就更当如此。”\"\n\t},\n\t{\n\t\t\"content\": \"最后我们再读《希伯来书》10章38-39节作者说：“只是义人必因信得生。（义人有古卷作我的义人）他若退后，我心里就不喜欢他。我们却不是退后入沉沦的那等人，乃是有信心以致灵魂得救的人。”是的，虽然不法的事情增多，许多人的爱心冷淡了。但是我们仍然要因信过讨神喜悦的生活。我们不是退后入沉沦的那等人，神能保守我们不失脚，叫我们无瑕无疵，欢欢喜喜站在祂荣耀之前的，让我们专心仰望为我们信心创始成终的耶稣。保守自己常在祂的爱中，洁净自己，像祂洁净一样。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：坚固保障歌\"\n\t},\n\t{\n\t\t\"content\": \"上主是我坚固保障\"\n\t},\n\t{\n\t\t\"content\": \"庄严雄峻永坚强 \"\n\t},\n\t{\n\t\t\"content\": \"上主是我安稳慈航\"\n\t},\n\t{\n\t\t\"content\": \"助我乘风破骇浪 \"\n\t},\n\t{\n\t\t\"content\": \"恶魔盘踞世上\"\n\t},\n\t{\n\t\t\"content\": \"仍谋兴波作浪 \"\n\t},\n\t{\n\t\t\"content\": \"猖狂狡猾异常\"\n\t},\n\t{\n\t\t\"content\": \"残暴狠毒难防\"\n\t},\n\t{\n\t\t\"content\": \"穷凶极恶世无双 \"\n\t},\n\t{\n\t\t\"content\": \"我若依靠自己力量\"\n\t},\n\t{\n\t\t\"content\": \"自知断难相对抗 \"\n\t},\n\t{\n\t\t\"content\": \"幸有上帝所选的人\"\n\t},\n\t{\n\t\t\"content\": \"挺身先我往前方 \"\n\t},\n\t{\n\t\t\"content\": \"如问此人为谁\"\n\t},\n\t{\n\t\t\"content\": \"他是基督我王 \"\n\t},\n\t{\n\t\t\"content\": \"上主圣名威望\"\n\t},\n\t{\n\t\t\"content\": \"自古万民共仰\"\n\t},\n\t{\n\t\t\"content\": \"定能克敌打胜仗 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的言语是纯净的言语,如同银子在泥炉中炼过七次。你不是喜悦恶事的神，恶人不能与你同居。你是公义的审判者，又是天天向恶人发怒的神。你扶持谦卑人，向恶人倾覆于地。凡等候神遵行你道的人，这人便为有福。虽然邪恶之火在我们周围燃烧着，但你说，不要为作恶的心怀不平，也不要向行不义的生出嫉妒。而要持守纯正，依靠耶和华而行善。住在地上，以你的信实为粮。求主帮助我们心存忍耐，直到行完你的旨意。主啊，你是我们的力量，仰望你的便有光荣。他们的脸必不蒙羞，求主指教我们当行的路，保守我们在你的爱中。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "憩流 20130817",
		"path": "http://media.febcchinese.org/streaming/bv/bv130817.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000048,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(48)",
		"textContent": "[\n\t{\n\t\t\"content\": \"憩流\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇97-99篇\"\n\t},\n\t{\n\t\t\"content\": \"罗马书16章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，带领您与主更加亲近。欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇15节诗人说：“我要默想你的训词，看重你的道路。”让我们用各样的智慧，把基督的道理，藏在心里，使我们在世寄居的日子，天天蒙主引领。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《憩流》，我们要读的经文是《马可福音》6章30-32节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：安静\"\n\t},\n\t{\n\t\t\"content\": \"藏我在 翅膀荫下\"\n\t},\n\t{\n\t\t\"content\": \"遮盖我 在你大能手中\"\n\t},\n\t{\n\t\t\"content\": \"当大海翻腾 波涛汹涌\"\n\t},\n\t{\n\t\t\"content\": \"我与你展翅暴风上空\"\n\t},\n\t{\n\t\t\"content\": \"父 你仍作王在洪水中\"\n\t},\n\t{\n\t\t\"content\": \"我要安静 知你是神\"\n\t},\n\t{\n\t\t\"content\": \"我灵安息 在基督里\"\n\t},\n\t{\n\t\t\"content\": \"你大能 使我安然信靠\"\n\t},\n\t{\n\t\t\"content\": \"当大海翻腾 波涛汹涌\"\n\t},\n\t{\n\t\t\"content\": \"我与你展翅暴风上空\"\n\t},\n\t{\n\t\t\"content\": \"父 你仍作王在洪水中\"\n\t},\n\t{\n\t\t\"content\": \"我要安静 知你是神\"\n\t},\n\t{\n\t\t\"content\": \"我灵安息 在基督里\"\n\t},\n\t{\n\t\t\"content\": \"你大能 使我安然信靠\"\n\t},\n\t{\n\t\t\"content\": \"读经：马可福音6章30-32节\"\n\t},\n\t{\n\t\t\"content\": \"【可6:30】 使徒聚集到耶稣那里，将一切所作的事，所传的道，全告诉他。\"\n\t},\n\t{\n\t\t\"content\": \"【可6:31】 他就说，你们来同我暗暗地到旷野地方去歇一歇。这是因为来往的人多，他们连吃饭也没有工夫。\"\n\t},\n\t{\n\t\t\"content\": \"【可6:32】 他们就坐船，暗暗地往旷野地方去。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"祂就说：「你们来，同我暗暗地到旷野地方去歇一歇。」 —马可福音6章31节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《憩流》 \"\n\t},\n\t{\n\t\t\"content\": \"我觉得月球引力对海洋造成的潮汐涨退现象，十分引人入胜。在潮汐改变之际，即水面在高潮或低潮时，有一个短暂时刻称为「憩流」。科学家表示，出现憩流的原因，是因为水面「不受任何压力」，此时也是潮水再次涌动前的宁静时刻。\"\n\t},\n\t{\n\t\t\"content\": \"在每日忙碌的生活中，我们肩负各样的重担，分身乏术。然而，在耶稣的事工中，我们看见祂了解门徒的辛劳，也明白他们需要休息。当门徒双双出外完成一趟宣教之旅后，十二位门徒向耶稣汇报上帝藉着他们完成的各样神迹奇事（马可福音6章7-13、30节），而耶稣却「说：『你们来，同我暗暗地到旷野地方去歇一歇。』这是因为来往的人多，他们连吃饭也没有工夫。他们就坐船，暗暗地往旷野地方去。」（31-32节）\"\n\t},\n\t{\n\t\t\"content\": \"在你身上现在背负着什么担子呢？有时安排一些休息的放松时刻也无妨，可以使你身心得着恢复，也可以使服事更有果效。耶稣也建议我们这样做，而我们也需要歇一歇，祂正等待着与我们独处。\"\n\t},\n\t{\n\t\t\"content\": \"我的牧者，就是耶稣，\"\n\t},\n\t{\n\t\t\"content\": \"祂知我需，使我蒙福；\"\n\t},\n\t{\n\t\t\"content\": \"宁静水边、青草地上，\"\n\t},\n\t{\n\t\t\"content\": \"蒙祂引领，赐我安歇。\"\n\t},\n\t{\n\t\t\"content\": \"与上帝安静独处，必从祂得着宁静安息。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"1、更能意识到神；\"\n\t},\n\t{\n\t\t\"content\": \"2、使我们与神亲近；\"\n\t},\n\t{\n\t\t\"content\": \"3、明白神的原则；\"\n\t},\n\t{\n\t\t\"content\": \"4、神感动我们做正确的决定；\"\n\t},\n\t{\n\t\t\"content\": \"5、圣经成为我们祷告、寻求、引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励你，天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《憩流》 \"\n\t},\n\t{\n\t\t\"content\": \"有一个故事讲道，一位探险家，来到南方地带，他雇佣了一批土着，帮他扛东西，开辟道理。这些土着个个孔武有力，健步如飞，马不停蹄的往前走。探险家心想，这场旅程必定能够很快的达成任务。不料，到了第四天，这些土着突然不动了。停下来什么事都不做，探险家问他们，唉·怎么不走了呢？他们回答，因为我们的部落里，有个习俗，当我们前几天跑的太快的时候，我们的灵魂远远落后，跟不上来，所以现在我必须停下来休息。等到灵魂跟上来。\"\n\t},\n\t{\n\t\t\"content\": \"过度的疲累，心里焦脆，并不是神的心意。《传道书》3章1节所罗门说：“凡事都有定期，天下万务都有定时。”就如同神所造的大地，需要环保，需要正确的对待，我们的身体也一样，要让自己有足够的休息时间，休息不是什么事都不做，而是让自己松弛，安静，保持悠闲。\"\n\t},\n\t{\n\t\t\"content\": \"法国哲学家巴斯格曾说：“世界有一半的病是因为人不肯放松，不肯休息。”心理学大师荣格直言：“匆忙不属于魔鬼，匆忙就是魔鬼。”很多时候我们活在匆忙和压力底下，压力会造成高血压，也会影响身体的免疫功能。当一个人长期处在压力底下，身体分泌的，肾上腺皮质类固醇，会减少免疫系统淋巴球的数量。造成人体的免疫功能减弱。人体免疫力一旦减弱，各种病症就会产生。医学家证实，只要多休息，花点时间松弛下自己，许多精神和身体上的毛病都会减轻，甚至不药而愈。\"\n\t},\n\t{\n\t\t\"content\": \"当希律听见耶稣的传闻，感到万分惊奇，怀疑是施洗的约翰从死里复活了。就想到见耶稣。而正当那时，使徒初次传道，也已经结束。他们聚集来到耶稣那儿，将一切所作的，所传的道，全告诉耶稣。耶稣就说，你们来同我暗暗地到旷野地方去歇一歇。马可记载，这是因为来往的人多，他们连吃饭也没有工夫。主耶稣不只注重工作的果效，祂更顾念门徒身体的需要。当门徒的工作告一个段落的时候，祂就带着门徒暗暗的到旷野地方去歇一歇。于是他们就坐船，渡过加利利海，暗暗地往旷野地方去。\"\n\t},\n\t{\n\t\t\"content\": \"在船上耶稣和门徒可以好好休息，不受打扰。从这里我们看见，主耶稣看重门徒的休息，也关心他们的饮食。他们渡过海来到靠近伯赛大的野地。懂音乐的人都知道，休止符是音乐乐理当中很重要的一环，是整首乐曲不可缺少的部分，当音乐演奏到休止符的时候，声音完全停止，但这不是音乐的终段，而是音乐最精彩，最动人之处。在几拍的休止符之后，音乐又会重新奏起。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章5节主耶稣说：“我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。”我们时刻需要主，在安静中我们可以更多的体会到主与我同在。短短的安静时间，也让我们有机会重新整理自己，在主里重新得力。有句话说：“休息是为了走更长远的路。”养精蓄锐为的是重新处罚。我们需要属灵上的平衡，若是我们忙到一个地步，连吃饭也没有功夫，那显然是忙过头了。\"\n\t},\n\t{\n\t\t\"content\": \"过份忙碌，被压太重，力不能胜，会给我们带来极大的挫败感。要有智慧的给自己制造休息时间。不要一直处在压力底下。要懂得安排。与神独处的宁静时刻。与主一同暗暗的到旷野地方去歇一歇。《诗篇》46篇10节神说：“你们要休息，要知道我是神。”当我们把生活中的纷扰抛出脑后，重新定睛在神的身上。我们肩头的担子就轻省多了。因为我们知道神会加添力量。神会赐下智慧。神也为我们开道路，给我们有好机会。使我们能够面对明天。\"\n\t},\n\t{\n\t\t\"content\": \"在与神独处的宝贵时光里我们再次感受到祂的爱和眷顾。《以赛亚书》40章28-31节神说：“你岂不曾知道吗？你岂不曾听见吗？永在的神耶和华，创造地极的主，并不疲乏，也不困倦。他的智慧无法测度。疲乏的，他赐能力。软弱的，他加力量。就是少年人也要疲乏困倦，强壮的也必全然跌倒。但那等候耶和华的，必从新得力，他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。”弟兄姐妹，等候耶和华。属灵的休息很重要，神不要我们因为服侍的事多，思虑烦扰，甚至感到焦虑，感到绝望无助。因为祂会教导我们，祂会指示我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"有一个故事说道，有一位农夫在马厩里头打扫，打扫完了回到家里，突然发现他的妻子送给他的怀表不见了。那只怀表对他来说非常珍贵，非常有纪念价值。于是，他立刻跑回马厩寻找，可是找来找去，翻遍了整个马厩也找不着。他垂头丧气的走出来，看到外头呢，正好有一群小孩在那玩耍，于是向那群孩子说，你们谁能够在马厩里帮我找到怀表，我给他五毛钱，哇，一听这话，那群孩子就一窝蜂的跑进去找。经过一段时间，孩子们一个一个空着手出来，向他摇摇头。看到这个情形，农夫更加失望，更加气馁，就在这时候有个小孩跑出来，对他说，我再进去试试看，农夫虽然不抱着什么希望，他勉强答应了。这个孩子进去，不一会儿功夫，他出来了。手上呢，拿着农夫的怀表，农夫很惊讶说，爱·你是怎么找到的？孩子说，我进去以后呢，我什么事也不作，我只是静静的坐在地上，慢慢的我就听到，很小声的滴答滴答声音，我顺着声音去找，我就找到了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，忙碌使我们容易忽略许多关键的细节。从前有个年轻人，他每天都很努力的上山砍柴。每当周围的老樵夫都在休息了，他还是很努力的继续砍柴。可是让他百思不得其解的是，尽管他已经费劲九牛二虎之力，已经这么努力了。他砍的柴还赶不上那些老樵夫砍的。年轻人很纳闷，不懂为什么，除了更加拼命之外，他没有别的好办法。有一天，年轻人又在那儿，非汗如雨的拼命砍柴。一位老樵夫在一边喝茶，好心的叫年轻人过来休息会，年轻人深怕柴砍得不够，他就拒绝了。老樵夫看着年轻人，笑了笑就对他说，傻小子，你一直砍柴，你却不磨砺你的斧头，你这把钝斧头，迟早会耗光你所有的体力，你也砍不了多少柴的。年轻人一听，这才恍然大悟，他才发现，原来老樵夫一边休息一边在那磨砺斧头，一把好斧头呢，能让事半功倍。每一斧头砍下去，都会达到最大的功效。\"\n\t},\n\t{\n\t\t\"content\": \"科学家发现就连蜜蜂，也不是一直不停的工作，再勤快的蜜蜂也会在蜂巢上，某一个地方停下来，什么事也不作，在那呆上一段短暂的时间，这站短暂的休息，能使蜜蜂很快的恢复高效率。继续在花丛中采蜜。休息不是什么事都不作，而是给自己有足够的时间，重新调整，生活中的优先次序。马丁路德曾说，他在作任何事情之前，都会先花最少三小时的时间祷告，好让事情顺利推行。很多时候，我们一忙，就忽略要祷告，我们经常被一些生活中琐碎的事情挤住了。挤是什么意思？就是在同样的时间里要占有同样的空间。\"\n\t},\n\t{\n\t\t\"content\": \"有人说，再忙啊，我也要这样，再忙，我也要那样，结果呢，我们让很多不重要的事情占满了我们的时间，而把最重要的事情挤挤挤挤到后面去了。你说，唉呀，因为这样，因为那样。所以没有好好灵修。如果我问弟兄姐妹，灵修与神独处，重不重要？你一定说，很重要，我们知道灵修很重要，我们知道与神独处很重要，但是总觉得没有时间。不是没有时间，是我们被今生的思虑，被钱财的迷惑挤住了。约翰说：“人若爱世界，爱父的心就不在他里面了。”\"\n\t},\n\t{\n\t\t\"content\": \"我们需要安静下来，我们需要留时间给神，我们需要重新安排生活中的优先顺序，有时候强烈的责任感让我们静不下来，好像众人皆醉我独醒。这事非我不可，我们很容易走在神的前面，神的指示还没有来到，神的心意还没有显明，我们就随着自己的意思去作，结果呢，因为伺候的事多，心里忙乱就心生埋怨。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要以为凭着自己，能够掌控一切。你要知道，即使一切都失控，神仍然在掌管。你要知道我是非常有限的。《路加福音》12章25-26节主说：“你们那一个能用思虑，使寿数多加一刻呢？（或作使身量多加一肘呢？）这最小的事，你们尚且不能作，为什么还忧虑其余的事呢？”《诗篇》55篇22节经文说：“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。”因着神在掌管一切，我们的心可以不用忧虑。可以不必焦急。因为明白主的心意，我们可以一面享受主的同在，在祂无限的关怀和大爱里，全然放松，一面我们身心得着恢复。花点时间松弛自己。好让自己保持最佳状态，更好的为主工作。\"\n\t},\n\t{\n\t\t\"content\": \"据说，当使徒约翰在以弗所教会牧会时，他有个嗜好就是养鸽子，传说，有一回一位长老，打完猎，回家路过约翰的家，看见约翰正在逗鸽子玩，这位长老婉转的责备约翰，不应该浪费时间。约翰看着这位长老的弓箭 ，告诉长老说，你的弓松了。长老回答说，是啊，当我不用这把弓的时候呢，我会把弦松开，如果一直让它保持在紧绷状态，容易弹性疲乏。在打猎时，反而，派不上用场。约翰听了以后就回答，我现在就是要松开我心灵的弓，好让我能够更加精准的射出，属灵真理的箭。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹放心，你的日子如何，你的力量也必如何。神爱我们，祂眷顾我们，祂的恩典总是够用的。人生的精彩处不是我们做了什么轰轰烈烈的伟大事业，而是我们恒常的按着神所喜悦的属灵生活节奏生活，因为祂周全的看顾。我们可以抛开一切的挂虑，在安静中，经历神所赐出人意外的平安。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：因你与我同行\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行 我就不会孤寂\"\n\t},\n\t{\n\t\t\"content\": \"欢笑时你同喜 忧伤时你共泣\"\n\t},\n\t{\n\t\t\"content\": \"因你是我力量 我就不会绝望\"\n\t},\n\t{\n\t\t\"content\": \"困乏软弱中有 你赐恩我就得刚强\"\n\t},\n\t{\n\t\t\"content\": \"经风暴过黑夜 度阡陌 越洋海\"\n\t},\n\t{\n\t\t\"content\": \"有你手牵引我 我就永往向前\"\n\t},\n\t{\n\t\t\"content\": \"愿我所行路径 愿我所历际遇\"\n\t},\n\t{\n\t\t\"content\": \"处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说心中安静，是肉体的生命。在乐曲中需要休止符，那是为了下一个节拍。主啊，求你掌管我生命的节拍，应当放慢节奏的时候，求主帮助我能够放慢，该休息的时候，让我的心能够平稳安静。主啊，我知道在忙碌中选择安静，是一件很不容易做到的事情，求主提醒我，叫我知道你在掌管一切。你是我的力量，是我的诗歌，也是我的拯救。你说：等候耶和华的，必从新得力，他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。我再一次把自己交托在恩主的手中，求主施恩，求主带领。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先，来自芬兰的宋晓玲姐妹，请我们为她的丈夫祷告，她丈夫去年退休，但是没有得到艺术家的退休金，今年九月三十号以前要再递交申请，我们愿神顾念宋姐妹和她丈夫。也求主纪念宋姐妹她的焦虑症，求主医治。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们为远在芬兰的宋姐妹和她丈夫祷告。主啊，她丈夫退休了，需要有退休金生活，主啊，你知道他们家庭的需要，也求主医治宋姐妹的焦虑症，知道你掌管万有。主啊，求主安慰宋姐妹的心，为她开道路。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "更好！ 20130818",
		"path": "http://media.febcchinese.org/streaming/bv/bv130818.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000049,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(49)",
		"textContent": "[\n\t{\n\t\t\"content\": \"更好！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇100-102篇\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"诗人说：少壮狮子，还缺食忍饿。但寻求耶和华的。什么好处都不缺。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神带领我们一起诗经，一起默想，每天亲近祂，愿我们天天经历神同在的美好，今天我们要思想的灵修题目是《更好！》，我们要读的经文在新约圣经《歌罗西书》第3章12-17节，请预备好您的圣经。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：《向高处行》\"\n\t},\n\t{\n\t\t\"content\": \"我心只想高处而行，灵性地位日日高升；\"\n\t},\n\t{\n\t\t\"content\": \"当我前行祷告不停，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"求主助我使我稳健，凭信站在属天高原，\"\n\t},\n\t{\n\t\t\"content\": \"我心向往最高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"世界充满疑虑恐惊，非我所要生活之处；\"\n\t},\n\t{\n\t\t\"content\": \"别人或愿长居此境，但我追求向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"求主助我使我稳健，凭信站在属天高原，\"\n\t},\n\t{\n\t\t\"content\": \"我心向往最高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我愿离开属世生活，魔鬼暗箭何足伤我；\"\n\t},\n\t{\n\t\t\"content\": \"凭信得闻天上音乐，圣徒所唱颂赞诗歌。\"\n\t},\n\t{\n\t\t\"content\": \"求主助我使我稳健，凭信站在属天高原，\"\n\t},\n\t{\n\t\t\"content\": \"我心向往最高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我愿攀登最高之地，得见天堂荣华美景；\"\n\t},\n\t{\n\t\t\"content\": \"不住祈求直到天庭，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"求主助我使我稳健，凭信站在属天高原，\"\n\t},\n\t{\n\t\t\"content\": \"我心向往最高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经：歌罗西书3章12-17节\"\n\t},\n\t{\n\t\t\"content\": \"【西3:12】所以你们既是神的选民，圣洁蒙爱的人，就要存（原文作穿下同）怜悯，恩慈，谦虚，温柔，忍耐的心。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:13】倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕。主怎样饶恕了你们，你们也要怎样饶恕人。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:14】在这一切之外，要存着爱心。爱心就是联络全德的。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:15】又要叫基督的平安在你们心里作主。你们也为此蒙召，归为一体。且要存感谢的心。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:16】当用各样的智慧，把基督的道理，丰丰富富的存在心里，（或作当把基督的道理丰丰富富的存在心里以各样的智慧）用诗章，颂词，灵歌，彼此教导，互相劝戒，心被恩感歌颂神。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:17】无论作什么，或说话，或行事，都要奉主耶稣的名，借着他感谢父神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"要存怜悯、恩慈、谦虚、温柔、忍耐的心……在这一切之外，要存着爱心。\"\n\t},\n\t{\n\t\t\"content\": \"——歌罗西书3章12、14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《更好！》\"\n\t},\n\t{\n\t\t\"content\": \"我的妻子玛蒂有时候会在我要出门时，把我拦住，然后告诉我：「你不能穿成这样就去上班！」理由通常都是「领带和外套不搭」，或是「长裤的颜色和上衣不配」之类的事情。虽然她这样质疑我的穿搭风格，像是公然侮辱我的品味，但我发现她的指正，通常都会让我穿得更好。\"\n\t},\n\t{\n\t\t\"content\": \"圣经常常提醒我们，因为我们在基督里的身分，所以要「穿戴」相称的态度和行为。有时候，人们用衣着来判断我们，然而在生活中，我们却可以藉着「穿戴」那表现基督样式的态度和行为，来彰显耶稣。使徒保罗建议我们以耶稣为模范，将耶稣衣柜里的怜悯、恩慈、谦虚、温柔、忍耐和饶恕（歌罗西书3章12节），做为我们穿着标准。此外，他更提到「在这一切之外，要存着爱心……又要叫基督的平安在你们心里做主。」（14-15节）\"\n\t},\n\t{\n\t\t\"content\": \"替自己穿上耶稣形象，得从花时间与祂亲近开始，若你听见祂说：「你不可以就这样出门！」那就放手让祂温柔地带你回到衣柜前，祂会为你穿上祂自己的样式，而这样总是可以让你变得更好！\"\n\t},\n\t{\n\t\t\"content\": \"求主让我能看见，\"\n\t},\n\t{\n\t\t\"content\": \"祢眼中的我自己；\"\n\t},\n\t{\n\t\t\"content\": \"好让人见我言行，\"\n\t},\n\t{\n\t\t\"content\": \"就知我是属于祢。\"\n\t},\n\t{\n\t\t\"content\": \"穿戴基督言行态度，彰显祂的荣美样式。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《更好！》\"\n\t},\n\t{\n\t\t\"content\": \"一个公安穿上制服，就要有公安的样子；一个法官坐上审判台，就要有他当有的仪态；照样，我们已经穿上了新人，一举一动就要有新生命的样式。弟兄姐妹，让我们省察，我们的行为举止像不像基督徒，是否有印证信心的好行为，在日常生活的各各层面彰显所信的耶稣。主把我们显在这世代中，好像明光照耀，将生命的道表明出来。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：你们行事为人与基督的福音相称。又说：你们行事为人就当与蒙召的恩相称。让我们在此思想，我们蒙召的目的。《哥林多前书》1章1-3节，保罗说：“奉神旨意，蒙召作耶稣基督使徒的保罗，同兄弟所提尼，写信给在哥林多神的教会，就是在基督耶稣里成圣，蒙召作圣徒的，以及所有在各处求告我主耶稣基督之名的人。基督是他们的主，也是我们的主。愿恩惠平安，从神我们的父，并主耶稣基督，归与你们。”\"\n\t},\n\t{\n\t\t\"content\": \"我们蒙召是做圣徒的，《哥林多前书》1章9节，保罗说：“神是信实的，你们原是被他所召，好与他儿子，我们的主耶稣基督，一同得分。”我们蒙召是要与主联合，与祂一同得分。《罗马书》6章3-5节，保罗说：“岂不知我们这受洗归入基督耶稣的人，是受洗归入他的死吗？所以，我们借着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督借着父的荣耀从死里复活一样。我们若在他死的形状上与他联合，也要在他复活的形状上与他联合。”\"\n\t},\n\t{\n\t\t\"content\": \"我们蒙召是要在基督复活的形状上与祂联合。《加拉太书》3章26-29节，保罗说：“所以你们因信基督耶稣，都是神的儿子。你们受洗归入基督的，都是披戴基督了。并不分犹太人，希利尼人，自主的，为奴的，或男或女。因为你们在基督耶稣里都成为一了。你们既属乎基督，就是亚伯拉罕的后裔，是照着应许承受产业的了。”我们受洗归入基督的都是披戴基督了。\"\n\t},\n\t{\n\t\t\"content\": \"《哥罗西书》2章11-12节，保罗说：“你们在他里面，也受了不是人手所行的割礼，乃是基督使你们脱去肉体情欲的割礼。你们既受洗与他一同埋葬，也就在此与他一同复活。都因信那叫他从死里复活神的功用。”弟兄姐妹，你是奉召做圣徒的人，是按着神旨意被召的，神从犹太人中和外邦人中把我们召了来。\"\n\t},\n\t{\n\t\t\"content\": \"彼得说：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。”这是神召我们的目的，神召我们来，是要我们在世人当中活出祂儿子的样式。《罗马书》8章29节很清楚地告诉我们：因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。\"\n\t},\n\t{\n\t\t\"content\": \"我们信了主不是看破红尘、遁入空门、与世隔绝、独善其身，让社会感到可有可无，而是主动地进入这个世界，靠着神的恩典光照世代，站在守望台堵住时代的破口，彰显基督的荣美。我们显在这世代中，好像明光照耀，要将生命的道表明出来。《罗马书》14章7-8节，保罗说：“我们没有一个人为自己活，也没有一个人为自己死。我们若活着，是为主而活。若死了，是为主而死。所以我们或活或死，总是主的人。”\"\n\t},\n\t{\n\t\t\"content\": \"我们是属于主的，基督即为我们死，我们就不再为自己活，乃是为替我们死而复活的主活。有句话说：得救是瞬间的奇迹，成长是一生的操练。当我们接受主基督的时候，神在我们身上新造的工作才正要开始。信主之前，我们死在过犯罪恶之间，我们没有跟神有关的良善，同时无能不犯罪；我们重生得救以后呢，在神的恩典中，有能不犯罪，但还有可能犯罪，还有很多毛病，我们还有很多软弱，还有许多不讨神喜悦的态度和行为。\"\n\t},\n\t{\n\t\t\"content\": \"我们信了主，在基督里蒙恩得救，领受了神所赐的新生命，但是不要忘了，我们里头的老我还在，老我体贴肉体的惯性，每天还在影响我们，这个惯性是我们靠自己丢不掉的，唯有依靠神所赐的恩典，才能脱去。《以弗所书》4章28节，保罗说：“从前偷窃的，不要再偷。总要劳力，亲手作正经事，就可有余分给那缺少的人。”29节又提醒我们：“污秽的言语，一句不可出口，只要随事说造就人的好话，叫听见的人得益处。”\"\n\t},\n\t{\n\t\t\"content\": \"神的旨意是要我们成为圣洁，不要再犯罪，不要再被罪辖制。我们显在这世代，如同明光照耀，将生命的道表明出来。《约翰福音》17章17节，主耶稣向父祷告说：“求你用真理使他们成圣。你的道就是真理。”当主在我们兴旺时候，老我就衰微了，罪的影响就弱化了，很多罪我们不再犯了，基督不断地取代我，祂的真光照亮我，祂不单为我的罪死，而且用祂的大能保守我，带领我身着罪死，向着义活，我的生命整个翻转过来。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》4章24节，保罗说：“并且穿上新人。这新人是照着神的形像造的，有真理的仁义，和圣洁。”神使基督成为我们的智慧、公义、圣洁和救赎。《罗马书》13章14节，保罗说：“总要披戴主耶稣基督，不要为肉体安排，去放纵私欲。”《哥罗西书》3章10节，保罗又说：“穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。”\"\n\t},\n\t{\n\t\t\"content\": \"我们要心意更新而变化，察验何为神的善良，纯全可喜悦的旨意。天国的子民穿的是皇家礼服，我们是穿上皇家礼服每天去朝见万王之王，万主之主的。什么是皇家礼服呢？就是怜悯、恩慈、谦虚、温柔、忍耐的心，尤其是爱心，这是耶稣基督衣柜里边的搭配，你要穿上，你说：怎么穿上啊？用信心穿上，你要以基督耶稣的心为心。放手让耶稣带领你到祂的衣柜前，穿上祂的怜悯、穿上祂的恩慈、穿上祂的谦虚、穿上祂的温柔、穿上祂的忍耐。\"\n\t},\n\t{\n\t\t\"content\": \"当你随从圣灵让祂搭配的时候，那就是荣耀基督的开始。《以弗所书》4章1-3节，保罗说：“我为主被囚的劝你们，既然蒙召，行事为人就当与蒙召的恩相称。凡事谦虚，温柔，忍耐，用爱心互相宽容，用和平彼此联络，竭力保守圣灵所赐合而为一的心。”你看这些都是主要我们穿上的，而今天魔鬼撒但千方百计要败坏圣徒的见证，要叫主的名受羞辱，要叫福音受拦阻，叫弟兄姐妹之间不再彼此相爱。当我们爱心冷淡的时候，皇家礼服的色彩就褪色了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不是凭着我们的血气能够活出爱的生命，而是靠着所赐给我们的圣灵。我们的软弱有圣灵帮助，神差圣灵来做我们的保惠师。《罗马书》8章5-6节，保罗说：“随从肉体的人体贴肉体的事，随从圣灵的人体贴圣灵的事。体贴肉体的，就是死，体贴圣灵的，乃是生命，平安。”《哥罗西书》3章15节，保罗又说：“又要叫基督的平安在你们心里作主。”\"\n\t},\n\t{\n\t\t\"content\": \"当你为主而活，行事为人与蒙召的恩相称，你就走在义路上，你若是一心讨主的喜悦，你的良心就不会责备你，你就满了基督的平安。主说：“我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。”神召我们原是要我们彰显基督的荣美，让人看见在我里边的耶稣，但是当我为自己活的时候，我的阴影就遮盖了基督的荣美。\"\n\t},\n\t{\n\t\t\"content\": \"我们都盼望做一个属灵的人，什么叫“属灵”？就是没有了自己。倪柝声弟兄有一句话得好，他说：“为已无所求，为主求一切。”我们的焦点放在主身上，《腓立比书》1章20节，保罗说：“照着我所切慕所盼望的，没有一事叫我羞愧，只要凡事放胆。无论是生，是死，总叫基督在我身上照常显大。”《加拉太书》2章20节，保罗说：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不再是我，乃是基督。今天我们信了主，是否还时常坐在生命的宝座上，不肯让耶稣基督在我生命中做主做王呢？我们是否还不肯脱下旧人呢？我们是神的选民，圣洁蒙爱的人，让我们省察每天有没有穿上基督的怜悯、穿上基督的恩慈、穿上基督的谦卑、穿上基督的温柔和基督的忍耐呢？我们会注重外在，只留意今天穿的得体不得体，可是我们里边的存心呢？有没有尊主为大？\"\n\t},\n\t{\n\t\t\"content\": \"19世界英国的非洲探险家斯坦百，在中非洲他找到了里温斯顿，与他相处一断时间以后，斯坦百说：“如果我和他相处更久，我会不得不做起基督徒来。”那表示里温斯顿的生命非常地吸引他。弟兄姐妹，让我们省察，别人与我常久相处下来，会不会很羡慕也成为基督徒呢？在生活中、在职场上、在家庭里，我们有没有为主做美好地见证，让人更渴慕基督，还是我们忘了，只是把我们穿着打扮，把它弄好，可是呢，我们存心没有变，我们是否只注重外在，而忽略了我们内在呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们在不信的人中间，是否有好名声。你是一个重生得救的人，既然靠圣灵得生，也当靠圣灵行事，我们既然已经接受耶稣做我的救主和生命的主，我就应当尊祂而行，在祂里面深根建造。透过今天的信息，让我们再一次提醒自己，要离开过去堕落的本性中间习惯犯罪的生活，放下各样的重担，脱去容易缠累我们的罪，不要容罪在你们必死的身上作王，使你们顺从身子的私欲。乃要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章14节，保罗说：“因为凡被神的灵引导的，都是神的儿子。”让我们凡事长进，凡事长进，连于元首基督，不继续在幼嫩、在懒惰、在愚昧和骄傲中自满，而是满有基督长成的身量，满有基督长成的样式，让我们每一天好好爱神，好好爱人，一天一天好上加好。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一道诗歌，天韵诗班所带来的：《怎能》\"\n\t},\n\t{\n\t\t\"content\": \"炭火若不点燃，怎能使人温暖？\"\n\t},\n\t{\n\t\t\"content\": \"麦饼若不递传，怎能与人分享？\"\n\t},\n\t{\n\t\t\"content\": \"玉瓶若不打破，香膏怎能飘散？\"\n\t},\n\t{\n\t\t\"content\": \"玉瓶若不打破，香膏怎能飘散？\"\n\t},\n\t{\n\t\t\"content\": \"哦主，愿我一生，如火点燃！\"\n\t},\n\t{\n\t\t\"content\": \"哦主，愿我一生，如饼递传！\"\n\t},\n\t{\n\t\t\"content\": \"散发我主生命芬芳，\"\n\t},\n\t{\n\t\t\"content\": \"愿我一生，\"\n\t},\n\t{\n\t\t\"content\": \"散发我主生命芬芳。\"\n\t},\n\t{\n\t\t\"content\": \"自己若不倒空，怎能被主充满？\"\n\t},\n\t{\n\t\t\"content\": \"生命若不献上，怎能为主发光？\"\n\t},\n\t{\n\t\t\"content\": \"老我若不舍弃，主名怎能宣扬？\"\n\t},\n\t{\n\t\t\"content\": \"老我若不舍弃，主名怎能宣扬？\"\n\t},\n\t{\n\t\t\"content\": \"哦主，愿我身心，被你充满！\"\n\t},\n\t{\n\t\t\"content\": \"哦主，愿我一生，被你掌管！\"\n\t},\n\t{\n\t\t\"content\": \"流露我主尊荣美善，\"\n\t},\n\t{\n\t\t\"content\": \"愿我一生，流露我主尊荣美善。\"\n\t},\n\t{\n\t\t\"content\": \"愿我一生，流露我主尊荣美善。\"\n\t},\n\t{\n\t\t\"content\": \"我们再一次背诵今天的金句，《哥罗西书》3章12节以及14节：\"\n\t},\n\t{\n\t\t\"content\": \"要存怜悯、恩慈、谦虚、温柔、忍耐的心……在这一切之外，要存着爱心。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们原是你的杰作，你乐意用你的大能成就一切我们所羡慕的良善、和一切因信心所作的功夫，你不但救了我们，还要在我们生命中行奇事，作大事。使基督成为我们的智慧，公义，圣洁，救赎。主啊，当我们每天穿衣服的时候，求你的灵提醒我们，要穿上基督的怜悯、恩慈、谦虚、温柔和忍耐。我们是属于主的，今天要为主而活。求主提醒我们，每天要花时间亲近主，思想主一切的美善。求主用水借着道，把教会洗净，成为圣洁，毫无玷污、皱纹等类的病，乃是圣洁没有瑕疵的。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念主内听友的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是兰昕儿，请我们为赵震勇弟兄祷告，他15岁就罹患再生障碍贫血，一直有这个问题，我们求神顾念赵震勇弟兄。\"\n\t},\n\t{\n\t\t\"content\": \"另外还有湖南的郭成宝弟兄，郭弟兄因为积欠债务，他的生活非常地困苦，而且每天要上班很辛苦，也影响他的心情。\"\n\t},\n\t{\n\t\t\"content\": \"另外桑叶草这位听友，他请我们为一位大妈来祷告，他说我的一个大妈病了，她罹患盆腔肿瘤，医院已经拒绝治疗，正处于人生的忧谷，求主怜悯，减轻她的疼痛以及身体的不适，这位大妈还没有信主，也求能够施恩，能够归向主。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，困苦人的呼求，你必不轻看，你是怜悯人的神，在困难中你为我们开路，我们恭敬把赵震勇、把郭成宝，以及桑叶草提到的这位大妈，主啊，我们交托在恩主手中，愿主施恩赐福。主啊，纪念他们的软弱，顾念他们的困难、他们的需要，其中有没有信主的，更求主施恩、求主软化我们的心，使我们能够得着这最好的福分。祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "祂不忘记 20130819",
		"path": "http://media.febcchinese.org/streaming/bv/bv130819.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000050,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(50)",
		"textContent": "[\n\t{\n\t\t\"content\": \"祂不忘记\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇103-104篇\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是你的灵修伙伴孙大中。《诗篇》115篇第13节经文提到： 凡敬畏耶和华的，无论大小，主必赐福给他。每天在这个时刻，让我们相约一块灵修，借着思想神的话语，更多明白祂的心意、领受属天的智慧。今天我们要思想的灵修题目是：《祂不忘记》。我们要读的经文在《旧约·创世纪》40章1-14、23节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《我永不忘记你》\"\n\t},\n\t{\n\t\t\"content\": \"1.主宝贵应许：「我永不忘记你」无何事能使我与救主分离；纵然要经过极黑暗的幽谷，那边却是永远光明的美地。\"\n\t},\n\t{\n\t\t\"content\": \"2.信靠主应许：「我永不忘记你」我今唱喜乐歌，一直走向前；世人虽藐视，朋友纵都远离，我在天上美家永远被记念。\"\n\t},\n\t{\n\t\t\"content\": \"3.当那荣耀日，我站在金门外，灾难已成过去，再没有愁苦；何等的快乐，听到天上恩言：「欢迎忠心仆人回家享永福。」\"\n\t},\n\t{\n\t\t\"content\": \"副歌：我永不忘记你或离弃你，我手永远托住，我臂永远扶持；\"\n\t},\n\t{\n\t\t\"content\": \"我永不忘记你或离弃你，我是你救赎主，必然看顾你。 \"\n\t},\n\t{\n\t\t\"content\": \"读经：创世记40章1-14、23节\"\n\t},\n\t{\n\t\t\"content\": \"【创40:1】 这事以后，埃及王的酒政和膳长得罪了他们的主埃及王，\"\n\t},\n\t{\n\t\t\"content\": \"【创40:2】 法老就恼怒酒政和膳长这二臣，\"\n\t},\n\t{\n\t\t\"content\": \"【创40:3】 把他们下在护卫长府内的监里，就是约瑟被囚的地方。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:4】 护卫长把他们交给约瑟，约瑟便伺候他们。他们有些日子在监里。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:5】 被囚在监之埃及王的酒政和膳长二人同夜各作一梦，各梦都有讲解。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:6】 到了早晨，约瑟进到他们那里，见他们有愁闷的样子。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:7】 他便问法老的二臣，就是与他同囚在他主人府里的，说，他们今日为什么面带愁容呢？\"\n\t},\n\t{\n\t\t\"content\": \"【创40:8】 他们对他说，我们各人作了一梦，没有人能解。约瑟说，解梦不是出于神吗？请你们将梦告诉我。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:9】 酒政便将他的梦告诉约瑟说，我梦见在我面前有一棵葡萄树，\"\n\t},\n\t{\n\t\t\"content\": \"【创40:10】 树上有三根枝子，好像发了芽，开了花，上头的葡萄都成熟了。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:11】 法老的杯在我手中，我就拿葡萄挤在法老的杯里，将杯递在他手中。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:12】 约瑟对他说，他所作的梦是这样解，三根枝子就是三天。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:13】 三天之内，法老必提你出监，叫你官复原职，你仍要递杯在法老的手中，和先前作他的酒政一样。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:14】 但你得好处的时候，求你记念我，施恩与我，在法老面前提说我，救我出这监牢。\"\n\t},\n\t{\n\t\t\"content\": \"【创40:23】 酒政却不记念约瑟，竟忘了他。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\"\n\t},\n\t{\n\t\t\"content\": \"酒政却不记念约瑟，竟忘了他。 —创世记40章23节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《祂不忘记》 \"\n\t},\n\t{\n\t\t\"content\": \"就读神学院期间，我也在一家疗养院工作。当我花时间和这些病人交谈时，发现几乎每个病人，在某些时候都曾叙述现阶段生活的寂寞，并且发觉自己比其他同侪活得更久。大部分的病人甚至怀疑，当他们过世之后，是否仍会有人记得他们。\"\n\t},\n\t{\n\t\t\"content\": \"并不是只有年长者会觉得孤单和被遗忘，事实上，我们许多人也会感到陷入困境、孤军作战，也会因为各样公平或不公平的遭遇，而感到被忽视。有时候，我们甚至会经历到旧约人物约瑟所遭遇的：别人完全遗忘我们，即使他们应该要记着我们。\"\n\t},\n\t{\n\t\t\"content\": \"创世记40章记述了约瑟在牢里的遭遇。酒政被释放了，且官复原职，如同约瑟告诉他的一样（9-13节），约瑟请酒政在法老面前为他求情，然而酒政却完全忘记他了（14、23节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们可能会觉得别人忘记我们，然而，如同约瑟一样，我们并没有被遗忘（42章9-13节），耶稣坐在上帝的右边，且成为我们的中保，使我们的祷告直达宝座前，从不落空。当我们觉得孤单时，要想起耶稣已承诺永远与我们同在，相信并安息在祂的应许之中（马太福音28章20节）。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求祢使我如同约瑟一样，\"\n\t},\n\t{\n\t\t\"content\": \"即使觉得自己被遗忘，\"\n\t},\n\t{\n\t\t\"content\": \"仍要服事他人。愿我绝不会成为「酒政」，\"\n\t},\n\t{\n\t\t\"content\": \"而是要透过祷告将那些孤独和伤心\"\n\t},\n\t{\n\t\t\"content\": \"之人带到祢的面前。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣从不放弃或遗忘祂的子民。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特 美好的创造，因此不需与人比较：只要存心谦卑，各人看别人比自己强。灵命日粮伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《祂不忘记》 \"\n\t},\n\t{\n\t\t\"content\": \"从酒政不纪念约瑟这件事情，我们看出人是多么不可靠。《诗篇》146篇第3节诗人说：“你们不要倚靠君王，不要倚靠世人。他一点不能帮助。”5-6节，诗人又说：“以雅各的神为帮助，仰望耶和华他神的，这人便为有福。耶和华造天，地，海，和其中的万物。他守诚实，直到永远。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹你指望人吗？不要指望，人是很现实的，一旦没有利用价值就会自动遗忘。酒政一旦官复原职，就把约瑟完全给忘了。酒政为什么忘了约瑟我们不得而知，是不是因为他记性不好？很可能。人是很健忘的，而且一个受过牢狱之灾，刚出狱的人可能有很多事情要做，忙着请客吃饭、忙着探亲访友。可能酒政官复原职以后事情特别多，先前得罪埃及王，现在可要战战兢兢的服侍。事情一多、一忙就忘了约瑟，这也很有可能。\"\n\t},\n\t{\n\t\t\"content\": \"无论如何，神许可酒政忘了约瑟，因为神的时间还没有到。其次神救约瑟出监的方法不是让约瑟去请托酒政，请酒政在法老面前提说他，救他出监，而是神要亲自提醒酒政，在无人能解法老的梦的时候想起约瑟。神有神的办法，时候未到，约瑟请托谁都没有用。时候到了，约瑟不用请托，神也有办法提醒酒政，叫酒政想起约瑟。\"\n\t},\n\t{\n\t\t\"content\": \"神的作为奇妙，神要亲自带领约瑟在祂所定的时候日期、按着祂的方式成就祂的旨意。感谢神，酒政虽然忘了约瑟，但是从始至终神都没有忘记他。人所求的是次好的，神所给的才是最好的。想想看，如果照约瑟的计划，酒政没有忘记约瑟，果然在法老面前提说让约瑟出了监牢。虽然可以一是免去牢狱之灾，但是约瑟能够成为埃及全地的宰相吗？不能！可能只在酒政那继续帮酒政工作，成为酒政的好帮手。\"\n\t},\n\t{\n\t\t\"content\": \"但是神的心意不是仅止于此，神的意念非同我们的意念，神的道路非同我们的道路。神的意念高过我们的意念，神的道路高过我们的道路。神要约瑟在祂所定的时候日期成为埃及全地的宰相，监管法老全家。约瑟原本想要用人的办法脱离牢狱之苦，结果神没有如他所愿、为他成就，而是让他在监牢里再多呆两年。直到过了两年，法老做了无人能给他圆解的梦，酒政这才想起约瑟。\"\n\t},\n\t{\n\t\t\"content\": \"神领我们走的常常不是一条平坦的路，但是祂应许与我们同在。当你读到“酒政却不纪念约瑟，竟忘了他”这段记载，你心里可能为约瑟着急，可能会为约瑟叫屈。你说：“哎呀，酒政怎么可以忘记约瑟呢？酒政应该记着约瑟才对呀！”但是当我们把约瑟的事迹整个耐心读完以后，你会像保罗一样发出赞叹，说：“深哉，神丰富的智慧和知识。他的判断，何其难测，他的踪迹，何其难寻。”\"\n\t},\n\t{\n\t\t\"content\": \"原来这一切的一切都是神为约瑟量身打造的，《诗篇》105篇16节-22节诗人说：“他命饥荒降在那地上，将所倚靠的粮食全行断绝。在他们以先打发一个人去。约瑟被卖为奴仆。人用脚镣伤他的脚，他被铁链捆拘。耶和华的话试炼他，直等到他所说的应验了。王打发人把他解开，就是治理众民的，把他释放。立他作王家之主，掌管他一切所有的。使他随意捆绑他的臣宰，将智慧教导他的长老。”\"\n\t},\n\t{\n\t\t\"content\": \"王打发人把他解开，就是治理众民的，把他释放。《使徒行传》7章9-10节，司提反说：“先祖嫉妒约瑟，把他卖到埃及去。神却与他同在，救他脱离一切苦难，又使他在埃及王法老面前，得恩典有智慧。法老就派他作埃及国的宰相兼管全家。”在读约瑟的事迹的时候，最让人得安慰的一句话就是：“耶和华与他同在”！耶和华与他同在，他就百事顺利。耶和华使他手里所办的尽都顺利。耶和华与约瑟同在，向他施恩……。\"\n\t},\n\t{\n\t\t\"content\": \"《创世纪》39章第5节经文记载：自从主人派约瑟管理家务和他一切所有的，耶和华就因约瑟的缘故赐福与那埃及人的家。凡家里和田间一切所有的都蒙耶和华赐福。当约瑟被诬告，下在护卫长府内的监里在那坐监。《创世纪》39章21节-23节经文说：“但耶和华与约瑟同在，向他施恩，使他在司狱的眼前蒙恩。司狱就把监里所有的囚犯都交在约瑟手下。他们在那里所办的事都是经他的手。凡在约瑟手下的事，司狱一概不察，因为耶和华与约瑟同在。耶和华使他所作的尽都顺利。”\"\n\t},\n\t{\n\t\t\"content\": \"神没有忘记约瑟，他在约瑟的生命中有独特的计划，也一直在预备约瑟，在不久的将来要借着他施行拯救。《以赛亚书》48章第3节经文提到，主说：“我忽然行作，事便成就。”《诗篇》105篇19节，诗人说：“耶和华的话试炼他，直等到他所说的应验了。”弟兄姐妹你担心被人遗忘吗？人或许会忘记，但神总不会！《诗篇》105篇第8节，诗人说：“他记念他的约，直到永远，他所吩咐的话，直到千代。”\"\n\t},\n\t{\n\t\t\"content\": \"当约瑟被带出监牢，剃头、刮脸，换衣裳，进到法老面前的时候，他一定好像做梦的人。法老对约瑟说：“神既将这事都指示你，可见没有人象你这样有聪明有智慧。你可以掌管我的家。我的民都必听从你的话。惟独在宝座上我比你大。我派你治理埃及全地。”法老就摘下手上打印的戒指，戴在约瑟的手上，又给他穿上细麻衣，把金链戴在他的颈项上，还让约瑟坐他的副车，喝道的在前呼叫说，跪下。约瑟他真知道神是看顾人的神。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章22节，作者说：“约瑟因着信，临终的时候，提到以色列族将来要出埃及，并为自己的骸骨留下遗命。”约瑟留下的遗命是什么呢？我们可以查考《创世纪》50章24节-25节，经文记载，约瑟对他弟兄们说：“我要死了，但神必定看顾你们，领你们从这地上去，到他起誓所应许给亚伯拉罕，以撒，雅各之地。”约瑟叫以色列的子孙起誓说：“神必定看顾你们。你们要把我的骸骨从这里搬上去。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹人会过去，但神必定看顾。祂是守约施慈爱的神，祂应许的话必定不会落空。《诗篇》9篇12节，诗人说：“他记念受屈的人，不忘记困苦人的哀求。”主耶稣现今在父的右边，替我们祈求。你突然陷入困境吗？不要忧愁，也不用胆怯。在看似无人解救的处境里，全能的神会保护你、会提拔你、也会为你开路。若是神要显出更大的荣耀而没有及时让你脱困，不要埋怨，也不要消沉，要耐性等候耶和华，知道祂与我们同在，祂没有放手不管，祂没有弃我们于不顾。祂已经应许总不撇下我，也不丢弃我，祂会用大能的圣手扶持我，直到成就向我所应许的。\"\n\t},\n\t{\n\t\t\"content\": \"哥哥们嫉妒约瑟、恨他、恶待他，而且有意要害死他。但是神帮助约瑟，保守他不受一切的灾害。神没有把约瑟放在温室里让他成为温室里的花朵，而是透过困苦的环境来试炼他。孟子说：天将降大任于斯人也，必先苦其心志、劳其筋骨、饿其体肤、空乏其身、行拂乱其所为，所以动心忍性，增益其所不能。神要锻炼约瑟，雅各疼爱约瑟，早早把彩衣穿在他身上，但是神有大任要约瑟承担。\"\n\t},\n\t{\n\t\t\"content\": \"祂许可人脱了约瑟身上的彩衣，任由人给他穿上囚衣，最后法老替约提约瑟出监，又脱了他的囚衣，给他穿上细麻衣。你看到这之间的变化，神为爱他的人所预备的是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。神的意思是好的，从人看约瑟是被哥哥们卖给米甸的以实玛利人带到埃及去但约瑟不这么看。《创世纪》第45章第5节，约瑟说：“这是神差我在你们以先来，为要保全生命。”《创世纪》50章20节，约瑟对兄长们说：“从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》105篇16-17节，诗人说：“他命饥荒降在那地上，将所倚靠的粮食全行断绝。在他们以先打发一个人去。约瑟被卖为奴仆。”弟兄姐妹神永远知道他要做什么，神的迟延不等于祂的拒绝，祂在万事之间行做，总叫爱神的人得着益处。所以放心，神差你到你不愿意去的地方，神打发你去，但神的恩典是够你用的。《雅各书》1章2-4节雅各说：“我的弟兄们，你们落在百般试炼中，都要以为大喜乐。因为知道你们的信心经过试验就生忍耐。但忍耐也当成功，使你们成全完备，毫无缺欠。”\"\n\t},\n\t{\n\t\t\"content\": \"人生不如意之事十常八九，在人生不如意的时刻，我们若能因着信、甘心忍耐、喜乐服侍，这在神看来是极其宝贵的。让我们学习做逆境中的约瑟，而不做顺境中的酒政。在处顺境的时候，求主叫我们不忘陪伴受苦的人，体恤被捆锁的人，为他们祷告、为他们代求。而在逆境中呢？求主叫我们不灰心丧志，无论如何不丢弃勇敢的心，深信我们不是退后入沉沦的那等人，乃是有信心以致灵魂得救的人。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《我不孤单》\"\n\t},\n\t{\n\t\t\"content\": \"我不孤单 在人生道上前进\\n我有一友 一路与我同行\"\n\t},\n\t{\n\t\t\"content\": \"我不孤单 虽看来常是一人\\n有主我神 祂时刻在我心\"\n\t},\n\t{\n\t\t\"content\": \"虽然有暴风雨来吹袭\\n虽亲与友也对敌\"\n\t},\n\t{\n\t\t\"content\": \"我仍要唱在道路上\\n只等到达我的天家\"\n\t},\n\t{\n\t\t\"content\": \"因此我走路 经高山幽谷\\n我不孤单 有救主带我走\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你要我们在困境中学会忍耐，你未曾应许天色常蓝，你许可我们遇到靠自己没有办法改变的环境。但你却帮助我们改变面对环境的态度，感谢主，让我们看见你在约瑟身上所做的，你怎样与他同在向他施恩，我们深知，主啊，你也与我们同在。无论环境多么艰难，我们要依靠你的慈爱，我们的心要因你的救恩快乐。主啊，从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰可以得着盼望。你许可我们是乎被人遗忘，但因为你从不忘记我，我们被受煎熬的心，因着你的话语就得着释放。主啊，人的意思虽然或许不好，你的意思总是好的。因为你是独一全知的神。你的路最美好，你的安排最妥善，你的名是应当赞美的。祷告感谢奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为两位姐妹祷告：\"\n\t},\n\t{\n\t\t\"content\": \"恩惠姐妹请我们为林美丽姐妹和秀萍姐妹代祷，两位姐妹都是子宫癌的问题，求神纪念、求主医治。\"\n\t},\n\t{\n\t\t\"content\": \"我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你许可我们经历试炼，许可我们罹患疾病。主啊，你在软弱的人身上显出更大的恩典，谢谢主。愿主纪念林美丽姐妹还有秀萍姐妹，安慰她们的心，帮助她们靠你刚强。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "注重形象 20130820",
		"path": "http://media.febcchinese.org/streaming/bv/bv130820.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000051,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(51)",
		"textContent": "[\n\t{\n\t\t\"content\": \"注重形象\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇105-106篇\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修的时间，《诗篇》25篇14节诗人说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”愿我们天天亲近神，心里时刻爱慕祂。愿神每天借着祂至圣的真道，活泼的圣言指示我们，带领我们的生命，进到更丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《注重形象》，所要读的经文在《新约圣经·哥林多后书》3章1-3节17-18节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：新的一天\"\n\t},\n\t{\n\t\t\"content\": \"每一天我是新人，披上宝血作新衣\"\n\t},\n\t{\n\t\t\"content\": \"我的罪主已赦免，心中安息真甜蜜\"\n\t},\n\t{\n\t\t\"content\": \"把昨天留给黑夜，思想主话语在清晨\"\n\t},\n\t{\n\t\t\"content\": \"重新献上身体灵魂，为主而活偿主恩\"\n\t},\n\t{\n\t\t\"content\": \"旧事已过都变成新，忘记背后努力向前\"\n\t},\n\t{\n\t\t\"content\": \"在基督里天天是新人，我爱主里的每一天\"\n\t},\n\t{\n\t\t\"content\": \"把昨天留给黑夜，思想主话语在清晨\"\n\t},\n\t{\n\t\t\"content\": \"重新献上身体灵魂，为主而活偿主恩\"\n\t},\n\t{\n\t\t\"content\": \"每一天我是新人，披上宝血作新衣\"\n\t},\n\t{\n\t\t\"content\": \"我的罪主已赦免，心中安息真甜蜜\"\n\t},\n\t{\n\t\t\"content\": \"把昨天留给黑夜，思想主话语在清晨\"\n\t},\n\t{\n\t\t\"content\": \"重新献上身体灵魂，为主而活偿主恩\"\n\t},\n\t{\n\t\t\"content\": \"旧事已过都变成新，忘记背后努力向前\"\n\t},\n\t{\n\t\t\"content\": \"在基督里天天是新人，\"\n\t},\n\t{\n\t\t\"content\": \"我爱我爱主里的每一天\"\n\t},\n\t{\n\t\t\"content\": \"读经：哥林多后书3章1-3节17-18节\"\n\t},\n\t{\n\t\t\"content\": \"【林后3:1】我们岂是又举荐自己吗？岂像别人，用人的荐信给你们，或用你们的荐信给人吗？\"\n\t},\n\t{\n\t\t\"content\": \"【林后3:2】你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。\"\n\t},\n\t{\n\t\t\"content\": \"【林后3:3】你们明显是基督的信，借着我们修成的。不是用墨写的，乃是用永生神的灵写的。不是写在石版上，乃是写在心版上。\"\n\t},\n\t{\n\t\t\"content\": \"【林后3:17】主就是那灵。主的灵在哪里，哪里就得以自由。\"\n\t},\n\t{\n\t\t\"content\": \"【林后3:18】我们众人既然敞着脸，得以看见主的荣光，好像从镜子里返照，就变成主的形状，荣上加荣，如同从主的灵变成的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我们众人……变成主的形状如同从主的灵变成的。—哥林多后书3章18节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《注重形象》\"\n\t},\n\t{\n\t\t\"content\": \"当我和堂姐妹在浏览家族旧照片的时候，会拿我们遗传到了哪些身体特征来开玩笑，而我们认为最糟的特征，就是短腿、歪齿和额头上的卷毛。每个人都可以很快地在自己的长辈身上，认出自己最不喜欢的身体部位。除了这些身体特征，我们往往也遗传到一些人格特质，有好也有坏，但我们总是不会太注意这些特质。\"\n\t},\n\t{\n\t\t\"content\": \"根据我自己非科学的观察结果，人们会试着用各样的方法来克服身体上的瑕疵，例如定时运动、减肥计划、化妆、染发，甚至整型手术等。然而，我们却很少试着去克服个性上的缺点，反而习惯将这些缺点作为不良行为的藉口。我认为这是因为改变外表比改变个性来得容易。但请想像一下，假如我们可以把心力放在改善自己的性格上，我们可以变得更好！\"\n\t},\n\t{\n\t\t\"content\": \"身为上帝的儿女，我们并不受限于我们的基因组合，我们可以将自己的一切缺点，交在上帝的手中，让祂帮助我们达到受造时，原有的美好形象，因我们是祂爱的独特创造。圣灵的大能与上帝儿子的生命，在我们的里面作工，使我们越来越像祂的样式（哥林多后书3章18节）。\"\n\t},\n\t{\n\t\t\"content\": \"我知主看内在，\"\n\t},\n\t{\n\t\t\"content\": \"胜过外表的我；\"\n\t},\n\t{\n\t\t\"content\": \"愿我合神心意，\"\n\t},\n\t{\n\t\t\"content\": \"结出圣灵之果。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵帮助我们彰显基督的荣美。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。珍惜每一天与主心相连。请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，将我紧紧抓住；\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是盼望之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《注重形象》\"\n\t},\n\t{\n\t\t\"content\": \"你喜欢自己的外貌吗？今年暑假期间，我注意到，在报中杂志上以及在街头，多了许多整形广告，是过去少见的。好像今年变得特别多，我们会试着用各样的方法遮掩身体上的瑕疵。但是却很少尝试去克服自己个性上的缺点。《新约圣经·彼得前书》3章3-4节彼得说：“你们不要以外面的辫头发，戴金饰，穿美衣，为妆饰，只要以里面存着长久温柔安静的心为妆饰。这在神面前是极宝贵的。”\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》2章9节保罗说：“又愿女人廉耻，自守，以正派衣裳为妆饰。”研究罗马帝国的历史就知道在彼得所处的罗马帝国时代，流行把头发绑成小小的辫子，层层叠叠，反复不愈。好吸引别人的注意。不但如此，还要带着一生的金饰，穿着一身的华服美衣，好像不这样不能显出高贵。彼得说：“不要以外面的辫头发，戴金饰，穿美衣，为妆饰。”意思就是不要花太多心思在穿着打扮上。要注重的是心意的更新变化。而不是服装的赶上流行，要注重的是在神面前的态度而不是外在的穿着打扮。\"\n\t},\n\t{\n\t\t\"content\": \"因为耶和华不像人看人，人是看外貌而耶和华是看人内心。《箴言》11章22节所罗门说：“妇女美貌而无见识，如同金环带在猪鼻上”。《箴言》31章30节论到才德的妇人，又说：“艳丽是虚假的。美容是虚浮的。惟敬畏耶和华的妇女，必得称赞”。神看中我们在祂面前所存谦卑温柔的态度，因为那是在祂眼中最美的装饰。\"\n\t},\n\t{\n\t\t\"content\": \"有人说，一个人的名誉是他的朋友所形容的他；他的个性呢，是敌人所形容的他。随着朋友而来的经常是名誉的称赞，随着敌人而来的却是给他个性上的批评！一个聪明人不会担心自己的名声，而是小心照顾自己的个性。因为知道小心照顾好自己的个性，名声就会照顾他自己。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姐妹，今天我们的个性如何呢？神的心意不但要我们得救而且还要我们成圣，得荣耀。今天如果你太体贴自己，太爱惜自己，不愿意被改变，不愿意被主塑造，就不是活在永恒的旨意里。你说，我的个性就这样，我的脾气就是这样，我就是这个样子，我就是我，你坚持自己的意见，坚持自己的想法，坚持自己的脾气，坚持自己肉体的爱好，你的生命就不可能进到更丰盛的地步了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，信主这些年来，有没有人跟你说某某弟兄或者某某姐妹，你变了，你变的更像基督了。还是别人说，汗·他就这样子，他永远是这样，不可能改变吗？不！我们不应该是旧人的样子，因为神在永世中预定的我不是这个模样，而是像祂的爱子耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们在基督里已经是新造的人，旧事已过都变成新的了，让我们彼此相劝，不已今天的属灵光景为满足，让我们心永远向往属灵的更高之处，我们还有许多未得之地，我们还有很多成长的空间，这不是凭我们自己能做到的，而是出于神！\"\n\t},\n\t{\n\t\t\"content\": \"有人以为宗教都是劝人为善，所以觉得不需要信耶稣，你听过这样的说法吧？“啊！我不需要信耶稣，只要靠我自己修身养性就可以做好，我做个好人就好了，不需要信耶稣！”美国知名的布道家葛.培里牧师讲过这么一个比喻，他说，有一个农夫把饲养的猪带到屋里给它洗了澡，洗的干干净净的，有把它打扮的漂漂亮亮的！给它穿上衣服，还绑上蝴蝶结，然后呢放到客厅，这头猪看上去很漂亮，不过美好的时光只有几分钟，因为大门一打开猪马上冲出去，看到泥潭又跑进去打滚了。\"\n\t},\n\t{\n\t\t\"content\": \"什么意思呢？不错，它外表改变了，可是它里边没有变。有两个人分离了好久，后来在美国偶然相遇，其中一人就热情邀请老朋友到家里喝杯咖啡，叙叙旧，老友端起咖啡喝了一口觉得不甜，没有甜味，拿起汤匙来搅了半天还是不甜，一旁的主人忍不住开口说了：“唉·别搅了，你根本没有放糖啊！”咖啡里面没有糖，你怎么搅，你搅多久都不会甜的，你得把糖放进去。\"\n\t},\n\t{\n\t\t\"content\": \"同样的，弟兄姐妹，我们生命里如果没有耶稣，凭着自己搅来搅去也活出神预定给我们的丰盛人生，因为生命的主不在我里面，我们的生命就活不出神要我们活出的样式，但是当你谦卑接受耶稣基督作你救主和生命的主，顺服耶稣基督向他松手，主就带领你的生命进到丰盛的地步，你的生命会丰盛到一个地步，不但得回我们在亚当里面失去的，就是连亚当没有得着的我们也得到了。\"\n\t},\n\t{\n\t\t\"content\": \"一个罪人的称义是即刻的，是地位上的。但是一个义人的成圣却是一生的！我们蒙恩得救以后，神要把我们带领到更成熟，更成长，更完全的地步，我们现在可能像一个青涩的果子，果子是果子，但是确是苦涩的，还不能吃还没有香味。但是神会帮助我们，彼得说：“那赐诸般恩典的神，必要亲自成全你们，坚固你们，赐力量给你们，神能保守我们不失脚，叫我们无瑕无疵欢欢喜喜站在祂荣耀之前。”\"\n\t},\n\t{\n\t\t\"content\": \"我们的软弱有圣灵帮助，神不但感动你，使你愿意把更多的心意，放在改善自己的性格上，而且他要用使耶稣基督从死里复活的大能帮助你，使你遵行祂的旨意，行祂所喜悦的事。保罗说：“我需要加给我力量的凡事都能做”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们是神的工作，在耶稣基督里面造成的。感谢神，祂既在我们心里动了善工，祂必成全这工，直到耶稣基督的日子，我们是祂所耕种的田地，是祂所建造的房屋，我们多么希望今天信了主，明天就像耶稣了，我们巴望一步登天，但神知道要如何塑造我们，他知道什么是对我们最好的！他要使骄傲的人变得谦卑，使胆怯的人变得勇敢，使愚昧的人变得有智慧，使冷漠的人变得有爱心，神能！在他没有难成的事。\"\n\t},\n\t{\n\t\t\"content\": \"当我们信主以后，在基督里我们已经是新造的人，旧事已过，都变成新的了。神要重建我们的生命，祂拆毁我们旧有的个性，我们旧有的品格，我们旧有的习惯，我们旧有的观念，祂要借着圣灵引导我们，重建我们，使我们脱离过去的习惯，一天一天活出基督的生命性情。虽然我们还有许多的软弱，还有很多的瑕疵，神借着圣灵在我们身上施恩引导、教导、督促、抚育，使我们得着能力，能够过正常的基督徒生活，不再顺从肉体活着，而是把肉体连肉体的邪情私欲，同钉在十字架上。靠着圣灵致死身体的恶行。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵来，要深化一个信徒的理性。我们的情感和我们的意志。使我们能够荣耀基督。《罗马书》8章14节保罗说：“因为凡被神的灵引导的，都是神的儿子”。主耶稣的十二个门徒里边，有西庇太的两个儿子，雅各、约翰，雅各、约翰这对兄弟，耶稣称他们是半尼其，半尼其是亚兰语就是雷子的意思。这就是说他们兄弟二人脾气不好，个性像雷公一样。时常有血气的举动。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》9章54-56节记载：“当撒玛利亚人不接待耶稣和门徒，只因他们面向耶路撒冷去，雅各，约翰，看见了，就说，主阿，你要我们吩咐火从天上降下来，烧灭他们，像以利亚所作的吗（有古卷无像以利亚所作的数字）？耶稣转身责备两个门徒说，你们的心如何，你们并不知道。人子来不是要灭人的性命（性命或作灵魂。下同。），是要救人的性命。说着就往别的村庄去了（有古卷只有五十五节首句，五十六节末句。）”。\"\n\t},\n\t{\n\t\t\"content\": \"约翰年轻的时候，心胸很狭窄，但是主用祂的爱感化约翰，塑造约翰，使他从性情急如烈火，到后来变成爱的使徒，约翰对爱有最深入的理解和描述。《约翰一书》3章16节约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命”。《约翰一书》4章19节约翰又说：“我们爱，因为神先爱我们”。当主耶稣被钉十字架的时候，约翰和耶稣的母亲玛利亚站在旁边，他亲耳听见耶稣基督的十架七言。\"\n\t},\n\t{\n\t\t\"content\": \"当罗马兵丁把耶稣钉在十字架上，又钉了两个犯人，一个在耶稣的左边，一个在耶稣的右边，当下耶稣说：“父阿，赦免他们。因为他们所作的，他们不晓得”。约翰的心是多么受到震撼，他从主身上看见什么叫爱，什么叫怜悯。约翰在《约翰福音》8章记载，当犹太人把一个犯奸淫的时候被抓拿到的妇人带来，质问耶稣该把她怎么样的时候，耶稣提醒他们，你们中间谁是没有罪的，谁就可以先拿石头打她。结果他们听见这话，就从老到少一个一个地都出去了。最后只剩下耶稣一人。还有那妇人仍然站在当中。耶稣就直起腰来，对她说，妇人，那些人在哪里呢？没有人定你的罪吗？她说，主阿，没有。耶稣说，我也不定你的罪。去吧。从此不要再犯罪了。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督也不定人的罪，祂是那能救人，也能灭人的，却以怜悯为念，神恨恶罪恶，但却怜爱罪人。这就是主的心肠，祂总是为别人好，要把人带到蒙恩的地步。保罗学会了知足，约翰学会了爱，《约翰二书》1章2节约翰说：“爱你们是为真理的缘故，这真理存在我们里面，也必永远与我们同在”。约翰的爱心有根有基。保罗说：“爱是恒久忍耐，又有恩慈。爱是不嫉妒。爱是不自夸。不张狂。不作害羞的事。不求自己的益处。不轻易发怒。不计算人的恶。不喜欢不义。只喜欢真理。凡事包容。凡事相信。凡事盼望。凡事忍耐。爱是永不止息”。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说，实践就能进步，虽然我们不会在一夜之间成为伟大的圣徒，但是我们每一天都能作的比昨天更好。弟兄姐妹，个性是习惯养成的。行动久了就变成习惯。而恒常与主面对面，与祂同行，与祂交谈，天天寻求祂，持续不断的看见主的荣光，如同从镜子里反照，我们就变成主的形状。《出埃及记》34章29节记载：“自己的面皮因耶和华和他说话就发了光”。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们在光明中，与主相交。渐渐的就能够在每一件事上，彰显祂的性情和心意。有句话说：品格是成功的基石，美德是幸福的泉源。求主保守我们的心，胜过保守一切，因为一生的果效是由心发出的。保罗说，不要效法这个世界，只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。愿我们时刻亲近神，天天反照主的荣美。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我需要有你在我生命中\"\n\t},\n\t{\n\t\t\"content\": \"哦主求你保守我的心我的意念\"\n\t},\n\t{\n\t\t\"content\": \"使我能够遵行你旨意\"\n\t},\n\t{\n\t\t\"content\": \"我愿将你话语深藏在我心\"\n\t},\n\t{\n\t\t\"content\": \"作路上的光成为我脚前的灯\"\n\t},\n\t{\n\t\t\"content\": \"哦主求你坚固我信心我的力量\"\n\t},\n\t{\n\t\t\"content\": \"使我得以勇敢向前行\"\n\t},\n\t{\n\t\t\"content\": \"因我知道有时我仍会软弱\"\n\t},\n\t{\n\t\t\"content\": \"求你带领我使我不会再退缩\"\n\t},\n\t{\n\t\t\"content\": \"我需要有你在我生命中\"\n\t},\n\t{\n\t\t\"content\": \"好让我一生能学你的样式\"\n\t},\n\t{\n\t\t\"content\": \"使我能成为你所喜悦的儿女\"\n\t},\n\t{\n\t\t\"content\": \"使我的生命能够彰显你荣耀\"\n\t},\n\t{\n\t\t\"content\": \"使我的生命能够彰显你荣耀\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你呼召我们来跟从你，你又差遣我们去，使万民作你的门徒，你知道我们生命里还有很多渣子，很多渣滓，还有很多软弱，还有很多不合你心意的地方。主啊，求主按着你的美意把我们帯到更完全的地步。你是葡萄树，我们是枝子。离了你，我们就不能作什么。求主籍着今天的信息，再一次提醒我，不要只看从外貌的体面，而忽略了自己个性的改善。主啊，你的道是活泼的，是有功效的，你说：人的智慧使他的脸发光，并使他脸上的曝气改变，求主用你的真理使我们成圣。你的道就是真理，你是全能的神，我们当在你面前作完全人。感谢你，使我们在基督里长进，在基督里夸胜，我们把一切颂赞荣耀都归给你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "超越机率 20130821",
		"path": "http://media.febcchinese.org/streaming/bv/bv130821.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000052,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(52)",
		"textContent": "[\n\t{\n\t\t\"content\": \"超越机率\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇107-109篇\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇59-60节诗人说：“我思想我所行的道，就转步归向你的法度。我急忙遵守你的命令，并不迟延。”主说，凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上。雨淋，水冲，风吹，撞着那房子，房子总不倒塌。因为根基立在磐石上。敬畏耶和华，是智慧的开端。凡遵行祂命令的是聪明人。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《超越机率》，我们要读的经文在《新约圣经·使徒行传》12章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：投靠者的赞美\"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊哪一个大能者像你\"\n\t},\n\t{\n\t\t\"content\": \"你的信实在你的四围藐视你的都要羞愧\"\n\t},\n\t{\n\t\t\"content\": \"万军之耶和华啊哪一个施恩者像你\"\n\t},\n\t{\n\t\t\"content\": \"你的慈爱流传到万代敬畏你的欢喜敬拜\"\n\t},\n\t{\n\t\t\"content\": \"大水泛滥的时候你在宝座上为王\"\n\t},\n\t{\n\t\t\"content\": \"任凭狂风巨浪凶悍属你的人大有平安\"\n\t},\n\t{\n\t\t\"content\": \"举世动乱的时候你在宝座上掌管\"\n\t},\n\t{\n\t\t\"content\": \"你的右手高举在全地属你的人大有保障\"\n\t},\n\t{\n\t\t\"content\": \"读经:使徒行传12章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:1】那时，希律王下手苦害教会中几个人。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:2】用刀杀了约翰的哥哥雅各。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:3】他见犹太人喜欢这事，又去捉拿彼得。那时正是除酵的日子。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:4】希律拿了彼得收在监里，交付四班兵丁看守，每班四个人，意思要在逾越节后，把他提出来，当着百姓办他。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:5】于是彼得被囚在监里。教会却为他切切地祷告神。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:6】希律将要提他出来的前一夜，彼得被两条铁链锁着，睡在两个兵丁当中。看守的人也在门外看守。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:7】忽然有主的一个使者，站在旁边，屋里有光照耀。天使拍彼得的肋旁，拍醒了他，说，快快起来。那铁链就从他手上脱落下来。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:8】天使对他说，束上带子。穿上鞋。他就那样作。天使又说，披上外衣跟着我来。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:9】彼得就出来跟着他，不知道天使所作是真的，只当见了异象。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:10】过了第一层，第二层监牢，就来到临街的铁门。那门自己开了。他们出来，走过一条街，天使便离开他去了。\"\n\t},\n\t{\n\t\t\"content\": \"【徒12:11】彼得醒悟过来，说，我现在真知道主差遣他的使者，救我脱离希律的手，和犹太百姓一切所盼望的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"教会为（彼得）切切地祷告。—使徒行传12章5节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《超越机率》\"\n\t},\n\t{\n\t\t\"content\": \"我们许多人都靠着事情发生的机率来做日常决策。如果下雨的机率只有百分之二十，我们可能不理会。如果是百分之九十的机率，我们就会带把伞。发生的机率越大，我们的行为所受到影响就越深，因为我们都想做出明智的选择以获得成功。\"\n\t},\n\t{\n\t\t\"content\": \"使徒行传12章1-6节描述一个彼得生存机率渺小的情况。当时，彼得被关在监狱里，双手「被两条铁链锁着，睡在两个兵丁当中，看守的人也在门外看守」（6节）。希律当时已经杀了耶稣的门徒雅各，也想杀害彼得（1-3节）。以这种情况来看，彼得存活的机率实在不高。\"\n\t},\n\t{\n\t\t\"content\": \"然而，上帝对彼得另有计划，包括了奇迹式的脱逃，甚至连为彼得祷告的众人都感到无法置信（13-16节）。当彼得出现在祷告会时，大家都惊讶不已。\"\n\t},\n\t{\n\t\t\"content\": \"我们不能以事情发生的机率来揣测上帝的作为，因为祂是全能的，在祂绝对没有难成的事。祂爱我们，为我们钉死在十字架上，是我们生命的主宰。不论是平时或在紧要的关头，上帝都能展现祂的大能。上帝赐予成功，也在苦难中扶持我们，祂始终与我们同在。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的上帝，感谢祢的无限大能，\"\n\t},\n\t{\n\t\t\"content\": \"祢成就了众多的奇妙之事！\"\n\t},\n\t{\n\t\t\"content\": \"求祢帮助我全心信靠祢，\"\n\t},\n\t{\n\t\t\"content\": \"坚信祢掌控一切，并且永远和我们同在。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们爱祢。上帝以看不见的双手掌控一切。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全心依靠的。神的话语在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪你,一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《超越机率》\"\n\t},\n\t{\n\t\t\"content\": \"《旧约圣经·列王纪下》6章记载，当亚兰国的车马军兵围困先知以利沙所住的城，将多坍围着水泄不通，眼看性命就要不保，以利沙的仆人对神人以利沙说，哀哉，我主啊，我们怎样行才好呢？神人说，不要惧怕。与我们同在的比与他们同在的更多。以利沙祷告说，耶和华阿，求你开这少年人的眼目，使他能看见。耶和华开他的眼目，他就看见满山有火车火马围绕以利沙。神的使者，果然在敬畏他的人四围安营，搭救他们。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》68篇17节经文说：“神的车辇累万盈千。”《诗篇》34篇7节诗人又说：“耶和华的使者，在敬畏他的人四围安营，搭救他们。”《希伯来书》1章14节作者说：“天使岂不都是服役的灵，奉差遣为那将要承受救恩的人效力吗”？当我们遇到危难的时候，神派天使来搭救我们。天使在我们四围安营保护我们。天使听从神的命令，成全祂的旨意。虽然我们眼睛看不见他们，但是他们却时常在我们左右看顾保守。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》91篇11-12节经文说：“因他要为你吩咐他的使者，在你行的一切道路上保护你。他们要用手托着你，免得你的脚碰在石头上。”彼得的经历就是最好的例证，当希律王以为生杀大权操在他手中，先是用刀杀了约翰的哥哥雅各，《使徒行传》12章3-4节经文说：“他见犹太人喜欢这事，又去捉拿彼得。那时正是除酵的日子。希律拿了彼得收在监里，交付四班兵丁看守，每班四个人，意思要在逾越节后，把他提出来，当着百姓办他。”\"\n\t},\n\t{\n\t\t\"content\": \"眼看着是死路一条了，但是就当希律就要提彼得出来的前夜，彼得被两条铁链锁着，睡在两个兵丁当中。看守的人也在门外看守。一切似乎已经做到滴水不漏，但忽然有主的一个使者，站在旁边，屋里有光照耀。天使拍彼得的肋旁，拍醒了他，说，快快起来。那铁链就从他手上脱落下来。神差天使来搭救彼得，天使带着彼得往外走，看守的人竟然浑然不知，就好像《撒母耳记上》26章12节所记载：“大卫从扫罗的头旁拿了枪和水瓶，二人就走了，没有人看见，没有人知道，也没有人醒起，都睡着了，因为耶和华使他们沉沉地睡了。”\"\n\t},\n\t{\n\t\t\"content\": \"扫罗因着心里嫉妒追赶大卫，一心要除掉祂。但神保守大卫，当大卫和亚比筛夜间到了百姓那里，将扫罗睡在辎重营里他的抢在头旁，插在地上。押尼珥和百姓睡在他周围。亚比筛对大卫说，现在神将你的仇敌交在你手里，求你容我拿枪将他刺透在地，一刺就成，不用再刺。大卫对亚比筛说，不可害死他。有谁伸手害耶和华的受膏者而无罪呢？大卫又说，我指着永生的耶和华起誓，他或被耶和华击打，或是死期到了，或是出战阵亡。我在耶和华面前，万不敢伸手害耶和华的受膏者。现在你可以将他头旁的枪和水瓶拿来，我们就走。\"\n\t},\n\t{\n\t\t\"content\": \"这是大卫美好的灵性，他耐心等候耶和华，蓦然依靠祂。当大卫从扫罗的头旁拿了枪和水瓶，和亚比筛一起离开的时候，没有人知道，也没有人醒起，都睡着了，因为耶和华使他们沉沉地睡了。当天使在夜间搭救彼得出监的时候，神大概也使看守的人，沉沉的睡着。天使对彼得说，束上带子。穿上鞋。彼得就那样做。天使又说，披上外衣跟着我来。彼得就出来跟着他，圣经说，彼得不知道天使所作是真的，只当见了异象。《使徒行传》12章10节经文记载：“过了第一层，第二层监牢，就来到临街的铁门。那门自己开了。”\"\n\t},\n\t{\n\t\t\"content\": \"我常戏称这是世界上第一个自动门，因为那门自己开了。但可见防备的森严，彼得被两条铁链锁着，睡在两个兵丁当中。四班兵丁，每班四个，严严的看守着，一层监牢两层监牢，邻间还有铁门，彼得怎么出得去呢？怎么逃得了呢？简直是插翅难飞。但人没有办法，神有办法。神吩咐天使说，时候到了，去把彼得带出来。《使徒行传》12章10节经文接着说：“他们出来，走过一条街，天使便离开他去了。”11-12节彼得醒悟过来，说：“我现在真知道主差遣他的使者，救我脱离希律的手，和犹太百姓一切所盼望的。想了一想，就往那称呼马可的约翰他母亲马利亚家去。在那里有好些人聚集祷告。”\"\n\t},\n\t{\n\t\t\"content\": \"彼得醒悟过来，他想了一想，这表示他不是在做梦，不是在非理智的情况底下思考。他说：“我现在真知道主差遣他的使者，救我脱离希律的手，和犹太百姓一切所盼望的。”彼得在大难临头的时候，他还能熟睡，以致于天使来搭救彼得的时候，要拍彼得的肋旁，才能够把他拍醒。有人说，啊·彼得一定是已经视死如归了。把自己的生命交托给主了。不再像从前一看见不利的环境就三次不认主，就胆怯退后。但我们可以从另外一个角度来看，彼得之所以能够有如此安稳的灵性，因为先前主已经应许彼得。\"\n\t},\n\t{\n\t\t\"content\": \"主对彼得说：“彼得，我实实在在地告诉你，你年少的时候，自己束上带子，随意往来，但年老的时候，你要伸出手来，别人要把你束上，带你到不愿意去的地方。”彼得被关在监里，距离五旬节圣灵降临大概已经过了十年的时间，彼得还没有年老，而主耶稣这番话呢，记载在《约翰福音》21章18节，主怎么搭救彼得，主如何成就祂的应许，彼得不知道。但他就顺服，他就耐心等候。现在彼得完全知道主怎么搭救他，脱离希律的手和犹太百姓一切所盼望的。主差天使来，当时的情况有多么危机呢？\"\n\t},\n\t{\n\t\t\"content\": \"当彼得到了马利亚的家，他开始敲门了。《使徒行传》12章13-17节记载：“彼得敲外门，有一个使女，名叫罗大出来探听。听得是彼得的声音，就欢喜得顾不得开门，跑进去告诉众人说，彼得站在门外。他们说，你是疯了。使女极力地说，真是他。他们说，必是他的天使。彼得不住地敲门。他们开了门，看见他，就甚惊奇。彼得摆手，不要他们作声，就告诉他们主怎样领他出监。又说，你们把这事告诉雅各，和众弟兄。于是出去往别处去了”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，为彼得通宵祷告，求神拯救彼得，而不久前，约翰的哥哥雅各才被希律王用刀杀了。彼得大概也凶多吉少，当彼得敲外门的时候，那正是紧张的时候，因为这个时候，谁会在门外呢？是不是希律王所派的密探，要把耶路撒冷的基督徒一网打尽呢？当时也没有监视器，怎么办呢？这时候，有一个使女名叫罗大，她出来探听，听的是彼得的声音，心里头那个欢喜，顾不得开门，赶快跑进去告诉众人，说，是彼得站在门外。\"\n\t},\n\t{\n\t\t\"content\": \"结果弟兄姐妹，一面祷告，一面不信，他们说，你疯了。怎么可能呢？罗大极力的说，真是他。他们说，必是他的天使。可见门徒相信天使。《马太福音》18章10节耶稣说：“你们要小心，不可轻看这小子里的一个。我告诉你们，他们的使者在天上，常见我天父的面”。但是呢，门徒却不信神在这个时候会差派天使搭救彼得出监，而是猜想，大概神差天使来告诉他们什么消息。彼得呢，只好不住的敲门。继续敲门。没有办法，门徒只好一起去面对，结果他们开了门，看见彼得就甚惊奇。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你可以想象当时门徒惊奇的那种样子，他们心里多么惊喜，喜的不敢信。议论纷纷，这时候彼得摆手不要他们作声，免得因为骚动引起街坊邻居的注意。就告诉弟兄姐妹，主怎样领他出监。又说：“你把这事告诉雅各和众弟兄。”于是就出去往别处去了。彼得暂时避避风头。以后彼得在《彼得后书》2章9节提到：“主知道搭救敬虔的人脱离试探，把不义的人留在刑罚之下，等候审判的日子”。\"\n\t},\n\t{\n\t\t\"content\": \"希律要杀彼得，主差使者就他，而希律自己呢，《使徒行传》12章23节经文记载：“希律不归荣耀给神，所以主的使者立刻罚他。他被虫所咬，气就绝了”。希律亚基帕一世为了讨好犹太人，要杀彼得。结果呢，希律自己被虫咬就死了。彼得还活着，以后还写了《彼得前书》《彼得后书》，彼得最后是在罗马殉道。《诗篇》76篇10节诗人说：“人的忿怒，要成全你的荣美。人的余怒，你要禁止”。\"\n\t},\n\t{\n\t\t\"content\": \"雅各被杀，为要成全神的荣美，希律的余怒，却被神禁止。自始至终，神以那看不见的双手在掌控一切。弟兄姐妹，当我们知道，我们是在天使的守护下，为主做工的时候，我们的心是多么的喜乐。圣经虽然没有告诉我们，天使确实的数目，但我们知道神有万万圣者，神的车辇累万盈千。当我们进入永恒以后，我们才会恍然大悟，才会明白自己曾受到天使多少的帮助。避免多少次的意外。主借着天使所作的，许多事情我们如今不知道，但后来必明白。神差天使拦阻撒旦，差天使保守我们。\"\n\t},\n\t{\n\t\t\"content\": \"葛培林牧师讲过这么一个见证，他说，从前有一个中国农村的妇女，她上山去割草，身上背着婴儿，身边带着一个孩子，刚爬上山修，忽然听见一声吼叫，妇人吓得转过头来，只见一只老虎，向她猛然扑过来。后面还跟着两只幼虎，这个妇人没上过学，不认识字，但听过宣教士讲过耶稣，说，当你遭遇困难时，向耶稣呼求，耶稣能帮助你。当老虎伸出利爪，要伤害妇人的时候，妇人大喊，耶稣救我。很奇妙，老虎既然没有扑上来。而是转身逃走了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，先知但以理被扔进狮子坑的时候，神差使者封住狮子的口，叫狮子不伤他。今天你可能感到四面受敌，心里作难，环境很不好。呼求耶稣，祂一定回应，祂要为你吩咐祂的使者在你一切的道路上保护你。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，主在这里，祂的车辇累万盈千。祂的军团，祂的众天使在敬畏祂的人四围安营，祂的使者随时待命。要为那承受救恩的人效力。神许可我们，经历苦难，但却不忘在苦难中扶持我们。祂垂听义人的呼求，若是主不许可，连一个头发也不至于损坏。让我们因着主的爱，主的保守，满心感恩。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首歌：上主是我坚固保障\"\n\t},\n\t{\n\t\t\"content\": \"上主是我坚固保障\"\n\t},\n\t{\n\t\t\"content\": \"庄严雄峻永坚强\"\n\t},\n\t{\n\t\t\"content\": \"上主是我安稳慈航\"\n\t},\n\t{\n\t\t\"content\": \"助我乘风破骇浪\"\n\t},\n\t{\n\t\t\"content\": \"恶魔盘踞世上\"\n\t},\n\t{\n\t\t\"content\": \"仍谋兴波作浪\"\n\t},\n\t{\n\t\t\"content\": \"猖狂狡猾异常\"\n\t},\n\t{\n\t\t\"content\": \"残暴狠毒难防\"\n\t},\n\t{\n\t\t\"content\": \"穷凶极恶世无双\"\n\t},\n\t{\n\t\t\"content\": \"我若依靠自己力量\"\n\t},\n\t{\n\t\t\"content\": \"自知断难相对抗\"\n\t},\n\t{\n\t\t\"content\": \"幸有上帝所选的人\"\n\t},\n\t{\n\t\t\"content\": \"挺身先我往前方\"\n\t},\n\t{\n\t\t\"content\": \"如问此人为谁\"\n\t},\n\t{\n\t\t\"content\": \"他是基督我王\"\n\t},\n\t{\n\t\t\"content\": \"上主圣名威望\"\n\t},\n\t{\n\t\t\"content\": \"自古万民共仰\"\n\t},\n\t{\n\t\t\"content\": \"定能克敌打胜仗\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，当我们在患难中，被压太重，力不能胜，不知该如何是好，求你开我们的眼睛，让我们看见那满山的火车火马。主啊，你是基督，是永生神的儿子，你的教会是阴间的权柄，不能胜过的。许多事情，虽然在人看来机会渺茫。但你说：就是我们头发也都被数过了。感谢主，因为我们是属于你的，天上地下所有的权柄都赐给你了。主啊，有你作我们的依靠，人能把我们怎么样呢？求主赐我信心和胆量。好叫我在患难之日能够荣耀你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "全都有益 20130822",
		"path": "http://media.febcchinese.org/streaming/bv/bv130822.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000053,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(53)",
		"textContent": "[\n\t{\n\t\t\"content\": \"全都有益\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇101-112篇\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书5章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》42篇1节诗人说：“神阿，我的心切慕你，如鹿切慕溪水。”神的话语是生命的灵粮，是滋润人心的活水，是荒漠中的甘泉。爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《全都有益》，我们要读的经文在《新约圣经·马太福音》5章17-20节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：神哪！我愿顺从你\"\n\t},\n\t{\n\t\t\"content\": \"神哪，我愿顺从你\"\n\t},\n\t{\n\t\t\"content\": \"我要听从你的话\"\n\t},\n\t{\n\t\t\"content\": \"神哪，我愿顺从你\"\n\t},\n\t{\n\t\t\"content\": \"我要听从你的话\"\n\t},\n\t{\n\t\t\"content\": \"悖逆的心 我愿除掉\"\n\t},\n\t{\n\t\t\"content\": \"顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"悖逆的心 我愿除掉\"\n\t},\n\t{\n\t\t\"content\": \"顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"读 经:马太福音5章17-20节\"\n\t},\n\t{\n\t\t\"content\": \"【太5:17】 莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。\"\n\t},\n\t{\n\t\t\"content\": \"【太5:18】 我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。\"\n\t},\n\t{\n\t\t\"content\": \"【太5:19】 所以无论何人废掉这诫命中最小的一条，又教训人这样作，他在天国要称为最小的。但无论何人遵行这诫命，又教训人遵行，他在天国要称为大的。\"\n\t},\n\t{\n\t\t\"content\": \"【太5:20】 我告诉你们，你们的义，若不胜于文士和法利赛人的义，断不能进天国。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"祢的话的总纲就是真理。 —诗篇119章160节，\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《全都有益》\"\n\t},\n\t{\n\t\t\"content\": \"「潘朵拉电台」是网路时代的音乐奇迹之一。你可以使用这个软体，建立一个为自己「量身订做」的音乐电台。在收听过程中，你可以按「赞许」或「讨厌」的标志来表示你喜不喜欢那一首歌。最后，这个电台就会只播放你喜欢的歌曲。 ?\"\n\t},\n\t{\n\t\t\"content\": \"遗憾的是，我们有时对待圣经也是如此。人们会选择一些特别喜欢的经节而忽略其他的，所以他们按着喜好，有一套为自己「量身订做」的经文。然而，诗人却是这么看待上帝的话，他说：「祢的话的总纲就是真理」（诗篇119篇160节，新译本）。使徒保罗告诉提摩太这位年轻的牧师，说：「圣经都是上帝所默示的??都是有益的。」（提摩太后书3章16节）\"\n\t},\n\t{\n\t\t\"content\": \"耶稣重视上帝的话语（马太福音5章17-18节），但祂看待圣经却与当时宗教领袖截然不同，耶稣并没有将圣经「量身订做」。对耶稣而言，「凡无缘无故地向弟兄动怒的」和「杀人」都是犯一样的罪（21-22节）。耶稣所关心的是人们在应用上帝的话语时，动机是否正确。\"\n\t},\n\t{\n\t\t\"content\": \"只要我们全心地领受上帝的话语，我们会更认识祂，也会更想荣耀祂。\"\n\t},\n\t{\n\t\t\"content\": \"神啊，我要认真研读圣经，\"\n\t},\n\t{\n\t\t\"content\": \"不避开那些看似难懂的经文。\"\n\t},\n\t{\n\t\t\"content\": \"求祢教我发自内心来遵从祢的话语。\"\n\t},\n\t{\n\t\t\"content\": \"奉耶稣的圣名祈求，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"当你打开圣经时，请神也打开你的心房。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足。”《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《全都有益》\"\n\t},\n\t{\n\t\t\"content\": \"我们常常并不是真正知道自己的需要，唯有神，祂知道什么才是我们的需要，我们常常不知道什么才是正确的。但神乐意借着祂的话语向我们指出。神的话语是生命的指南，是敬虔生活的准则。《马太福音》5章17-18节主耶稣说：“莫想我来要废掉律法和先知。我来不是要废掉，乃是要成全。我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。”\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣来并非要改变律法，而是要正确的解释律法，坚固律法的本意。比如《马太福音》5章21-22节主耶稣说：“你们听见有吩咐古人的话，说，不可杀人，又说，凡杀人的，难免受审判。只是我告诉你们，凡向弟兄动怒的，难免受审判。（有古卷在凡字下添无缘无故地五字）凡骂弟兄是拉加的，难免公会的审断。凡骂弟兄是魔利的，难免地狱的火。”\"\n\t},\n\t{\n\t\t\"content\": \"再比如《马太福音》5章38-39节主说：“你们听见有话说，以眼还眼，以牙还牙。只是我告诉你们，不要与恶人作对。”《马太福音》5章27-28节耶稣说：“你们听见有话说，不可奸淫。只是我告诉你们，凡看见妇女就动淫念的，这人心里已经与她犯奸淫了。”《马太福音》5章31-32节耶稣说：“又有话说，人若休妻，就当给她休书。只是我告诉你们，凡休妻的，若不是为淫乱的缘故，就是叫她作淫妇了。人若娶这被休的妇人，也是犯奸淫了。”\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章48节主说：“所以你们要完全，象你们的天父完全一样。”保罗说：“圣经都是神所默示的（或作凡神所默示的圣经），于教训，督责，使人归正，教导人学义，都是有益的。叫属神的人得以完全，预备行各样的善事。”这是神赐下祂话语的目的。《约翰福音》17章17节耶稣基督为门徒祷告的时候提到：“求你用真理使他们成圣。你的道就是真理。”\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》5章26-27节保罗说：“要用水借着道，把教会洗净，成为圣洁，可以献给自己，作个荣耀的教会，毫无玷污皱纹等类的病，乃是圣洁没有瑕疵的。”弟兄姐妹，我们同属于圣而公之教会。神对教会有祂的心意，要教会彰显祂的荣美。感谢神，今天已经把一切关乎生命和敬虔的道理启示下来。但是熟悉它，明白它，理解它是我们的责任。圣灵来要光照我们，启发我们，提醒我们，明白神已经启示的道。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵引导，那些把神的话藏在心里的人，又引导他们，感动他们把神的话语，应用在每天的生活中。每一次听道或读经的时候，我们要存着温柔的心领受所栽种的道种，并且忍耐着结实，让神的话语在我们生命中产生效用。《传道书》7章29节所罗门说：“我所找到的，只有一件，就是神造人原是正直，但他们寻出许多巧计。”\"\n\t},\n\t{\n\t\t\"content\": \"我们有我们的软弱，只怕我们读神话语的时候，按着自己的喜好，选择性的认知，为自己量身定做。故意忽略很多明显又重要的经文。可能是神给我们的警戒，可能是神对我们督责，因为我们不愿意顺服，以致于把自己的意志凌驾在圣经之上，自己决定要接受哪节经文，跳过哪些经文。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神已经投过启示完整的圣经指示我们，若是我们故意忽略，轻忽默示，这就是我们的愚昧。《约翰福音》6章63节主耶稣说：“我对你们所说的话，就是灵，就是生命。”神的话语不是引合人的口味和意愿。不是服务我们堕落的本性，而是要使我们归正，要教导我们学义。虽然有些话我们不爱听，但对我们生命必然是有益处的。正所谓，良药苦口利于疾。忠言逆耳却利于行。\"\n\t},\n\t{\n\t\t\"content\": \"只要是出于神的话，无论是好是歹，我们都要听从，才可以得福。当你以神话语作为指南，作为行事为人的依据，超越自我的好骛和自身的厉害关系。毫无保留完完全全的顺服。以后回头再看，你会满心感谢神。你会称颂神说，主啊，是你的话指教了我。是你的话，救了我。是你救我的命，免了死亡，救我的眼，免了流泪，救我的脚，免了跌倒。是你的话使我在你面前，行活人之路。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，借着你的话语引导我走义路。你的话如同活水，滋润快活我的心。你的话使我眼目光明，使我行事有智慧。你的话语在我忧愁的时候，安慰了我们。在我彷徨的时候，你的话使我蛮有把握，蛮有指望。神的话语有奇妙的一致性。不会互相矛盾，不会互相抵触。我们要从总原则去了解，而不是选择性的认知。又或者把经上的话，东拆西解，来服从自己的私欲，来支持自己的见解。若是这样，我们就是中了魔鬼的诡计，就是给魔鬼留了地步。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神的话对我们全都有益。不要把自己主观的意见强加在圣经里，而要忠于圣经的原意，谦卑的让神的话语，引导我的思想，约束我的行为，救我脱离祸坑，救我脱离无知有害的私欲，不被这一切所捆绑。《箴言》1章7节所罗门说：“敬畏耶和华是知识的开端。愚妄人藐视智慧和训诲。”\"\n\t},\n\t{\n\t\t\"content\": \"孙大中从1980年信主的那一天开始，就立下决心，要好好的明白神的话语，我知道没有神的话在我心中，我们多么容易效法这个世界，被这个世界的价值观所塑造，成为时代的产物。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多时候我们谈来谈去，我们谈的是价钱，而不顾价值。我们谈来谈去，我们谈的是成功，但是不管原则。我们谈来谈去，谈的是生活，而不谈生命。《箴言》21章2节所罗门说：“人所行的，在自己眼中都看为正，惟有耶和华衡量人心。”《箴言》14章12节以及16章25节所罗门都提到：“有一条路人以为正。至终成为死亡之路。”\"\n\t},\n\t{\n\t\t\"content\": \"每个人都感觉自己所做的是对的，但谁来衡量呢？谁来定夺呢？亲爱的朋友，标准不在我们这儿，标准在神那里。时代虽然改变，神的标准从来没有降低，祂的原则也从来没有改变，人是神按着自己的形象样式造的。神的道德本性，就是人的伦理基础。有人说，法律修改了。从前违法的，从前不许可的，现在不算违法，现在可以了。弟兄姐妹，法是堕落的人定的，罪却是圣洁公义的神，威严的宣告。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇11节诗人说：“我将你的话藏在心里，免得我得罪你。”神的话语永不过时，永远切合当代的需要，永远让我们的心得满足，永远给我们带来启发和亮光。《诗篇》119篇128节诗人说：“你一切的训词，在万事上我都以为正直。”《诗篇》119篇133-134节诗人又说：“求你用你的话，使我脚步稳当，不许什么罪孽辖制我。求你救我脱离人的欺压。我要遵守你的训词。”\"\n\t},\n\t{\n\t\t\"content\": \"什么时候我们偏离了神的话，我们就走的跌跌撞撞，什么时候我们漠视神的命令，我们就被罪所辖制。什么时候我们不遵守神的训词，靠自己的小聪明，用自己的办法，我们就被人所欺压。离开了神的原则，用人的手段处事，我们行事就变得愚昧。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，敬畏耶和华是智慧得开端。凡遵行。他命令的，是聪明人。《诗篇》119篇130节诗人说：“你的言语一解开，就发出亮光，使愚人通达。”神的话语正确的解释，当祂展现出来的时候，就照亮我们的心，使我们在黑暗中找到出路。\"\n\t},\n\t{\n\t\t\"content\": \"人生不断的抛给你问题，但神的话语不断的给我们答案。但神阻挡骄傲的人，赐恩给谦卑的人。并且祂赐更多的恩典。圣经里边，每段经文，每一个字，每一句话，都有它存在的用意和理由。《诗篇》119篇18节诗人说：“求你开我的眼睛，使我看出你律法中的奇妙。”《耶利米书》15章16节先知耶利米更说：“耶和华万军之神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人。”\"\n\t},\n\t{\n\t\t\"content\": \"一个智慧人，能够从历史、从政治、从伦理、从经济、从心理、从社会、从教育各个角度看出，人为什么需要耶稣，人为何需要神的救恩，看出神话语的宝贵，以致于对这个时代呼唤，说，世人啊，我为你哀哭，你们落入这样的困境，落入这样的光景，因为你们没有耶稣。今天我们活在末后危险的日子当中，保罗在《提摩太后书》提到：“那时人要专顾自己，贪爱钱财，无亲情，不解怨，不爱良善，任意妄为，爱宴乐不爱神。并且掩耳不听真道，偏向荒渺的言语。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们处在末后危险的日子当中，会有这样的光景，会有这样的处境，今天在这样一个不敬虔的世代，我们的脚一不小心就容易走上斜路，就容易偏离神，就容易跟随社会风气，效法这个世界。每一天我们都会面对许多的试探，会面对许多的网罗，我们要做许多的决定，实在不容易。但感谢神，有神的话吩咐我们，有神的话教训我们，有神的话警戒我们，有神的话安慰我们，勉励我们。\"\n\t},\n\t{\n\t\t\"content\": \"当我们打开神的话语的时候，让我们恭读，笃信，遵行，让我们坚守所教真实的道理。因为神的话安定在天，永不改变。当许多人偏向荒渺言语的时候，正是考验我们仍然坚信。耶和华的言语，是纯净的言语。如同银子在泥炉中炼过七次。神的话语，必定经得起考验。我们知道神的心意和要求，却不去行，这就是我们的愚昧。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》7章26-27节主耶稣说：“凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上。雨淋，水冲，风吹，撞着那房子，房子就倒塌了。并且倒塌得很大。”唯有当我们存着谦卑的心，领受神的话语，一点不打折扣，一点儿不跳过，神的话语就保守我们，就护卫我们，就医治我们，就引导我们，大卫说，守着这些就有大赏。感谢神，祂要赏赐那些专心寻求祂的人，愿我们都在其中有份。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：义人的路\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主 \"\n\t},\n\t{\n\t\t\"content\": \"不要自以为聪明\"\n\t},\n\t{\n\t\t\"content\": \"常常把圣经的教训 \"\n\t},\n\t{\n\t\t\"content\": \"牢牢地记在心\"\n\t},\n\t{\n\t\t\"content\": \"主保守你 赐恩给你\"\n\t},\n\t{\n\t\t\"content\": \"他也要为你 把路指引\"\n\t},\n\t{\n\t\t\"content\": \"弯曲的心 你要远离\"\n\t},\n\t{\n\t\t\"content\": \"弯曲的事 你要躲避\"\n\t},\n\t{\n\t\t\"content\": \"义人的路 好像晨曦\"\n\t},\n\t{\n\t\t\"content\": \"渐渐照亮 愈照愈明\"\n\t},\n\t{\n\t\t\"content\": \"你要专心倚靠主 \"\n\t},\n\t{\n\t\t\"content\": \"不要自以为聪明\"\n\t},\n\t{\n\t\t\"content\": \"常常把圣经的教训 \"\n\t},\n\t{\n\t\t\"content\": \"牢牢地记在心\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是鉴察人心，试验人肺腑的，你要照各人所行的，和作事的结果报应他。感谢主，籍着你的话语你使我们归正，教导我们学义，叫我们完全。你的道是正直的，义人必在其中行走，罪人却在其上跌倒。主啊，你是按真理审判人的神，我们是属于你的，我们看重你的一切命令，就必不至于羞愧。当我们打开你话语的时候，恳求主打开我们的心，叫我们的心不被蒙庇，而是一天一天除去不敬虔的心，和世俗的情欲，专心走在你的旨意中。感谢神，从宝座上赐下你的恩言，什么时候我们用虔诚敬畏的心，把你的话读进心里，什么时候就是我们灵命复兴的开始。主啊，喜爱你的话语昼夜思想的人真是有福。愿主籍着活泼的道，引导我们，建立我们，使我们完全。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"王女士在留言板上，请我们为张义宽这位大娘祷告，她已经九十八岁，高龄，但最近不小心从床上摔下来，我们纪念这位九十八岁高龄的，张义宽大娘，我们为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主医治张姐妹。主啊，你给她有高龄，也求主给她健康的身体，她最近受伤。主啊，求主安慰她，扶持她，医治她。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "生命之光 20130823",
		"path": "http://media.febcchinese.org/streaming/bv/bv130823.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000054,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(54)",
		"textContent": "[\n\t{\n\t\t\"content\": \"生命之光\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、Tina整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇113-115篇\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书6章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是灵修伙伴孙大中。神的话语是我们生命的灵粮，是我们每天属灵力量的来源。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》112篇第1节诗人说：“敬畏耶和华，甚喜爱他命令的，这人便为有福。”愿我们喜爱神的话语，昼夜思想。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《生命之光》，所要读的经文在《新约圣经·约翰福音》8章12-20节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《真光》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，你是世界的真光 \"\n\t},\n\t{\n\t\t\"content\": \"从高天临到地上 \"\n\t},\n\t{\n\t\t\"content\": \"满有真理恩典 \"\n\t},\n\t{\n\t\t\"content\": \"住在人的中间 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣，你象清晨的日光 \"\n\t},\n\t{\n\t\t\"content\": \"照亮死荫的幽暗 \"\n\t},\n\t{\n\t\t\"content\": \"满有怜悯心肠 \"\n\t},\n\t{\n\t\t\"content\": \"领人到平安路上 \"\n\t},\n\t{\n\t\t\"content\": \"我们称谢你 \"\n\t},\n\t{\n\t\t\"content\": \"上帝的羔羊 \"\n\t},\n\t{\n\t\t\"content\": \"你来带给世人盼望 \"\n\t},\n\t{\n\t\t\"content\": \"我们称谢你 \"\n\t},\n\t{\n\t\t\"content\": \"上帝的羔羊 \"\n\t},\n\t{\n\t\t\"content\": \"我们生命因你得着真光\"\n\t},\n\t{\n\t\t\"content\": \"我们称谢你 \"\n\t},\n\t{\n\t\t\"content\": \"上帝的羔羊 \"\n\t},\n\t{\n\t\t\"content\": \"你来带给世人盼望 \"\n\t},\n\t{\n\t\t\"content\": \"我们称谢你 \"\n\t},\n\t{\n\t\t\"content\": \"上帝的羔羊 \"\n\t},\n\t{\n\t\t\"content\": \"我们生命因你得着真光\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音8章12-20节\"\n\t},\n\t{\n\t\t\"content\": \"【约8:12】 耶稣又对众人说，我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:13】 法利赛人对他说，你是为自己作见证。你的见证不真。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:14】 耶稣说，我虽然为自己作见证，我的见证还是真的。因我知道我从哪里来，往哪里去。你们却不知道我从哪里来，往哪里去。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:15】 你们是以外貌（原文作凭肉身）判断人。我却不判断人。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:16】 就是判断人，我的判断也是真的。因为不是我独自在这里，还有差我来的父与我同在。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:17】 你们的律法上也记着说，两个人的见证是真的。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:18】 我是为自己作见证，还有差我来的父，也是为我作见证。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:19】 他们就问他说，你的父在哪里？耶稣回答说，你们不认识我，也不认识我的父。若是认识我，也就认识我的父。\"\n\t},\n\t{\n\t\t\"content\": \"【约8:20】 这些话是耶稣在殿里的库房，教训人时所说的。也没有人拿他。因为他的时候还没有到。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句： \"\n\t},\n\t{\n\t\t\"content\": \"我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。 \"\n\t},\n\t{\n\t\t\"content\": \"——约翰福音8章12节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《生命之光》\"\n\t},\n\t{\n\t\t\"content\": \"十七世纪末叶，英国建筑大师克里斯多佛．雷恩爵士（Christopher Wren）在伦敦建了超过50间教会。他的设计有两个显着的特色。第一个特色在于坚固的尖塔。第二个特色则意义深远。当时，雷恩爵士坚持在他设计的教会采用透明玻璃，反对跟随当时教会流行的彩色玻璃。他使用透明玻璃的部分原因是因为他说：「光是神给人们最好的礼物。」对雷恩爵士而言，当人们在敬拜的时候，能沐浴在阳光中，那正是这份礼物的最佳礼赞。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》第1章里，神在创造天地的第一天就造了光（3节）。上帝造的光不仅只是让我们可以看见东西，也刻划出基督进入这个黑暗世界时的景象。《约翰福音》8章12节，主耶稣说道：「我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。」对基督徒来说，光象征了我们伟大救主的属性，以及祂在十架牺牲所赐予的美好生命特质。\"\n\t},\n\t{\n\t\t\"content\": \"雷恩爵士说得没错，神所赐的这世界之光──耶稣基督，是人们最好的礼物。\"\n\t},\n\t{\n\t\t\"content\": \"上帝创造光明，\"\n\t},\n\t{\n\t\t\"content\": \"驱走世上黑暗；\"\n\t},\n\t{\n\t\t\"content\": \"透过耶稣基督，\"\n\t},\n\t{\n\t\t\"content\": \"我得生命之光。 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣来到世上，照亮黑暗世界。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀里，享受主的安息。凡投靠主的人都说：我受苦是与我有益。\"\n\t},\n\t{\n\t\t\"content\": \"灵命日粮伴你在主里安息，并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《生命之光》\"\n\t},\n\t{\n\t\t\"content\": \"这个宇宙里有两种光体，一种是自己会发光的，像太阳；一种是自己不会发不光，但却能反光的，像月亮。月亮本身不发光，而是反射太阳的光。照样，人是神按着自己的形象样式造的，人像一面镜子，能反照神的荣光。当人面向神的时候，就能反照神的荣美。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》2章7节，保罗说：“凡恒心行善寻求荣耀尊贵，和不能朽坏之福的，就以永生报应他们。”但是当人们背向神的时候，人的光就暗淡了。《罗马书》2章21节，保罗说：“因为他们虽然知道神，却不当作神荣耀他，也不感谢他。他们的思念变为虚妄，无知的心就昏暗了。”当罪入了世界，人们追求的是物质的荣耀，是珠光宝气，我们所求的是富贵虚荣，我们追求的是情欲的满足，肉体的情欲，眼目的情欲，和今生的骄傲。\"\n\t},\n\t{\n\t\t\"content\": \"许多人说：“啊，吃吃喝喝吧，反正明天要死了。今朝有酒今朝醉。”我们的思念完全与神无光，我们追求的又是什么呢？是权力，只要大权抓在手，大家都要跟我走。却不知道，国度，权柄，荣耀，全是父的，直到永远。保罗说：“那些结党不顺从真理，反顺从不义的，神就以忿怒恼恨报应他们。”当人不愿意面向神的时候，当人逃避神的时候，他里头的光就昏暗了。\"\n\t},\n\t{\n\t\t\"content\": \"二千多年前希腊雅典有一位老哲学家，名叫迪奥·基尼思。白天呢，他打着灯笼，东张西望，找东找西。大家很好奇，说老人家，您在找什么呢？他说：“这个社会太黑暗了，我在找人呢，因为人不见了。” 迪奥·基尼思说：“我要找一个真正的人，但是我打着灯笼也找不着。”\"\n\t},\n\t{\n\t\t\"content\": \"这是古老的行动剧，当时的雅典是世界闻名最高的地方，雅典的艺术、哲学都是当代文明的高峰，但是迪奥·基尼思看见整个人类社会是黑暗的，他在大白天打着灯笼也找不到一个真正的人。不是因为阳光不够，而是因为人里边的心灵黑暗了。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》17章第9节，神说：“人心比万物都诡诈，坏到极处，谁能识透呢？”《马太福音》6章23节，主耶稣说：“你里头的光若黑暗了，那黑暗是何等大呢。”这个世界需要光，因为世界是黑暗的。你说，这个黑暗是从什么时候开始的，就是当人背向光的时候，也就是当人不走在神旨意道路中的时候，那无光之处就是黑暗；什么是罪呢？如同暗是光的不及之处，罪就是义的亏缺。什么是恶呢？恶就是善的不够。\"\n\t},\n\t{\n\t\t\"content\": \"神造人原是良善的，可是我们不爱良善；神造人原是正直的，但是我们行出许多的巧计。《圣经》里边罪这个字的希腊文是Hamartia，意思就是不中，射箭射不中标靶，就这个意思。我们远远地背离了神造我们的目的，我们之所以远远地背离神造我们的目的，因为我们不爱神。\"\n\t},\n\t{\n\t\t\"content\": \"神就是光，在祂毫无黑暗。当一个人面向光明的时候，他就不会看见自己的黑影，但是当一个人看见自己的黑影的时候，那就表示他正在背光而行。因我们神怜悯的心肠，祂叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人，把我们的脚引到平安的路上。耶稣基督降世，为要拯救罪人，祂是世界的光，凡跟从祂的，就不在黑暗里走，必要得着生命的光。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》4章19节，所罗门说：“恶人的道好像幽暗。自己不知因什么跌倒。”一个在黑暗里走的人多么容易伤摔，多么容易跌倒，因为没有光。因为没有光我们对生命的事物就不能够分辨，如果瞎眼，分不清楚真假对错，分不清楚是非黑白，以至于称恶为善，称善为恶，以暗为光，以光为暗，以苦为甜，以甜为苦，而且不知道要到哪里去。因为人里头的光昏暗了，结果很多事情不能见光。\"\n\t},\n\t{\n\t\t\"content\": \"我们说做人要光明磊落，做事要光明正大，但是很多人宁愿活在黑暗里，欺骗自己，不愿意见光，黑暗的另外一层意思，就是蒙昧无知。黑暗蒙蔽了他，让人变得没有智慧，让人变得愚昧，如果瞎眼，看不见。当一个人在黑屋子里，他什么都不能分辨。神怜悯我们，祂差祂的独生爱子耶稣基督到世上来，当我们还活在黑暗里，过着愚蒙和失迷的时候，祂使我的灵魂苏醒过来，为自己的名引导我走义路。祂是好牧人，祂要领我们到青草地、溪水旁。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“我来了，是要叫羊（或作人）得生命，并且得的更丰盛。”先知以赛亚预言：“他必像牧人牧养自己的羊群，用膀臂聚集羊羔抱在怀中，慢慢引导那乳养小羊的。”这个世界需要光，而耶稣基督就是世界的光，耶稣说：“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。”试问，谁能够讲这样的话。《约翰福音》7章46节，经文说：“从来没有像他这样说话的。”因为祂是神的儿子，道成肉身到世上来。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，耶稣要做我们的光，祂是那真光，照亮一切生在世上的人。当生命的光照亮我们人生的道路的时候，我们就看清楚了，我们就不在黑暗里摸索，我们就不在跌跌撞撞。但《约翰福音》1章5节，约翰说：“光照在黑暗里，黑暗却不接受光。”我们说这句话呢，“黑暗不接受光”有另外一种翻译：就是黑暗不能胜过光，或者黑暗不能承受光，黑暗不能克服光，黑暗不能消灭光。\"\n\t},\n\t{\n\t\t\"content\": \"约翰在写这段话的时候，有一个背景：当时的诺斯底派异端，承受了光暗并存、善恶永远敌对这种二元论的宇宙观，认为宇宙是处在光明神和黑暗神、善神和恶神互斗这种处境里，永远冲突对立，永远是这种状态。于是人心成为善恶互斗的战场，光明神叫我做好事，可是黑暗神叫我做坏事，我就活在这种胜负未定的这种剧烈矛盾中。\"\n\t},\n\t{\n\t\t\"content\": \"当诺斯底主义这种思想风行各处的时候，使徒约翰写下《约翰福音》清楚向世人召示：绝非如此，黑暗不但不能胜过光，相反地，光驱散了黑暗，光吞灭了黑暗。约翰说：“光照在黑暗里，黑暗却不能胜过光。”因为光是永存的，黑暗是产生的，光一来到，就对黑暗够成威胁；光一来到，就驱走了黑暗。\"\n\t},\n\t{\n\t\t\"content\": \"神差祂的爱子耶稣基督到世上来，藉着祂的工作、言行为世人提供了照明的光，神并没有把灯放在地窨子里，或是斗底下，总是放在灯台上，进来的人得见亮光。这世界是黑暗的，神差耶稣基督来作我们的光。《约翰福音》1章9节，约翰说：“那光是真光，照亮一切生在世上的人。”当光来到人间的时候，黑暗就不复存在，当耶稣基督道成肉身住在我们中间的时候，约翰说：“凡作恶的便恨光，并不来就光，恐怕他的行为受责备。”\"\n\t},\n\t{\n\t\t\"content\": \"光来到世间的时候，世人因自己的行为是恶的，不爱光倒爱黑暗，因着人性的堕落和属灵的瞎眼，许多人不爱光倒爱黑暗，为什么会这样呢？定他们的罪就是在此。贾玉铭博士说：“人爱黑暗以避其罪恶。”我们喜欢黑暗好遮掩自己的罪，我们不喜欢自己的恶行被暴露，我们拒绝承认自己的错，我们不喜欢自己的行为受责备，我们不喜欢被人指出有错，被人纠正错失。结果，当一个人犯罪的时候，他会有谎言遮盖，他会把一切过错和责任推在别人身上：啊，千错万错，都不是我的错，都是别人的错。\"\n\t},\n\t{\n\t\t\"content\": \"我们希望在黑暗中可以大胆犯罪，我们希望可以永永远远在黑暗的领域中活动，结果作恶的人，看见耶稣就不自在，因为祂的圣洁显出人的污秽。于是很多人恨耶稣、拒绝耶稣、讨厌耶稣、不要信耶稣。《约翰福音》3章21节，约翰说：“但行真理的必来就光，要显明他所行的是靠神而行。”神就是光，神就是真理的源头，一个行真理的人并不是高人一等，他乃是先受到光的吸引，他乃是心里头爱慕真理，然后他就近光，他追求真理，他在光明中行。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰壹书》1章7节，约翰说：“我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。”一个行真理的人，他就乐意走向光，他就乐意靠近光，因为他无需隐藏，他无需害怕光会显出什么，他乐意把自己完完全全投入光明中，于是靠着那加给他力量的主，他做到凭着他堕落软弱的本性，绝无可能做到的事，他超越了自己。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，基督就是公义的日头，祂照亮生在世上的人，当我们跟随祂的时候，我们就走在公义的道路上，当我们找到生命的光，我们的生命被真光照亮，我们就看清楚了，我们就不继续再黑暗里摸索，我们就不再跌跌撞撞，而是在光明中与神相交，与祂同行。耶稣说：“我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，只要你信从祂，只要你跟随祂，你的生命就能光照别人，祂的恩典和能力使你能够在浑浊的世界过圣洁的生活，活出神所喜悦的生命光彩。《马太福音》第5章14-15节，耶稣说：“你们是世上的光。城造在山上，是不能隐藏的。人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。”你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“你们显在这世代中，好像明光照耀，将生命的道表明出来。”感谢神，我们的生命因为跟随耶稣而改变，因为信耶稣而焕然一新。《约翰福音》12章46节，耶稣说：“我到世上来，乃是光，叫凡信我的，不住在黑暗里。”亲爱的朋友，因为有光，你能看清楚一切，接受耶稣基督，你就能做光明之子，行在光明中，并且结出光明的果子。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《点燃的蜡烛》\"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能明亮\"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能温暖\"\n\t},\n\t{\n\t\t\"content\": \"但它若被火光点上\"\n\t},\n\t{\n\t\t\"content\": \"就是寒夜里真实的太阳\"\n\t},\n\t{\n\t\t\"content\": \"没有说的话怎能听见\"\n\t},\n\t{\n\t\t\"content\": \"没有表达的爱怎能感觉\"\n\t},\n\t{\n\t\t\"content\": \"但若是自然地流露\"\n\t},\n\t{\n\t\t\"content\": \"就是人间最美的语言\"\n\t},\n\t{\n\t\t\"content\": \"光要照在人前\"\n\t},\n\t{\n\t\t\"content\": \"爱要行动表现\"\n\t},\n\t{\n\t\t\"content\": \"人们因此能看见\"\n\t},\n\t{\n\t\t\"content\": \"天父在你们中间。\"\n\t},\n\t{\n\t\t\"content\": \"光要照在人前\"\n\t},\n\t{\n\t\t\"content\": \"爱要行动表现\"\n\t},\n\t{\n\t\t\"content\": \"人们因此能看见\"\n\t},\n\t{\n\t\t\"content\": \"天父在你们中间。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，如果我们的福音蒙蔽，就是蒙蔽在灭亡人的身上，此等不信之人，被这世界的神，弄瞎了心眼，不叫基督荣耀福音的光照着他们。主啊，你是基督，你是永生神的儿子，你把你的教会建造在这磐石上。任何人口里承认，心里相信，决志跟从，就必得救。主啊，你喜悦我们存诚实的心，专心跟从你。求主帮助我，尽心、尽性、尽意、尽力爱你、忠于你。因着时时亲近你，能反照你的荣美。求主施恩保守，带领我们生命进到更丰盛的地步。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "在我身边 20130824",
		"path": "http://media.febcchinese.org/streaming/bv/bv130824.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000055,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(55)",
		"textContent": "[\n\t{\n\t\t\"content\": \"在我身边\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、婷婷整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇116-118篇\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书7章1-19节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是灵修伙伴孙大中。又到了我们相约一块儿灵修的的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》111篇第2节，诗人说：“耶和华的作为本为大。凡喜爱的都必考察。”让我们每一天默想神的训言，仰望祂的话语，每天经历神的同在和赐福，\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想灵修题目是：《在我身边》。我们要读的经文在《旧约·诗篇》118篇1-6节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：在我心中欢奏一音乐\"\n\t},\n\t{\n\t\t\"content\": \"在我心中欢奏一音乐，乃是恩主柔声说：\"\n\t},\n\t{\n\t\t\"content\": \"我必永远不将你弃约，你必永远属于我。　\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，耶稣，耶稣，最甜美之名，\"\n\t},\n\t{\n\t\t\"content\": \"满足我的衷情，使我唱着往前行。　\"\n\t},\n\t{\n\t\t\"content\": \"我的人生原被罪所害，心情痛苦无和谐；\"\n\t},\n\t{\n\t\t\"content\": \"等到恩主进入我心怀，心弦欢奏永不歇。　\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，耶稣，耶稣，最甜美之名，\"\n\t},\n\t{\n\t\t\"content\": \"满足我的衷情，使我唱着往前行。　\"\n\t},\n\t{\n\t\t\"content\": \"我今享受他恩与他爱，安息在他胸怀间，\"\n\t},\n\t{\n\t\t\"content\": \"时常见他笑脸向我开，因此欢乐又颂赞。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，耶稣，耶稣，最甜美之名，\"\n\t},\n\t{\n\t\t\"content\": \"满足我的衷情，使我唱着往前行。　\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇118篇1-6节\"\n\t},\n\t{\n\t\t\"content\": \"【诗118:1】 你们要称谢耶和华，因他本为善。他的慈爱永远长存。\"\n\t},\n\t{\n\t\t\"content\": \"【诗118:2】 愿以色列说，他的慈爱永远长存。\"\n\t},\n\t{\n\t\t\"content\": \"【诗118:3】 愿亚伦的家说，他的慈爱永远长存。\"\n\t},\n\t{\n\t\t\"content\": \"【诗118:4】 愿敬畏耶和华的说，他的慈爱永远长存。\"\n\t},\n\t{\n\t\t\"content\": \"【诗118:5】 我在急难中求告耶和华，他就应允我，把我安置在宽阔之地。\"\n\t},\n\t{\n\t\t\"content\": \"【诗118:6】 有耶和华帮助我。我必不惧怕。人能把我怎么样呢？\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"有耶和华帮助我，我必不惧怕。 —诗篇118篇6节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《在我身边》 \"\n\t},\n\t{\n\t\t\"content\": \"奥运选手加比．道格拉斯（Gabby Douglas）身材娇小，她在2012年伦敦奥运得到两面金牌之后，作了这样的宣告：「上帝永远不会让你失望，祂永远都在你身旁。」\"\n\t},\n\t{\n\t\t\"content\": \"有时候，运动员做出这种声明可能会引起误会，被曲解为：「如果我在运动场上和你竞争，而我有上帝的帮助，那么我绝对不会输。」但是，如果我们看看《诗篇》118篇5-6节，就可以明白道格拉斯那句话的真正意义。诗人写道：「我在急难中求告耶和华，祂就应允我，把我安置在宽阔之地。有耶和华帮助我，我必不惧怕。」\"\n\t},\n\t{\n\t\t\"content\": \"在现代中文修订版圣经中，将「有耶和华帮助我」翻译为「上主与我同在」。这个意思是指当困难来临时，这位满有怜悯，以及慈爱永远长存的上帝（4节），永远会关心我们，提供我们所需的保护。\"\n\t},\n\t{\n\t\t\"content\": \"我们不需要成为一位奥运选手才能体会和感谢上帝的关爱。当经济不景气、财务出问题，以及我们所重视的关系破裂时，这种关爱正是我们所需要的。不论在什么情况下，身为一个基督徒我们应该知道从哪里寻求帮助。「有耶和华帮助我，我必不惧怕。」\"\n\t},\n\t{\n\t\t\"content\": \"我灵镇静！上主今在你旁；\"\n\t},\n\t{\n\t\t\"content\": \"忧痛十架，你要忍耐担当；\"\n\t},\n\t{\n\t\t\"content\": \"信靠天父，为你安排主张；\"\n\t},\n\t{\n\t\t\"content\": \"万变之中，惟主信实永长。\"\n\t},\n\t{\n\t\t\"content\": \"每当置身试炼，上帝总在身边。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"1、更能意识到神；\"\n\t},\n\t{\n\t\t\"content\": \"2、使我们与神亲近；\"\n\t},\n\t{\n\t\t\"content\": \"3、明白神的原则；\"\n\t},\n\t{\n\t\t\"content\": \"4、神感动我们做正确的决定；\"\n\t},\n\t{\n\t\t\"content\": \"5、圣经成为我们祷告、寻求、引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮，灵命日粮节目鼓励你，天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《在我身边》 \"\n\t},\n\t{\n\t\t\"content\": \"你感到自己正置身于试练当中吗？是否因为久病不起，身体软弱，而认为神撇下了你，或是因为经历风暴就怀疑神是否与你同在，卡门夫人在她所写的《荒漠甘泉》里边提到：马丁路德有一次觉得，他前途中危机四伏，因此心中充满了忧虑和恐惧，这时他自己知道必须抓住上面来的力量才能过去，他独自哭作，用手指在桌面上画上这几个字：“祂是永活的。”\"\n\t},\n\t{\n\t\t\"content\": \"当马丁路德写出这几个字儿来的时候，刹时间，他的心喜乐了，整个人恢复了。感谢神，祂是永活的。人都会过去，唯有祂昔在、今在、永在。人是点燃的灯，迟早会熄灭，唯有神是众光之源，永远长存，我们要注视的是永活的神，全能的神与我同在，而不是短暂的困难。\"\n\t},\n\t{\n\t\t\"content\": \"当大卫面对巨人歌利亚，他一点儿不感到自己渺小，巨人歌利亚有多可怕呢？他身高足有六肘零一虎口，头戴铜盔，身穿铠甲，甲重五千舍客勒，腿上有铜护膝，两肩之间背负铜戟，枪杆粗如织布的机轴，铁枪头就重达六百舍客勒，还有一个拿盾牌的走在前头，歌利亚对着以色列的军队站立，向他们骂阵。《圣经》记载：“以色列众人看见那人就逃跑，极其害怕。”\"\n\t},\n\t{\n\t\t\"content\": \"唯有大卫听见听见歌利亚，讨战骂阵的话，勇敢的去见扫罗王，对他说：“人都不必因那非利士人胆怯。你的仆人要去与那非利士人战斗。”扫罗怎么对大卫说呢，他说：“你不能去与那非利士人战斗。因为你年纪太轻，他自幼就作战士。”大卫对扫罗说：“你仆人为父亲放羊，有时来了狮子，有时来了熊，从群中衔一只羊羔去。我就追赶它，击打它，将羊羔从它口中救出来。它起来要害我，我就揪着它的胡子，将它打死。你仆人曾打死狮子和熊，这未受割礼的非利士人向永生神的军队骂阵，也必像狮子和熊一般。耶和华救我脱离狮子和熊的爪，也必救我脱离这非利士人的手。”（撒母耳记上17章32到37节）。\"\n\t},\n\t{\n\t\t\"content\": \"我读这一段经文感到很好奇，大卫从哪里来的勇气与巨人歌利亚争战？在人看来，大卫毫无胜算，就连扫罗也都这么认为，但是大卫无惧于歌利亚的身量高大，他勇敢的迎向歌利亚，用一块石头子就打死了那巨人，大卫看的不是歌利亚的巨大，而是神的伟大，歌利亚再厉害，不过是人，而大卫是耶和华的受膏者，有神的同在，有神的帮助，人能把他怎么样呢？大卫的焦点放在神的身上，他知道争战的胜败不在乎用刀用枪，争战的胜败全在乎耶和华。（撒母耳记上17章47节）\"\n\t},\n\t{\n\t\t\"content\": \"耶和华使人死，也使人活，使人下阴间，也使人往上升。祂使人贫穷，也使人富足，使人卑微，也使人高贵。（撒母耳记上2章6节）。他对前来骂阵的歌利亚说：“你来攻击我，是靠着刀枪和铜戟。我来攻击你，是靠着万军之耶和华的名，就是你所怒骂带领以色列军队的神。”（撒母耳记上17章45节）。神的灵大大感动大卫，使他争战得胜，打死了那非力士人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！当你面对生命中的巨人，要知道耶和华必为我们争战，这不是我们的事，这是神的事，因为我们是属于神的，争战的胜败不在于我们，而全在于神。《诗篇》46篇第10节，神说：“你们要休息，要知道我是神。我必在外邦中被尊崇，在遍地上也被尊崇。”《诗篇》79篇第9节，诗人说：“拯救我们的神阿，求你因你名的荣耀，帮助我们，为你名的缘故，搭救我们，赦免我们的罪。”大卫秉持这样的信念。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》27篇第1节，他说：“耶和华是我的亮光，是我的拯救。我还怕谁呢？耶和华是我性命的保障（保障或作力量），我还惧谁呢”？第3节，他又说：“虽有军兵安营攻击我，我的心也不害怕。虽然兴起刀兵攻击我，我必仍旧安稳。”感谢神！祂永远在我们身旁，人生最痛苦的事情就是放不下心，提心吊胆、担心受怕，人生最痛苦的事情不是困难本身，而是我们心中的忧虑，但神同在的确信就让我们晓得，我们是住在全能者的荫下。\"\n\t},\n\t{\n\t\t\"content\": \"今天重要的不是环境如何？而是神是否与我同在，有主同在监狱也是天堂；有主施恩，艰难也是祝福；有主同在，我们就不怕迷失方向；有主同在，我们就不怕缺少保护；有主同在，面对不可知的未来，我们就可以安然交托。\"\n\t},\n\t{\n\t\t\"content\": \"今天，在每天生活中充满了各种各样的危机，比如：中年危机、失业危机、婚姻危机、家庭危机、健康危机，每天我们都面对许许多多的挑战，虽然如此，我们仍然可以欢喜感恩。因为神把一个优美的曲调放在我们心里，祂不断的用温柔的慈声对我们说：“放心，不要怕！因我与你同在。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》27篇13节到14节：“我若不信在活人之地得见耶和华的恩惠，就早已丧胆了，要等候耶和华。当壮胆，坚固你的心。我再说，要等候耶和华。”我再说：要等候耶和华。《诗篇》62篇第7节，大卫说：“我的拯救，我的荣耀，都在乎神。我力量的磐石，我的避难所，都在乎神。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，今天你遇到了困难吗？也许是财物上的拮据，也许是疾病的困扰，也许是个人之间出了问题，也许是工作的压力。巴不得你也像诗人一样，蛮有把握的说：“我的心哪，你要称颂耶和华” 。（诗篇103篇第2节）有耶和华帮助我，我必不惧怕，人能把我怎么样呢？《诗篇》46篇1到3节，诗人说：“神是我们的避难所，是我们的力量，是我们在患难中随时的帮助。所以地虽改变，山虽摇动到海心，其中的水虽砰訇翻腾，山虽因海涨而战抖，我们也不害怕。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！无论在任何处境下，我们的选择是敬畏神，而不是惧怕人，因为人会过去，永在的神会帮助我们。《诗篇》118篇13节，诗人说“你推我，要叫我跌倒，但耶和华帮助了我。”14节，诗人又说：“耶和华是我的力量，是我的诗歌。他也成了我的拯救。”\"\n\t},\n\t{\n\t\t\"content\": \"神掌管一切，祂与我们同在，乐意向我们施恩，觉悟到神同在可以给我们什么呢？首先，我们知道神会满足我们一切所需。《马可福音》11章22节，主耶稣说：“你们当信服神。”很多时候我们忧虑惧怕，我们担心，因为不信，先是我们怎么看，要比我们看到什么来的更重要。\"\n\t},\n\t{\n\t\t\"content\": \"回想摩西打发十二个探子去窥探迦南地，40天以后，他们回来报信，“经过十二个探子里边有十个报的是恶信，说我们所窥探，经过之地是吞吃居民之地，我们在那里所看见的人民都身量高大。据我们看，自己就如蚱蜢一样。据他们看，我们也是如此。”（民数记13章32到33节）。因为那十个探子存着不信的心，导致当下以色列全会众大声喧嚷，那夜百姓都哭号。\"\n\t},\n\t{\n\t\t\"content\": \"以色列众人向摩西，亚伦发怨言。全会众对他们说，巴不得我们早死在埃及地，或是死在这旷野。耶和华为什么把我们领到那地，使我们倒在刀下呢？我们的妻子和孩子必被掳掠。我们回埃及去岂不好吗？众人彼此说，我们不如立一个首领回埃及去吧。（民数记14章1到4章）。一时之间，人心惶惶，那不信的心很快的蔓延到了全会众，百姓都开始恐慌。\"\n\t},\n\t{\n\t\t\"content\": \"当嫩的儿子约书亚和耶孚尼的儿子迦勒对以色列全会众说，我们所窥探，经过之地是极美之地。耶和华若喜悦我们，就必将我们领进那地，把地赐给我们，那地原是流奶与蜜之地，但你们不可背叛耶和华，也不要怕那地的居民。因为他们是我们的食物，并且荫庇他们的已经离开他们。有耶和华与我们同在，不要怕他们。结果呢，会众已经听不进去了，说，拿石头打死他们二人，我们可以参看《民数记》14章。这十个探子在困难面前的软弱表现，使得他们不但自己进不了迦南，也影响那一代的人不能进去，但是要担心受怕的不是以色列会众，而是迦南地的人。\"\n\t},\n\t{\n\t\t\"content\": \"等那一代的人死了以后，约书亚再打探子去窥探迦南地和耶利哥城，妓女喇合对那两个探子说：“我知道耶和华已经将这地赐给你们，并且因你们的缘故，我们都惊慌了，这地的一切居民在你们面前心都消化了。因为我们听见你们出埃及的时候，耶和华怎样在你们前面使红海的水干了，并且你们怎样待约旦河东的两个亚摩利王西宏和噩，将他们尽行毁灭。我们一听见这些事，心就消化了。因你们的缘故，并无一人有胆气。耶和华你们的神本是上天下地的神。”我们可以参看《约书亚记》2章。弟兄姐妹，人非有信就不能得神的喜悦。因为到神面前来的人，必须信有神，且信他赏赐那寻求他的人。\"\n\t},\n\t{\n\t\t\"content\": \"觉悟到神与我们同在，我们就不再惧怕。第二，当我们意识到神与我们同在会给我们带来极大的安慰和盼望。《申命记》31章第8节，经文说：“耶和华必在你前面行。他必与你同在，必不撇下你，也不丢弃你。不要惧怕，也不要惊惶。”想到神不离不弃的爱，祂如此顾念我们，我们的心就蛮有平安，因为祂在乎我，我知道我永远不会孤单。\"\n\t},\n\t{\n\t\t\"content\": \"第三，当我知道，神与我同在，祂关心我，而且会帮助我，我就会有无比的勇气，人会失手，神绝对不会失手，人的膀臂是肉臂，神的膀臂是大能的膀臂，人的膀臂软弱无力，神的膀臂永不疲乏。当神兴起约书亚做领袖，把以色列百姓领进迦南地，这真是非常艰巨的任务，但神勉励约书亚，你当刚强壮胆，不要惧怕，也不要惊慌，因为你无论往哪里去，耶和华你的神必与你同在。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神！不管明天将如何，因为知道神与我们同在，我们终身的事都在祂手中，人生虽然变幻莫测，我们却能坦然面对，因为知道我们是属神的，神既喜悦拣选我们做祂的百姓，就必因自己的名不撇下我们。\"\n\t},\n\t{\n\t\t\"content\": \"第四，知道神与我同在，能叫我心里充满喜乐，感谢神在万人中拣选我们，祂要把我们塑造成蛮有祂爱子耶稣基督的样式。人生的路径众有困难，我们的心原是充满喜乐，我们心充满了期盼，因为神与我同在，我要经历的一切，祂都知道，就连我的头发，祂都数过了。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇8到11节，大卫说：“我将耶和华常摆在我面前。因他在我右边，我便不至摇动。因此我的心欢喜，我的灵（原文作荣耀）快乐。我的肉身也要安然居住。因为你必不将我的灵魂撇在阴间。也不叫你的圣者见朽坏。你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，让我们常常思想神的应许，而不是看自己的不足，常常数算神的恩典，而不是一直看自己的有限，不是看眼前的艰难，虽然身边没有人可以给我任何帮助，但是主在我身旁，持续加给我力量，在世上我们有苦难，但仰望为我们信心创始成终的耶稣，我们就蛮有力量，能够如同勇士充满欢喜快乐的奔那摆在前面的道路。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主你们永远与我同在\"\n\t},\n\t{\n\t\t\"content\": \"危难临到　我信靠你\"\n\t},\n\t{\n\t\t\"content\": \"深知你必领我度过\"\n\t},\n\t{\n\t\t\"content\": \"你信实 为我坚持 到最后\"\n\t},\n\t{\n\t\t\"content\": \"当暴风雨向我靠近\"\n\t},\n\t{\n\t\t\"content\": \"有你同在我不至畏惧\"\n\t},\n\t{\n\t\t\"content\": \"你是我的牧者　我所倚靠\"\n\t},\n\t{\n\t\t\"content\": \"每个夜　每一天 我知你永远在身边\"\n\t},\n\t{\n\t\t\"content\": \"主你永远与我同在　在你里面没有改变\"\n\t},\n\t{\n\t\t\"content\": \"你的坚定　从昨日到今日　一直到永远\"\n\t},\n\t{\n\t\t\"content\": \"靠你丰盛应许站立　我的未来在你手中\"\n\t},\n\t{\n\t\t\"content\": \"坚固磐石　全能真神　我敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你若帮助我们，谁能抵挡我们呢？谁能使我们与你的爱隔绝呢？感谢主，因你有说不尽的恩赐。求主籍着今天的信息，安慰弟兄姐妹，除去我们胆怯的心，当我们在急难中求告你名的时候，求主按着你的信实，按着你丰盛的慈爱，把我们安置在宽阔之地。感谢主，差圣灵保惠师居住在我们里边，引导我，感动我，护持我，使我得着能力。在地上能荣耀你，主啊，我们要赞美你，因为你是使人有盼望的神。谢谢你，在我身上所赐的一切慈爱和诚实，我把一切荣耀颂赞都归给你。祷告感谢奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "人生下一章 20130825",
		"path": "http://media.febcchinese.org/streaming/bv/bv130825.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000056,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(56)",
		"textContent": "[\n\t{\n\t\t\"content\": \"人生下一章\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姐妹、Tina整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:诗篇119篇1-88节\"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书7章20-40节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。《诗篇》15篇7节，主说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”\"\n\t},\n\t{\n\t\t\"content\": \"让我们用各样的智慧把基督的道理丰丰富富的存记在心里，因为主说过，我们就有把握，在人生的关键时刻能够行事有智慧。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《人生下一章》，我们要读的经文在《新约圣经·希伯来书》12章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《因你与我同行》\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行 我就不会孤寂\"\n\t},\n\t{\n\t\t\"content\": \"欢笑时你同喜 忧伤时你共泣\"\n\t},\n\t{\n\t\t\"content\": \"因你是我力量 我就不会绝望\"\n\t},\n\t{\n\t\t\"content\": \"困乏软弱中有你赐恩我就得刚强\"\n\t},\n\t{\n\t\t\"content\": \"经风暴 过黑夜度阡陌 越洋海\"\n\t},\n\t{\n\t\t\"content\": \"有你手牵引我 我就永往向前\"\n\t},\n\t{\n\t\t\"content\": \"愿我所行路径 愿我所历际遇\"\n\t},\n\t{\n\t\t\"content\": \"处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行 我就不会孤寂\"\n\t},\n\t{\n\t\t\"content\": \"欢笑时你同喜 忧伤时你共泣\"\n\t},\n\t{\n\t\t\"content\": \"因你是我力量 我就不会绝望\"\n\t},\n\t{\n\t\t\"content\": \"困乏软弱中有你赐恩我就得刚强\"\n\t},\n\t{\n\t\t\"content\": \"经风暴 过黑夜度阡陌 越洋海\"\n\t},\n\t{\n\t\t\"content\": \"有你手牵引我 我就永往向前\"\n\t},\n\t{\n\t\t\"content\": \"愿我所行路径 愿我所历际遇\"\n\t},\n\t{\n\t\t\"content\": \"处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"经风暴 过黑夜度阡陌 越洋海\"\n\t},\n\t{\n\t\t\"content\": \"有你手牵引我 我就永往向前\"\n\t},\n\t{\n\t\t\"content\": \"愿我所行路径 愿我所历际遇\"\n\t},\n\t{\n\t\t\"content\": \"处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"读经: 希伯来书12章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"【来12:1】 我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程，\"\n\t},\n\t{\n\t\t\"content\": \"【来12:2】 仰望为我们信心创始成终的耶稣。（或作仰望那将真道创始成终的耶稣）他因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在神宝座的右边。\"\n\t},\n\t{\n\t\t\"content\": \"【来12:3】 那忍受罪人这样顶撞的，你们要思想，免得疲倦灰心。\"\n\t},\n\t{\n\t\t\"content\": \"【来12:4】 你们与罪恶相争，还没有抵挡到流血的地步。\"\n\t},\n\t{\n\t\t\"content\": \"【来12:5】 你们又忘了那劝你们如同劝儿子的话，说，我儿，你不可轻看主的管教，被他责备的时候，也不可灰心。\"\n\t},\n\t{\n\t\t\"content\": \"【来12:6】 因为主所爱的他必管教，又鞭打凡所收纳的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"【来12:7】 你们所忍受的，是神管教你们，待你们如同待儿子。焉有儿子不被父亲管教的呢？\"\n\t},\n\t{\n\t\t\"content\": \"【来12:8】 管教原是众子所共受的，你们若不受管教，就是私子，不是儿子了。\"\n\t},\n\t{\n\t\t\"content\": \"【来12:9】 再者，我们曾有生身的父管教我们，我们尚且敬重他，何况万灵的父，我们岂不更当顺服他得生吗？\"\n\t},\n\t{\n\t\t\"content\": \"【来12:10】 生身的父都是暂随己意管教我们。惟有万灵的父管教我们，是要我们得益处，使我们在他的圣洁上有分。\"\n\t},\n\t{\n\t\t\"content\": \"【来12:11】 凡管教的事，当时不觉得快乐，反觉得愁苦。后来却为那经练过的人，结出平安的果子，就是义。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"存心忍耐，奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣。 \"\n\t},\n\t{\n\t\t\"content\": \"——希伯来书12章1-2节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《人生下一章》\"\n\t},\n\t{\n\t\t\"content\": \"史蒂文的父亲盛南特（NateSaint）是一位宣教飞行员。在1956年，盛南特和另外四位宣教士在厄瓜多被当地奥卡土族杀害，当时史蒂芬年仅5岁。然而，因为这些壮烈牺牲的宣教士家庭所展现的爱和原谅，使得现今在厄瓜多部落的基督徒人数持续增长。\"\n\t},\n\t{\n\t\t\"content\": \"史蒂文成年以后，搬到了厄瓜多，并且和其中一个杀害他父亲的人成了朋友。史蒂文有一句座右铭：「让神写你的故事。」他说：「很多人想写自己的故事，出错了才让神来修正编辑。很久以前我就决定让神来写我的故事。」2012年，史蒂文经历了一场严重的意外，他这么安慰他的家人：「我们也让神来写这一篇故事吧！」在漫长的康复过程中，他对神的信心坚定不移。\"\n\t},\n\t{\n\t\t\"content\": \"神继续展开我们每个信徒的人生故事。没有人知道自己接下来的人生将会如何，但我们「在奔那摆在我们前头的路程时」，可以仰望那位为我们信心创始成终的耶稣（希伯来书12章1-2节）。耶稣写了我们故事的起头，祂将会继续为我们写下一个章节，一直到故事的结尾。\"\n\t},\n\t{\n\t\t\"content\": \"当我与主在高处，\"\n\t},\n\t{\n\t\t\"content\": \"回顾一生所遭遇；\"\n\t},\n\t{\n\t\t\"content\": \"主，我那时全知道，\"\n\t},\n\t{\n\t\t\"content\": \"所受恩典何丰富。\"\n\t},\n\t{\n\t\t\"content\": \"用生命向世人述说基督的恩典慈爱故事。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《人生下一章》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》31篇14-17节，大卫说：“耶和华阿，我仍旧倚靠你。我说，你是我的神。我终身的事在你手中。求你救我脱离仇敌的手，和那些逼迫我的人。求你使你的脸光照仆人，凭你的慈爱拯救我。”《诗篇》31篇24节，大卫又说：“凡仰望耶和华的人，你们都要壮胆，坚固你们的心。”\"\n\t},\n\t{\n\t\t\"content\": \"人生会遇到很多的难题，有时候我们会陷入极大的困境里，但《圣经》告诉我们，神的意念高过我们的意念，神的道路高过我们的道路。在人没有出路，在神总有出路，神会用祂的妙笔写下我们人生的故事，一个章节又一个章节。\"\n\t},\n\t{\n\t\t\"content\": \"《旧约圣经》记载以色列人在埃及共430年，有很长的时候是在做苦工、做奴隶，埃及人苦待以色列人，派督工的辖制他们，加重担苦害他们。神听见以色列人被埃及人苦待所发的哀声，祂看顾以色列人，知道他们的苦情，也纪念祂与亚伯拉罕、以撒、雅各所立的约。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》105篇24-27节，诗人说：“耶和华使他的百姓生养众多，使他们比敌人强盛。使敌人的心转去恨他的百姓，并用诡计待他的仆人。他打发他的仆人摩西，和他所拣选的亚伦。在敌人中间显他的神迹，在含地显他的奇事。”许多我们以为的意外，或是让我们感到忧虑的环境，都有神的美意在其中。神的意念高过我们的意念，神的道路高过我们的道路。\"\n\t},\n\t{\n\t\t\"content\": \"神许可我们遭逢逆境，经历试炼，为了一个更崇高的目的，而信心就把我们连结于宝座，知道神绝不误事，因为祂是神。耶和华耶和华在天上立定宝座;他的权柄统管万有。《约伯记》42章第2节，约伯说：“我知道，你万事都能做。你的旨意不能拦阻。”约伯承认这件事太奇妙，是我不知道的。\"\n\t},\n\t{\n\t\t\"content\": \"我们常常只看过程，只看暂时的现象，凭着眼见说：“啊，怎么会这样呢？主啊，这样恶劣的环境要到什么时候呢？眼看实系为难，看来明天是暗淡的。”但《箴言》16章第4节，所罗门说：“耶和华所造的，各适其用。就是恶人，也为祸患的日子所造。”主认识祂的羊，祂为父所赐给祂的人祈求，并且保守他们一个也不失落。\"\n\t},\n\t{\n\t\t\"content\": \"神任凭法老的心刚硬，任凭法老随从自己的私欲，照着心中的恶念固执已见，顽梗不化。《诗篇》105篇25节，提到：“耶和华神使敌人的心转去恨他的百姓，并用诡计待他的仆人。”这不是说神是恶的策动者，因为《雅各书》1章17节也清楚告诉我们：“各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。”\"\n\t},\n\t{\n\t\t\"content\": \"神绝非恶的策动者，祂从来没有激动法老做恶，而是当神不再向法老施恩的时候，法老的心就转向邪恶，法老刚硬着心，不肯听神藉着摩西、亚伦所说的，一见灾祸松缓，就硬着心，不肯让神的百姓离开埃及。《圣经》多次记载法老硬着心，法老又硬着……如此有十次之多。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》9章21-23节，保罗说：“窑匠难道没有权柄，从一团泥里拿一块作成贵重的器皿，又拿一块作成卑贱的器皿吗？倘若神要显明他的忿怒，彰显他的权能，就多多忍耐宽容那可怒预备遭毁灭的器皿。又要将他丰盛的荣耀，彰显在那蒙怜悯早预备得荣耀的器皿上。”神的造召和恩赐是不会后悔的，神将法老兴起来，特要在法老身上彰显祂的权能，并要使祂的名传遍天下。\"\n\t},\n\t{\n\t\t\"content\": \"神可以瞬间消灭法老，但是祂不这么做，祂不断地给法老机会藉着摩西把祂要做的事告诉法老，法老不是没有机会听，但是他越听心就越硬，神为自己的名暂且忍怒，终于神不再宽容，彻底地丢弃法老。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》14章1-4节，经文记载：“耶和华晓谕摩西说，你吩咐以色列人转回，安营在比哈希录前，密夺和海的中间，对着巴力洗分，靠近海边安营。法老必说，以色列人在地中绕迷了，旷野把他们困住了。我要使法老的心刚硬，他要追赶他们，我便在法老和他全军身上得荣耀，埃及人就知道我是耶和华。于是以色列人这样行了。”\"\n\t},\n\t{\n\t\t\"content\": \"神是特意要摩西把以色列百姓带到险地，法老好像是主动，其实他是被任凭的：有人告诉埃及王说，百姓逃跑。法老和他的臣仆就向百姓变心，说，我们容以色列人去，不再服事我们，这作的是什么事呢？法老就预备他的车辆，带领军兵同去，并带着六百辆特选的车和埃及所有的车，每辆都有车兵长。法老来势汹汹，因为耶和华使埃及王法老的心刚硬，他就追赶以色列人，因为以色列人是昂然无惧地出埃及。埃及人追赶他们，法老一切的马匹，车辆，马兵，与军兵就在海边上，靠近比哈希录，对着巴力洗分，在他们安营的地方追上了。\"\n\t},\n\t{\n\t\t\"content\": \"神许可法老追上，当法老临近的时候，以色列人举目看见埃及人赶来，就甚惧怕，向耶和华哀求。他们对摩西说，难道在埃及没有坟地，你把我们带来死在旷野吗？你为什么这样待我们，将我们从埃及领出来呢？我们在埃及岂没有对你说过，不要搅扰我们，容我们服事埃及人吗？因为服事埃及人比死在旷野还好。摩西对百姓说，不要惧怕，只管站住，看耶和华今天向你们所要施行的救恩。因为，你们今天所看见的埃及人必永远不再看见了。耶和华必为你们争战，你们只管静默，不要作声。\"\n\t},\n\t{\n\t\t\"content\": \"以色列人所发的怨言和哀求也是我们信心软弱时会有的，人生的难题会让我们质疑神：为何把我带进险境，前面的路不晓得该怎么走下去。弟兄姐妹不要看错了，我们不是在红海边哀叹，而是看神在这关键时刻如果彰显祂的荣耀。《出埃及记》14章15-18节，经文说：“耶和华对摩西说，你为什么向我哀求呢？你吩咐以色列人往前走。你举手向海伸杖，把水分开。以色列人要下海中走干地。我要使埃及人的心刚硬，他们就跟着下去。我要在法老和他的全军，车辆，马兵上得荣耀。我在法老和他的车辆，马兵上得荣耀的时候，埃及人就知道我是耶和华了。”\"\n\t},\n\t{\n\t\t\"content\": \"前面已经没有路了，能走吗？能，神说：“以色列人要下海中走干地，因为我的道路在海中，我的道路在大水之中。”神要以色列人停止哀求，起来行动。当神的应许和现实环境好像冲突的时候，要知道那是神要做一件新事。意外的危险是要彰显神的大能，特殊的环境才能看见祂，是又真又活的神。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》14章19-22节，经文记载：“在以色列营前行走神的使者，转到他们后边去，云柱也从他们前边转到他们后边立住。在埃及营和以色列营中间有云柱，一边黑暗，一边发光，终夜两下不得相近。摩西向海伸杖，耶和华便用大东风，使海水一夜退去，水便分开，海就成了干地。以色列人下海中走干地，水在他们的左右作了墙垣。”\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》14章23-30节，经文说：“埃及人追赶他们，法老一切的马匹，车辆，和马兵都跟着下到海中。到了晨更的时候，耶和华从云火柱中向埃及的军兵观看，使埃及的军兵混乱了，又使他们的车轮脱落，难以行走，以致埃及人说，我们从以色列人面前逃跑吧，因耶和华为他们攻击我们了。耶和华对摩西说，你向海伸杖，叫水仍合在埃及人并他们的车辆，马兵身上。摩西就向海伸杖，到了天一亮，海水仍旧复原。埃及人避水逃跑的时候，耶和华把他们推翻在海中，水就回流，淹没了车辆和马兵。那些跟着以色列人下海法老的全军，连一个也没有剩下。以色列人却在海中走干地，水在他们的左右作了墙垣。当日，耶和华这样拯救以色列人脱离埃及人的手，以色列人看见埃及人的死尸都在海边了。”\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章29节，作者说：“他们因着信，过红海如行干地。埃及人试着要过去，就被吞灭了。”当以色列人亲眼见证神奇妙地作为，结果是什么呢？《出埃及记》14章31节，经文说到：“以色列人看见耶和华向埃及人所行的大事，就敬畏耶和华，又信服他和他的仆人摩西。”\"\n\t},\n\t{\n\t\t\"content\": \"一切都是出于神，过程虽然惊险万状，但结果却好得无比，弟兄姐妹，要信服神，不要自乱阵脚，不要因不信心里起疑惑，反要因信心里得坚固，将荣耀归给神，神会为自己的名、为自己的荣耀帮助我们。为自己名的缘故搭救我们，祂会干预、祂会介入，因为我们是称为祂名下的人。\"\n\t},\n\t{\n\t\t\"content\": \"求主开我们的眼睛，使我们眼目光明，不因为眼前的困境而一蹶不振。中国内地会的创办人戴德生在1900年义和团仇杀宣教士的庚子教难中受了极大的打击，因为满清政府纵容义和团攻击北京的外国使馆、教堂，在直隶山西、河南、奉天、内蒙古等许多地方的宣教士被杀害，教堂被烧毁。\"\n\t},\n\t{\n\t\t\"content\": \"消息传来，戴德生深受打击，情感深受伤害，健康状况一蹶不振，他在日记本里写着：“我实在太软弱，无法为主做工，我无法读经，甚至无力祷告，我只能像婴孩一样躺在神的膀臂中，单单倚靠祂。”戴德生学会交托，以后神兴起更多的宣教士来到中国，不但如此，许多近代中国教会神所重用的仆人在庚子教难中出生：宋尚节和计志文生于1901年，倪柝声生于1903年。\"\n\t},\n\t{\n\t\t\"content\": \"神会用全能的命令托住万有，祂会用人想不到的方式成就祂的工作，我们只管把一切交托给神，继续用我们的生命向世人诉说神的慈爱，用我们的口将祂的信实传于万代。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌： 《我知谁掌管明天》\"\n\t},\n\t{\n\t\t\"content\": \"我不知明日将如何，每时刻安然度过\"\n\t},\n\t{\n\t\t\"content\": \"我不求明天的阳光，因明天或转阴暗\"\n\t},\n\t{\n\t\t\"content\": \"我不为将来而忧虑，因我知主所应许\"\n\t},\n\t{\n\t\t\"content\": \"今天我必与主同行，祂深知前途光景\"\n\t},\n\t{\n\t\t\"content\": \"许多事明天将临到，许多事难以明了\"\n\t},\n\t{\n\t\t\"content\": \"但我知主掌握明天，祂必要领我向前\"\n\t},\n\t{\n\t\t\"content\": \"许多事明天将临到，许多事难以明了\"\n\t},\n\t{\n\t\t\"content\": \"但我知主掌管明天，祂必要领我向前\"\n\t},\n\t{\n\t\t\"content\": \"许多事明天将临到，许多事难以明了\"\n\t},\n\t{\n\t\t\"content\": \"但我知主掌握明天，祂必要领我向前\"\n\t},\n\t{\n\t\t\"content\": \"我不知明天将如何，或遭遇贫苦饥饿，\"\n\t},\n\t{\n\t\t\"content\": \"那看顾麻雀的恩主，必随我时刻看顾，\"\n\t},\n\t{\n\t\t\"content\": \"我前程随经历水火，或快乐或有灾祸，\"\n\t},\n\t{\n\t\t\"content\": \"但我主引导我路途，祂宝血将我涂抹。\"\n\t},\n\t{\n\t\t\"content\": \"许多事明天将临到，许多事难以明了\"\n\t},\n\t{\n\t\t\"content\": \"但我知主掌握明天，祂必要领我向前\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说义人必因信得生，他若退后，你心里就不喜欢他。主啊许多事情我们难以理解，但是信心帮助我能从正面、积极的角度来看你所许可发生的事。主啊，你不但要在法老和他的全军身上得荣耀，使埃及人知道你是耶和华，使迦南人知道你是上天下地的神。你也要我们休息，要我们知道你是神，你必在外邦中被尊崇，在遍地上也被尊崇。求主坚固我们的信心，叫我们不坚持自己的主见，不依靠自己的聪明，而是仰望你，信靠你的恩典，存心忍耐奔那摆在前头的路程。祷告祈求奉靠救主耶稣基督的圣名！阿们！\"\n\t}\n]"
	},
	{
		"title": "该不该做？ 20130826",
		"path": "http://media.febcchinese.org/streaming/bv/bv130826.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000057,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(57)",
		"textContent": "[\n\t{\n\t\t\"content\": \"该不该做？\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姐妹、守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇119篇89-176节\\n哥林多前书8章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一块灵修、一起亲近神的时间。\"\n\t},\n\t{\n\t\t\"content\": \"神的言语句句都是炼净的，投靠他的，他便做他们的盾牌。让我们每天默想神的训词，看重神道路，天天经历他的同在。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《该不该做？》，我们要读的经文在《旧约圣经 箴言》19章15-25节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《充满我，充满我》\"\n\t},\n\t{\n\t\t\"content\": \"何等荣耀何等福气，真理圣灵在我心\\n见证救主启示真理，光照安慰并指引\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿主所说在我证实，生命圣灵释放我\\n使我脱离罪律辖制，脱离死亡的压迫\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"我如困鹿切慕溪水，深愿圣灵解我渴\\n使我尝到丰满滋味，流出活水的江河\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿我自己被置死地，使我充满主圣灵\\n愿我全人归主管理，使我变成主荣形\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"读经: 箴言19章15-25节\"\n\t},\n\t{\n\t\t\"content\": \"【箴19:15】 懒惰使人沉睡。懈怠的人，必受饥饿。\\n【箴19:16】 谨守诫命的，保全生命。轻忽己路的，必致死亡。\\n【箴19:17】 怜悯贫穷的，就是借给耶和华。他的善行，耶和华必偿还。\\n【箴19:18】 趁有指望，管教你的儿子。你的心不可任他死亡。\\n【箴19:19】 暴怒的人，必受刑罚。你若救他，必须再救。\\n【箴19:20】 你要听劝教，受训诲，使你终久有智慧。\\n【箴19:21】 人心多有计谋。惟有耶和华的筹算，才能立定。\\n【箴19:22】 施行仁慈的，令人爱慕。穷人强如说谎言的。\\n【箴19:23】 敬畏耶和华的，得着生命。他必恒久知足，不遭祸患。\\n【箴19:24】 懒惰人放手在盘子里。就是向口撤回，他也不肯。\\n【箴19:25】 鞭打亵慢人，愚蒙人必长见识。责备明哲人，他就明白知识。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你要听劝教、受训诲，使你终久有智慧。 —箴言19章20节\\n————————-\\n灵修短文：《该不该做？》\"\n\t},\n\t{\n\t\t\"content\": \"究竟要不要以桩柱来支撑树苗呢？这是去年夏天玛利莲的疑问。那时她买了棵树苗，销售员跟她说：「开始的第一年你要用桩柱支撑树苗，这样才能顶得住强风侵袭。过一阵子后再撤掉，树苗才能靠自己向下扎根。」但是她的邻居却说：「以桩柱支撑树苗的坏处多于好处。树苗必须从一开始便自己长出强壮的树根，不然永远都长不好。从长远来看不用桩柱能使树苗更强壮。」\"\n\t},\n\t{\n\t\t\"content\": \"同样的问题也适用在人与人之间的关系上。举例来说，假如有人惹上麻烦，我们应该像「桩柱」一样支撑他，帮他一把？还是让他自食其果，汲取教训以「茁壮成长」？当然，这取决于哪个作法真的对这个人的灵命成长有帮助。如果凭着爱心行事的话，我们到底该怎么做，又该何时做呢？箴言19章提出反向思考：「怜悯贫穷的，就是借给耶和华」（17节），可是这么做也是有风险的，因为「你若救他，必须再救」（19节）。要提供恰到好处的帮助，光靠我们有限的智慧是不够的。\"\n\t},\n\t{\n\t\t\"content\": \"上帝并没有对我们不闻不问。只要我们跟祂求，祂便会把所需的智慧赐给我们。当我们倚靠祂时，我们的根也会深植于祂。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们在许多地方实在缺乏智慧。\\n我们知道自己常会犯错，\\n求主帮助我们可以倚靠祢。\\n谢谢祢的信实，帮助我们得以深植于祢。\"\n\t},\n\t{\n\t\t\"content\": \"真正的智慧是以上帝的眼光来看世界。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，灵命日粮伴您天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《该不该做？》\"\n\t},\n\t{\n\t\t\"content\": \"今天的世代充满着各种各样的陷阱，没有属灵的判断力我们很容易就会掉进陷阱中。而属灵的判断力来自于我们跟神的关系，一件事情到底该不该做可能你说：“当时看起来应该没有错，当时我感觉很好。”弟兄姐妹要知道，我们的感觉是会错的。许多感觉起来或是看起来以为很好的事，不一定是神的旨意。《箴言》19章19节，所罗门说：“暴怒的人，必受刑罚。你若救他，必须再救。”这句话什么意思呢？这里原来是提醒那些要去帮助别人的人，要是对方的问题是由于他的愤怒所产生的，而他始终不去处理自己的怒气，他不肯改变，你若帮他就永远帮不完。\"\n\t},\n\t{\n\t\t\"content\": \"暴怒的人，必受刑罚。你若救他，必须再救。有句话说：救急不救穷。一个人因为遇见急难生活出现问题，你要帮他。可是因为懒惰不肯做工，导致穷困，你若救他，必须再救。每天免费送给懒惰的穷人一条鱼，不如好好教他怎么钓鱼。《腓立比书》1章9节，保罗说：“我所祷告的，就是要你们的爱心，在知识和各样见识上，多而又多。”爱心不是一股冲动，许多时候我们因为经验不够，见识不足。好心结果做错事，不但没有帮助人，反而害了人。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》24章45节，主耶稣说：“谁是忠心有见识的仆人，为主人所派，管理家里的人，按时分粮给他们呢？”主不但要求我们忠心良善，还要有见识。我们对人要心存怜悯，但是爱心不能离开知识，不是乱爱一场。而是明白神的旨意，按真理而行。不是只有片面的知识，而是完备的、全面的认知。保罗说：“我所祷告的，就是要你们的爱心，在知识和各样见识上，多而又多。”尽量的多，然后呢？\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》1章10-11节，保罗说：“使你们能分别是非，作诚实无过的人，直到基督的日子。并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与神。”保罗所祷告的不单只是弟兄姐妹有爱心，而是要弟兄姐妹的爱心在知识和各样的见识上多而又多，而且是靠着耶稣基督结满了仁义的果子。主说：我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。”\"\n\t},\n\t{\n\t\t\"content\": \"有些决定不能说不好，但不是最好的。因为很多事情你暂时还没有察觉出来，我们的动机或许没有错，但是呢，见识不够。唯有越亲近神，我们才看得越清楚。我们要求主给我们属灵的判断力，使我们在爱人的事情上能够满有智慧。《约翰二书》第2节，使徒约翰说：“爱你们是为真理的缘故，这真理存在我们里面，也必永远与我们同在。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，爱和真理是密不可分的。不是单单有爱心就好了，还要加上属灵的判断力。一个有属灵判断力的人，他会留意到副作用。副作用常常是我们不太留意的，我们期盼的是正作用，但是没想到副作用却盖过了正作用。比如说捐钱帮助穷人，我们是帮助他走出困境，而不是让他变成倚赖，变得懒惰。过度的帮助使得穷人无心上进，剥夺了神放在他里边的奋斗力，这就是副作用盖过了正作用。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》2章15节，保罗说：“属灵的人能看透万事，却没有一人能看透了他。”我们怎么能够有属灵的判断力呢？这就在于我们跟神之间的关系。神要我们在善上聪明，在恶上愚拙。在行善的时候要小心，在遇到疑惑之处，不知道究竟该不该做，我们要祷告，要求问。因为离了主，我们就不能做什么。《雅各书》1章5节，雅各说：“你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的神，主就必赐给他。”《箴言》3章5-6节，所罗门提醒我们：“你要专心仰赖耶和华，不可倚靠自己的聪明。在你一切所行的事上，都要认定他，他必指引你的路。”也包括我们行善。\"\n\t},\n\t{\n\t\t\"content\": \"我们里头有热忱，但是热忱还不够，要照着真理。无论是善待陌生人、同情不幸的人，都要甘愿照着神的感动去做。一件好事凭着我们血气去做，经常好心做了坏事。但是靠着神所赐的智慧，就能让好事成为美事。保罗说：“靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与神。”\"\n\t},\n\t{\n\t\t\"content\": \"我们看《路得记》里边的波阿斯怎么样善待路得和拿俄米，波阿斯知道路得和拿俄米的遭遇之后很是同情，对她们很慷慨。波阿斯吩咐仆人说：“这个摩押女子路得就是在捆中拾取麦穗，也可以容她，不可羞辱她。并要从捆里抽出些来，留在地下任她拾取，不可叱吓她。”中国有句话说：“不吃嗟来食。”因为人有自尊心，人有做人的尊严，每个人都需要安全感，都需要归属感，都需要价值感也都需要成就感。被人羞辱一番才得到食物，这个食物叫人吃不下去。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》27章19节，所罗门说：“水中照脸，彼此相符。人与人，心也相对。”常话说：“人同此心心同此理。”波阿斯不单富有同情心，他还有同理心。路得在人生地不熟的地方领受神借着波阿斯给她的恩惠，她安心的在波阿斯的田里捡拾麦穗。波阿斯做了一件美事。\"\n\t},\n\t{\n\t\t\"content\": \"在美国，经济大恐慌的年间，许多人的生计发生困难。有一天，有一个疲惫的流浪汉拖着疲惫的身躯来到一座农场。他很不好意思，吞吞吐吐的对农场主人说：“先生，我好几天没吃饭了，您能让我吃顿饭吗？”这个人红着脸，不好意思的说：“请你放心，我不会白吃的，如果你这有什么重活、粗活要我做，我很愿意效劳。”农场主人就很高兴的说：“哎呀，你来的正好。我们屋子东边呢，有一堆木柴。我正需要找人把它搬到西边来摆放，如果你愿意的话就请帮忙搬吧。”\"\n\t},\n\t{\n\t\t\"content\": \"流浪汉很利落的就把木柴搬好了，他很舒坦的吃了一顿丰盛的午餐。道谢之后呢就走了。等流浪汉走了以后，八岁的女儿就问她爸爸说：“哎，爸爸，那对木柴你到底要放在哪？前天你不是让一个过路的叔叔从西边搬到东边吗？怎么今天又让这个人从东边搬到西边呢？”农场主人看着一脸疑惑的女儿，笑了笑，没说话。其实两个月下来，那堆木柴已经搬了15次，今天是第16次。\"\n\t},\n\t{\n\t\t\"content\": \"帮助别人付出爱心，其实不难。但是让接受帮助的人不失去自尊，不失去面子，所需要的却不单单只是爱心，还必须兼具智慧，要有见识。\"\n\t},\n\t{\n\t\t\"content\": \"19世纪法国浪漫主义作家雨果，在他所写的名着《悲惨世界》里，他提到一个名叫尚万强的人。尚万强小时候因为看见姐姐的孩子们因为饥饿不堪，几乎要饿死。情急之下呢，他打破面包店的橱窗，偷走了一块面包。因此被关进暗无天日的监牢，过了19年的牢狱生活。\"\n\t},\n\t{\n\t\t\"content\": \"尚万强出狱之后，到处受人排斥，尝尽人间冷暖。但是一位敬虔的神父却用爱心待他，使他重燃对生命的希望，决心从新做人。那位神父很好心的收留在外头流浪的尚万强住了一夜，没想到清早，尚万强心生贪念，把神父家里收藏的银器偷偷地给带走了。不料出门没多久就遇见警察，警察看见尚万强形迹可疑，就逮捕他，从他身上搜出了银器，问他：“这些是谁的？”他说：“是神父的。”\"\n\t},\n\t{\n\t\t\"content\": \"当警察把尚万强带到神父住处时，神父看了看他，心生怜悯说：“啊，你回来的正好，你怎么没把我送给你的银烛台也一块带走呢？”警察一厅，以为尚万强和神父是好朋友，就放了他。尚万强正要感谢神父的时候，神父用怜悯的眼神看着他的眼睛，诚恳的对他说：“我用这件银器买回的你的灵魂。去吧，不要再做小偷了。”尚万强他感动万分，决定痛改前非，开始全新的生活。\"\n\t},\n\t{\n\t\t\"content\": \"爱能够彻底改变一个人，爱能够使人走出悲惨世界。\"\n\t},\n\t{\n\t\t\"content\": \"有一家煤炭公司，附近有一条铁路，每天都有几班货运火车从那经过。这家煤炭公司的老板是一位基督徒，这位弟兄呢，没事经常沿着篱笆把一些煤块扔到对面的铁轨上。有人看见就问他说：“你为什么要这样做呢？”他回答说：“因为有一个老太太住在对面，我知道她的退休金不够她买足够的煤炭，所以每当老火车经过以后呢，她总是沿路去捡煤块。一直以来，她都以为这些煤块是从火车引擎后边的煤炭车上掉下来的，但是她不知道新式的柴油火车早已取代了蒸汽火车头，不会再有煤块掉下来了。我不想让她失望，所以呢我就把一些每块扔过去，扔到对面的铁轨边上，好让她继续有煤炭可用。”\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》13章20-21节，作者说：“愿赐平安的神在各样善事上，成全你们，叫你们遵行他的旨意，又借着耶稣基督在你们心里行他所喜悦的事。”《腓立比书》2章13节保罗说：“你们立志行事，都是神在你们心里运行，为要成就他的美意。”弟兄姐妹，是基督在我们心里行祂所喜悦的事。当我们喜爱神的话语，昼夜思想的时候，我们思想主所做的一切，我们思想主的风范。赐人智慧和启示的灵会帮助我们，使我们明白神的旨意，在善上聪明，所做的让众人都以为美。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》6章12节，保罗说：“凡事我都可行。但不都有益处。”《箴言》19章20节，所罗门说：“你要听劝教，受训诲，使你终久有智慧。”一颗乐意学习的心，久而久之使我们成为一个明智的人，在困难的抉择上到底该不该做，我们能够满有从神来的属灵判断力，求神赐我们上头来的智慧，叫我们能够以祂的眼光来看这个世界。不单单是看见外表，看见宣传，也能看出隐藏的问题，我们也能够留意到副作用，以至于我们能够做出正确的判断，叫人得造就，叫神得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《行善》\"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀\\n施舍的手左右何必知道\\n你的善事行在暗中就好\\n天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀\\n施舍的手左右何必知道\\n你的善事行在暗中就好\\n天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报\\n天父看见必然回报\\n施比受更加有福\\n天父必亲自给你回报 \"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀\\n施舍的手左右何必知道\\n你的善事行在暗中就好\\n天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀\\n施舍的手左右何必知道\\n你的善事行在暗中就好\\n天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报\\n天父看见必然回报\\n施比受更加有福\\n天父必亲自给你回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报\\n天父看见必然回报\\n施比受更加有福\\n天父必亲自给你回报\\n天父必亲自给你回报 \"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你说凡我们所做的都要凭爱心而作。但你要我们的爱心在知识和各样见识上多而又多，叫我们在智慧的温柔上显出你所喜悦的善行。你要我们听劝教、受训诲，存谦卑的心与你同心、与你同行。当我们挣扎该不该做的时候，求主帮助我、指教我，叫我效法你，跟随你的脚踪行，好叫一件好事最终成为荣耀你的美事。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"胡姐妹还有堂姐妹都为能够怀孕、能够有宝宝来祷告，吴姐妹结婚九年，堂姐妹结婚16年，都没有孩子，我们把这事交托在神的手中。神的意念高过我们的意念，我们珍惜所有，一切不足之处都求主带领、交托在神的手中。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"求主赐福胡姐妹和堂姐妹，求主保守他们的心怀意念，珍惜他们所拥有的，继续在生活中荣耀你。也求主眷顾她们，知道她们想要孩子的心，愿主安慰、带领。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "慈爱环绕 20130827",
		"path": "http://media.febcchinese.org/streaming/bv/bv130827.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000058,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(58)",
		"textContent": "[\n\t{\n\t\t\"content\": \"慈爱环绕\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姐妹、小文弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇120篇-122篇\\n哥林多前书9章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》143篇8节诗人说：“求你使我清晨得听你慈爱之言，因我倚靠你。求你使我知道当行的路，因我的心仰望你。”愿我们每天以饥渴的心、谦卑的态度天天领受神的言语。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《慈爱环绕》，我们要读的经文在《旧约圣经． 诗篇》32篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：你认识我\"\n\t},\n\t{\n\t\t\"content\": \"你认识我 鉴察我\\n我坐下起来 你都晓得\\n你从远处知道我的意念\\n我行路躺卧 你都察验\"\n\t},\n\t{\n\t\t\"content\": \"你创造我 覆庇我\\n我在母腹中 你就看顾\\n你从起初看见我的形体\\n我一生日子 你都有数\"\n\t},\n\t{\n\t\t\"content\": \"我到哪里躲避你的面\\n我到哪里躲避你的灵\\n在我前后环绕我环绕\\n你深知我一切所行\"\n\t},\n\t{\n\t\t\"content\": \"你认识我 鉴察我\\n我坐下起来 你都晓得\\n你从远处知道我的意念\\n我行路躺卧 你都察验\"\n\t},\n\t{\n\t\t\"content\": \"你创造我 覆庇我\\n我在母腹中 你就看顾\\n你从起初看见我的形体\\n我一生日子 你都有数\"\n\t},\n\t{\n\t\t\"content\": \"我到哪里躲避你的面\\n我到哪里躲避你的灵\\n在我前后环绕我环绕\\n你深知我一切所行\"\n\t},\n\t{\n\t\t\"content\": \"神哪！这样的知识奇妙\\n神哪！是我难以测度\\n这样的知识深奥 是我难以明了\\n神哪！这样的知识奇妙\\n神哪！是我难以测度\\n这样的知识深奥 是我难以明了\"\n\t},\n\t{\n\t\t\"content\": \"诗篇第32篇\\n【诗32:1】 （大卫的训诲诗。）得赦免其过，遮盖其罪的，这人是有福的。\\n【诗32:2】 凡心里没有诡诈，耶和华不算为有罪的，这人是有福的。\\n【诗32:3】 我闭口不认罪的时候，因终日唉哼，而骨头枯干。\\n【诗32:4】 黑夜白日，你的手在我身上沉重。我的精液耗尽，如同夏天的干旱。（细拉）\\n【诗32:5】 我向你陈明我的罪，不隐瞒我的恶。我说，我要向耶和华承认我的过犯，你就赦免我的罪恶。（细拉）\\n【诗32:6】 为此，凡虔诚人，都当趁你可寻找的时候祷告你。大水泛溢的时候，必不能到他那里。\\n【诗32:7】 你是我藏身之处。你必保佑我脱离苦难，以得救的乐歌，四面环绕我。（细拉）\\n【诗32:8】 我要教导你，指示你当行的路。我要定睛在你身上劝戒你。\\n【诗32:9】 你不可像那无知的骡马，必用嚼环辔头勒住他，不然，就不能驯服。\\n【诗32:10】 恶人必多受苦楚。惟独倚靠耶和华的，必有慈爱四面环绕他。\\n【诗32:11】 你们义人应当靠耶和华欢喜快乐。你们心里正直的人，都当欢呼。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想的金句：\"\n\t},\n\t{\n\t\t\"content\": \"惟独倚靠耶和华的，必有慈爱四面环绕他。 —诗篇32篇10节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《慈爱环绕》\"\n\t},\n\t{\n\t\t\"content\": \"我们很难不注意那个大型的红色广告板，上面印着的白色大字写着：「有上千个男人今年会死于顽固。」后来我才知道，原来在全国各地这类的广告板有好几百个，目的是要提醒那些总是拒绝做定期健康检查的中年男子，因这些人常常死于可以预防的疾病。\"\n\t},\n\t{\n\t\t\"content\": \"诗篇32篇教导我们如何处理属灵的疾病，也就是罪。罪的问题可以透过承认过犯并悔改的方式得着治疗。在前5节的经文中，先提到我们因着隐藏自己的罪恶所忍受的痛苦，而后描述跟神认罪所获的赦免和喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"这篇诗接着说，主渴望我们在遇到困难时寻求祂的帮助（6-8节）并得到祂的引导。「我要教导你，指示你当行的路；我要定睛在你身上劝戒你」（8节）。当我们顽固地拒绝祂的指引，也不愿认罪时，我们便像是走入死胡同中一般。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语敦促我们：「你不可像那无知的骡马，必用嚼环辔头勒住牠，不然，就不能驯服」（9节）。不要沉溺在罪中，因为主已经提供一个更好的方法：只要我们谦卑认罪，祂的慈爱必四面环绕我们（10节）。\"\n\t},\n\t{\n\t\t\"content\": \"请求天父赐下帮助；\\n我们俯伏祢的脚前；\\n求主除我罪恶念头；\\n让我里面重得清洁。\\n要得到上帝的赦免，先要承认自己需要被赦免。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《慈爱环绕》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》32篇11节大卫说：“你们义人应当靠耶和华欢喜快乐。你们心里正直的人，都当欢呼。”神喜悦心里正直的人，正直的人为他所亲密，怪癖的人却为神所憎恶，《箴言》3章33-34节，所罗门说：“耶和华咒诅恶人的家庭，赐福与义人的居所。他讥诮那好讥诮的人，赐恩给谦卑的人。”\"\n\t},\n\t{\n\t\t\"content\": \"在《圣经》150篇的《诗篇》里面，有7篇悔罪诗，这7篇悔罪诗是《诗篇》第6篇，《诗篇》32篇，《诗篇》38篇，《诗篇》51篇，《诗篇》102篇，《诗篇》130篇以及《诗篇》143篇，而今天我们所读的《诗篇》32篇就是其中的一篇，作者是大卫，大卫一生正直，诚诚实实顺从耶和华他的神，在世的时候遵行神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"《列王记上》15章第5节提到：“因为大卫除了赫人乌利亚那件事，都是行耶和华眼中看为正的事，一生没有违背耶和华一切所吩咐的。”大卫因为一时贪恋拔示巴的美色，没有坚心依靠神，神已经赐给大卫极大的恩典和极多的赏赐，告他做以色列的王和又救他脱离扫罗的手，当大卫藐视耶和华的命令和拔示巴犯了奸淫，又谋害了他丈夫乌利亚，娶了拔示巴为妻，叫耶和华的仇敌大得亵渎的机会。\"\n\t},\n\t{\n\t\t\"content\": \"神差派先知拿单责备大卫说：“我将你主人的家业赐给你，将你主人的妻交在你怀里，又将以色列和犹大家赐给你。你若还以为不足，我早就加倍地赐给你。你为什么藐视耶和华的命令，行他眼中看为恶的事呢？” 大卫犯罪因为没有保守自己的心，被自己的私欲牵引诱惑。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们犯罪也是因为不肯把整个生命交给主，顺从赐生命和圣灵的律，我们不肯顺服基督，而选择随从堕落的本性，服侍肉体的情欲，贪恋罪中之乐，弟兄姐妹，今天我们既然在恩典之下，就不要容罪在必死的身上作王，而是每天仰望主的恩典，脱去世上从情欲来的败坏，我们已经与神和好了，要靠着神所赐丰盛的恩典，脱去一切的污秽和淫欲的邪恶。\"\n\t},\n\t{\n\t\t\"content\": \"一个基督徒和世人，不一样的地方就在于，我们自己知道自己还可能会犯罪，但是愿意完全诚实的面对自己的罪，基督徒有能不犯罪，但是还可能会犯罪，但是我们愿意带着悔改的心生活，每天认罪，远离罪，并且在神的饶恕和大爱中长进，求主为我们造清洁的心，使我们里面重新有坚定正直的灵。\"\n\t},\n\t{\n\t\t\"content\": \"神不会因为我们犯了罪就不爱我，神知道我们犯的罪，祂要看我们怎么处理自己所犯的罪，从我们对罪的回应，神要我们认识自己的品格，知道自己的不足，大卫遇到了前所未有的困境，之前，他以为和拔示巴只是逢场作戏，哪里知道拔示巴打发人告诉大卫说她怀了孕，大卫一步错步步错，整个人走样了，接二连三的犯罪，大卫找不到出路，起先，他企图隐瞒他的罪，但终究纸包不住火。\"\n\t},\n\t{\n\t\t\"content\": \"大卫深受隐罪之苦，也就是隐瞒罪带来的痛苦，《诗篇》32篇3-4节，大卫说：“我闭口不认罪的时候，因终日唉哼，而骨头枯干。黑夜白日，你的手在我身上沉重。我的精液耗尽，如同夏天的干旱。”今天很多身心病是和罪有关的，当一个人犯了罪，闭口不认罪的时候，他的内心会因为罪恶感而内心沉重，心里没有安息，生活不安稳，工作没有能力，连身体健康也受到影响。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》90篇8节，摩西说：“你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。”每一个被造的人，在造他的主眼前都是赤裸敞开，无所遮掩的，罪也是遮掩不了的。《诗篇》51篇第3节，大卫说：“因为我知道我的过犯，我的罪常在我面前。”\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》28章13-14节，所罗门说：“遮掩自己罪过的，必不亨通。承认离弃罪过的，必蒙怜恤。常存敬畏的，便为有福。心存刚硬的，必陷在祸患里。”《雅各书》5章16节，雅各说：“所以你们要彼此认罪，互相代求，使你们可以得医治。”远离神我们的生活就走调，一切都不对劲，就像一把走了调的小提琴，你怎么拉都很难听，因为音不对，可是当你调准了音，你再拉，美妙的音乐就出来了。所以要把和耶稣基督的关系放在首位，我们要先把音调准了。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章15节，保罗说：“又要叫基督的平安在你们心里作主。”大卫痛苦万分，他觉悟到不要再受隐罪之苦，而要来到乐意饶恕人的神面前，向神承认，向神认罪，《诗篇》32篇5-7节，大卫说：“我向你陈明我的罪，不隐瞒我的恶。我说，我要向耶和华承认我的过犯，你就赦免我的罪恶。为此，凡虔诚人，都当趁你可寻找的时候祷告你。大水泛溢的时候，必不能到他那里。你是我藏身之处。你必保佑我脱离苦难，以得救的乐歌，四面环绕我。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要消灭圣灵的感动，不要叫圣灵为你担忧，你所做的一切，神都知道，神要定睛在你身上劝诫你，他要教导你，指示你当行的路，《诗篇》119篇66节，诗人说：“求你将精明和知识赐给我。因我信了你的命令。”当我们自己有罪的时候，我们糊涂犯的错，求主帮助我们丢掉所有的借口，坦诚面对自己生命的问题不要隐瞒，而是到神面前向神陈明。\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说到呢，在一个工地，水泥还没有干的时候，一个小孩不小心踩了一个脚印，小孩慌了，不晓得该怎么办，他想当做没有发生，偷偷走开，但是走到一半呢，心里很不平安，他就告诉工头叔叔，工头叔叔很和蔼的对他说；还好你早告诉了我，趁着水泥还没干，咱们一块把它抹平吧。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，有了罪赶快承认，赶快修补，就像做错事的孩子，要是不肯承认等着水泥干了以后，那个脚印就永远印在水泥上了。认罪就是同意神的看法，承认自己没有力量脱离罪，承认自己需要主。当我们向神认罪的时候，神不是惩罚我，而是赦免我，释放我，在我的软弱之处，帮助我，建立能力，指教我使有知识，使我懂得如何开始，使我能够重新振作。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们犯了罪，我们却拖延不肯承认，我们的生命就不能够再长进，有的人犯了错他只是一味的责怪别人，而对自己的责任视而不见，推的一干二净。比如说，你因为今天起床晚了，上班迟到了，你不愿承认是自己的错，于是你怪天气，怪交通，甚至于你编个谎言，编个故事，你说；啊，迟到的又不是我一个人，别人也迟到啊，某某人昨天也迟到，某某人前天也迟到，你需要说服所有的人接受你是没有错的，接受你的迟到是情有可原的，或者把很多人一块儿拖下水，和你一起承担责任，一起受过，甚至我们埋怨神，我们怪神说；神那，你为什么让我迟到。但是你就是不愿意诚实的说；我错了，我起晚了，所以我迟到了，对不起。\"\n\t},\n\t{\n\t\t\"content\": \"当犹太人被掳到外邦的时候，他们用一句俗话来推卸自己的责任，这句俗话记载在《以西结书》18章第2节：“父亲吃了酸葡萄，儿子的牙酸倒了。”哎呀，我是无辜受害啊。不是我的错，是祖先的错，父亲吃了酸葡萄，儿子的牙酸倒了。弟兄姐妹，神不听我们的借口，神不会接受我们这样的说词，神要我们诚实的面对自己，省察自己的行为，祂爱我们，祂尊重我们，祂给我们自行觉悟的机会。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》32篇8-9节，大卫说：“我要教导你，指示你当行的路。我要定睛在你身上劝戒你。你不可像那无知的骡马，必用嚼环辔头勒住他，不然，就不能驯服。”这是神借着大卫的口说的，我们不要像不能觉悟无知的骡马，非用嚼环辔头勒住，不然，就不能驯服。我们不是牲口，非要打一鞭子才走一步，神不要这样对我们，我们是蒙爱的儿女，我们岂能够像无知的骡马，岂能够对神清楚明白的吩咐塞耳不听，心里刚硬呢。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》32篇第10节，大卫说：“恶人必多受苦楚。惟独倚靠耶和华的，必有慈爱四面环绕他。”那些不愿意行在神旨意中的人，轻慢神的人，必多受苦楚，神不要我们继续受隐罪之苦，把罪藏起来，我们自己继续受苦，他要我们享受赦罪之乐，《约翰一书》1章7节，约翰说：“我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。”《约翰一书》1章9节，约翰又说：“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你要把你的重担卸给耶和华，神要教导你，指示你当行的路，祂要定睛在你身上劝诫你，在你的隐秘处，祂给你智慧，我们不要顽固的拒绝，不要以为可以做些什么将功补过，神所要的祭就是忧伤的灵，忧伤痛苦的心，神必不轻看。哀痛的人有福了，因为他们必得安慰。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，主要教导你，主要安慰你，主要用祂的圣手扶持你，用祂的话语使你归正，给你的人生重新带来和谐，当你心里怀藏罪恶，你夜里睡也睡不安稳，但是当你向主承认，向主陈明，向主认罪，你的心就不再忧虑，你的重担就卸下了，你躺下必不惧怕，你躺卧睡得香甜，因为主用祂的慈爱四面环绕你。\"\n\t},\n\t{\n\t\t\"content\": \"是的，过去的事情已经不能改变了，已经不能够回头再来了，但是未来的路，我们可以靠主走的更好。大卫曾经犯过大罪，但是当他依着神的意思忧愁，求神为他造清洁的心，使他里面重新有坚定的灵，他存着受教的心，他就不再重蹈覆辙，犯同样的错。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们永远不会后悔我们为自己的罪后悔，依着神的意思忧愁，就是我们脱离罪恶，脱离愚昧，脱离忧虑， 在成圣的道路上，我们可以走的更好。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌；我岂可再冷淡退后\"\n\t},\n\t{\n\t\t\"content\": \"我岂可再冷淡退后，使神圣灵终日担忧\\n救主也在等候，救主也在等候\\n我今愿意转身回头，不再留恋，不再逗留\\n就此跟主而走，就此跟主而走\"\n\t},\n\t{\n\t\t\"content\": \"我今将我所是所有，完全奉献，一无保留\\n从今直到永久，从今直到永久\\n惟愿恩主悦纳保守，使我今后无望无求\\n惟愿神旨成就，惟愿神旨成就\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我知道向你隐藏罪孽是徒劳无功的。求主帮助我放下一切不合乎你心意的态度和坚持，尤其是我的愚昧和固执。求主叫我存谦卑的心，天天与你相近。不叫我受隐罪之苦，而是趁你可寻找的时候祷告你。求主保佑我脱离苦难，引导我面对生命中的每一个处境。我将你的话藏在心里，免得我得罪你。我也再一次恭敬的把自己交在恩主手中，求主垂顾我的心愿，成全我的奉献。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "逃生之路 20130828",
		"path": "http://media.febcchinese.org/streaming/bv/bv130828.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000059,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(59)",
		"textContent": "[\n\t{\n\t\t\"content\": \"逃生之路\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"爱悦、梦想、婷婷整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇123篇-125篇\\n哥林多前书10章1-18节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中，健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇18节诗人说：“求你开我的眼睛，使我看出你律法中的奇妙。”愿神赐我们智慧悟性，使我们行善人的道，守义人的路。在世寄居，蒙主喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《逃生之路》，我们要读的经文在《新约圣经·哥林多前书》10章12-13节、《马太福音》4章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听首诗歌：我时刻需要你。\"\n\t},\n\t{\n\t\t\"content\": \"暂无歌词\"\n\t},\n\t{\n\t\t\"content\": \"读经: 哥林多前书10章12-13节\"\n\t},\n\t{\n\t\t\"content\": \"【林前10:12】 所以自己以为站得稳的，须要谨慎，免得跌倒。\\n【林前10:13】 你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。\"\n\t},\n\t{\n\t\t\"content\": \"读经：马太福音4章1-11节\\n【太4:1】 当时，耶稣被圣灵引到旷野，受魔鬼的试探。\\n【太4:2】 他禁食四十昼夜，后来就饿了。\\n【太4:3】 那试探人的进前来对他说，你若是神的儿子，可以吩咐这些石头变成食物。\\n【太4:4】 耶稣却回答说，经上记着说，人活着，不是单靠食物，乃是靠神口里所出的一切话。\\n【太4:5】 魔鬼就带他进了圣城，叫他站在殿顶上，（顶原文作翅）\\n【太4:6】 对他说，你若是神的儿子，可以跳下去。因为经上记着说，主要为你吩咐他的使者，用手托着你，免得你的脚碰在石头上。\\n【太4:7】 耶稣对他说，经上又记着说，不可试探主你的神。\\n【太4:8】 魔鬼又带他上了一座最高的山，将世上的万国，与万国的荣华，都指给他看，\\n【太4:9】 对他说，你若俯伏拜我，我就把这一切都赐给你。\\n【太4:10】 耶稣说，撒但退去吧。（撒但就是抵挡的意思，乃魔鬼的别名）因为经上记着说，当拜主你的神，单要事奉他。\\n【太4:11】 于是魔鬼离了耶稣，有天使来伺候他。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想的金句：\"\n\t},\n\t{\n\t\t\"content\": \"（上帝）总要给你们开一条出路，叫你们能忍受得住。 —哥林多前书10章13节。\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《逃生之路》\"\n\t},\n\t{\n\t\t\"content\": \"穿越西维吉尼亚阿帕拉契山的七十七号公路，沿途有不少紧急停车道。这条公路有一段路地势特别险峻，在短短10公里的路程高度骤降400公尺，而且非常弯曲，对卡车司机来说是一大挑战，因此这也是紧急停车道出现最密集的地方。\"\n\t},\n\t{\n\t\t\"content\": \"正如卡车在高速公路上需要紧急停车道，当我们强烈的欲望影响到灵命时，也需要这样的出口。当我们遇到试探：「（上帝）总要给（我们）开一条出路，叫（我们）能忍受得住」（哥林多前书10章13节）。上帝藉着祂话语的力量帮助我们抵挡诱惑。在撒但以食物、万国荣华、信心的考验来诱惑耶稣时，祂是用申命记上的话来回答的（马太福音4章4-10节）。尽管已在旷野禁食了四十天，上帝的话语却帮助耶稣抵挡魔鬼的试探。\"\n\t},\n\t{\n\t\t\"content\": \"当我们遭遇试探时，可能会觉得自己正面临大灾难。过去的挫折或他人的离弃都会加强这样负面感受。但在面对试探时，我们要信靠上帝。因祂是信实的，且会给我们开一条出路，帮助我们对抗罪的诱惑。\"\n\t},\n\t{\n\t\t\"content\": \"我时刻需要祢，与我相近，\\n当祢临近我旁，试探难侵。\\n我需要祢，需要祢；\\n我时刻需要祢！\"\n\t},\n\t{\n\t\t\"content\": \"逃避试探的最佳办法，就是奔向神。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住”。《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《逃生之路》这个题目\"\n\t},\n\t{\n\t\t\"content\": \"回想我们从前是无知、悖逆、受迷惑，服侍各样的私欲和宴乐，长存恶毒，嫉妒的心。感谢神，主耶稣的宝血洗净我们一生的罪，信了耶稣的人，还会受撒旦的试探和搅扰，没有一个人，能够免于受试探，信耶稣的人也不例外，试探是人所共受的。就连神的儿子耶稣基督道成肉身来做人，尽到做人的程序的时候，也不例外。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣站在人的地位上，在人性上受魔鬼的试探。《希伯来书》4章15节，作者说：“因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。”《马太福音》4章8-9节记载：“魔鬼又带他上了一座最高的山，将世上的万国，与万国的荣华，都指给他看，对他说，你若俯伏拜我，我就把这一切都赐给你“。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》4章6-7节记载：“魔鬼对耶稣说，这一切权柄荣华，我都要给你。因为这原是交付我的，我愿意给谁就给谁。”弟兄姐妹，魔鬼心里，没有真理，他是说谎的，也是说谎之人的父，将来的世界。神并没有交与天使管辖，父早已立祂的爱子基督，为承受万有的，也曾借着祂创造诸世界。\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼是说谎的，是迷惑人的，魔鬼暂时被任凭非法掌权，但神已经定了审判的日子，他要被扔在烧着的硫磺火湖里，昼夜受痛苦，直到永永远远。我们可以参考《启示录》20章10节魔鬼的结局已经定了，主耶稣绝对不拜魔鬼，因为天使要向基督下拜，一切在天上的，地上的和地底下的，因耶稣名无不屈膝，无不口称耶稣基督为主，使荣耀归于父神。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章30节耶稣说：“这世界的王将到。他在我里面是毫无所有。”而我们呢，感谢神，他在基督里曾赐给我们天上各样属灵的福气，魔鬼在基督里却是毫无所有。《希伯来书》 2章16节作者说：“他并不救拔天使，乃是救拔亚伯拉罕的后裔。”当魔鬼的试探来到的时候，耶稣说：“撒但退去吧。（撒但就是抵挡的意思，乃魔鬼的别名）因为经上记着说，当拜主你的神，单要事奉他。”\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》4章13节经文说：“魔鬼用完了各样的试探，就暂时离开耶稣。”感谢主，祂已经得胜，父在爱子的身上得着完全的荣耀。《希伯来书》2章18节作者说：“他自己既然被试探而受苦，就能搭救被试探的人。”弟兄姐妹，主已经得胜，祂乐意把祂的得胜赐给我们。\"\n\t},\n\t{\n\t\t\"content\": \"彼得曾经在试探中软弱跌倒，在主耶稣被卖的那一夜鸡叫两遍以先，他三次不认主，主知道彼得会这样。主预知人的行为，但却绝不强制人这么作。《雅各书》1章13-14节雅各说：“人被试探，不可说，我是被神试探。因为神不能被恶试探，他也不试探人但各人被试探，乃是被自己的私欲牵引诱惑的。”\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》22章32节主对彼得说：“但我已经为你祈求，叫你不至于失了信心。你回头以后，要坚固你的弟兄。”主未曾应允我们在世寄居不遇试探，但祂却曾应允与我们同在，加给我们力量，使我们能抵挡仇敌，胜过那恶者。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得后书》2章9节，彼得说：“主知道搭救敬虔的人脱离试探，把不义的人留在刑罚之下，等候审判的日子。”神已经分别虔诚人归祂自己，我们是神的儿女，不是不敬虔的罪人，继续活在不信和悖逆之中，我们对试探的回应就显出我们对神的心如何。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》10章13节，保罗说：“你们所遇见的试探，无非是人所能受的。”弟兄姐妹，我们所能遇见的试探，无论是什么样的试探，多么厉害，以前的人都经历过了，保罗接着说：“神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”\"\n\t},\n\t{\n\t\t\"content\": \"神没有应许我们可以免于试探，或是祂所许可的试练，却应许为限制这些程度。我们读《约伯记》2章第6节，就读到：“耶和华对撒但说，他在你手中，只要存留他的性命。”撒但能够试探约伯到什么地步，是被神限制的，若是神不许可，撒但只能停手。\"\n\t},\n\t{\n\t\t\"content\": \"本任·约翰在他所写的名着《天路历程》里面有一幕描写，基督徒来到一个地方，走进一条非常狭窄的小路，突然看见路旁有两只狮子，这两只狮子吓退了疑惑和胆怯，其实这两只狮子是被铁链拴住的，但是疑惑和胆怯却看见铁链，只看见狮子的可怕。基督徒先是吓坏了，想要向疑惑和胆怯一样往回走，因为再往前走，似乎是死路一条，这时候有个声音对他说：“不要怕这两只狮子，因为他们都有链子拴着，故意放在那儿，考验你的信仰，你只要从路当中走过来就不会受到伤害。”基督徒听从这指示，就小心翼翼的走在路当中，虽然听见狮子的吼叫声，但一路走来，却是毫发无伤。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！试探从来不会失控，因为神早已经量过，祂定了界线，无人能够越过祂的命定，魔鬼的试探虽然厉害，但是神赐更多的恩典。当以色列人出埃及，感到无路可走的时候，神使洪海的水分开了，以色列人下海走干地，海里边怎么会有一条路呢？神说：“我的道在海中，我的路在大水中，你的脚踪无人知道。”（诗篇77篇19节）。你说：“哎呀！这个试探太大了，我忍受不住。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！没有试探会大到你不能忍受，《雅各书》4章7节，雅各说：“你们要顺服神，务要抵挡魔鬼，魔鬼就必离开你们逃跑了。”“神是信实的，在受试探的时候，祂必定会给我们开一条出路，叫我们能忍受的住”（哥林多前书10章13节）。换句话说，在试探中，失败不是必然的，因为一定有路可走。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多时候我们在试探中失败，因为我们入了迷惑，没有照神的意思，顺从圣灵的引导，而是随着自己的意思。结果私欲竟怀了胎，就生出罪来，我们在那一秒中，没有艰辛依靠神，没有用坚固的信心抵挡魔鬼，结果呢就接受了魔鬼给我的意念，在试探中，我就跌倒了。实事上，我们可以靠主得胜，神的话语会给我们力量，神的话语句句带着能力。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣在旷野受魔鬼的试探的时候，祂用经上的话来抵挡魔鬼，当试探来到的时候，祂立刻可以有对应试探的经文，保罗把神的道，比作圣灵的宝剑，使胜过试探的最佳武器。\"\n\t},\n\t{\n\t\t\"content\": \"今天当试探来到的时候，你不是跟它妥协，在真理上退让，而是坚守神的道，用真理当作带子束腰。《罗马书》6章12节到13节，保罗说：“所以不要容罪在你们必死的身上作王，使你们顺从身子的私欲。也不要将你们的肢体献给罪作不义的器具。倒要像从死里复活的人，将自己献给神。并将肢体作义的器具献给神。”\"\n\t},\n\t{\n\t\t\"content\": \"基督徒蒙恩得救之后，开始有能不犯罪，因为我们可以不容罪在我们生命中作王，而是顺服神，仰望祂，靠着主，仰赖祂的大能大力作刚强的人。弟兄姐妹，让我们问自己，当你说：“哎呀！这个试探太大，我忍受不住，所以犯罪，所以跌倒” 这是我们自己以为忍受不住，还是神认为你忍受不住呢？你说：“这话什么意思？” \"\n\t},\n\t{\n\t\t\"content\": \"我讲一个小故事你就明白了：有一个10岁的小男孩，他想要把草地上的大石头搬开，可是呢，他个子太小，石头太重，他搬了半天也搬不动，他爸爸站在旁边看了一会儿，就问他说：“儿子，你确定已经用尽了全身的力量了吗？小男孩说：“是啊！我已经使出全身的力气了，可是就是搬不动” 他爸爸说：“不！我看你还没有使出全身的力气” 小男孩很沮丧的说：“我所有的力气都用上了” 他爸爸说：“你再想一想” 小男孩想了半天想不出来，他认为所有的力气都用上了，可是石头就是搬不动。他爸爸却看着他，温柔的对他说：“孩子，你还没有请我帮你呢？”你说：“主啊！这个试探太大，我忍受不住” 主说：“不！我认为你能忍受,只要你依靠我，只要你呼求我的帮助”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们与罪恶相争，还没有抵挡到流血的地步，主乐意帮助你，你要拿着信德当作藤牌，就可以灭尽那恶者一切的火箭。当你甘心顺服主，向祂伸手，求主帮助你，你完全投靠祂，你就会经历祂的大能，看见祂的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，神已经赐给我们全副的军装，靠着主仰赖祂的大能大力，我们足能得胜，今天我们信了主以后，神为什么还留我们在地上？没有立刻接我们回天家？就是要我们活出反败为胜的人生，千万不要中了魔鬼的诡计，不战而降，或者一败不起，而要效法那些凭信心和忍耐承受应许的人，做得胜者。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章12节，雅各说：“忍受试探的人是有福的。因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。”今天神给我们机会，神许可我们受试探，为了要显出我们对祂的信心，是否经得起考验，我们是否是一个爱神的人？主知道我们这一生会受到什么样的试探，祂会用祂大能的胜手保守祂的教会，保守这一群父从创世之前所拣选赐给祂的人。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们一块儿来看《诗篇》37篇23节到24节，大卫说：“义人的脚步，被耶和华立定。他的道路，耶和华也喜爱。他虽失脚，也不至全身仆倒。因为耶和华用手搀扶他。（或作搀扶他的手）” 感谢主，主爱我们，“祂能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。” (以弗所书3章20节)。当我们被试探搅扰的时候，不要灰心绝望，而要恒切的祷告，信靠主的大能，起来争战，靠主得胜。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：我平时当靠救主\"\n\t},\n\t{\n\t\t\"content\": \"我平时当靠救主 遇难事求主帮助\\n我信心虽还不足 惟要依靠我救主\\n靠耶稣渡过今世 靠耶稣能行万事\\n我不论走何险路 惟要信靠我救主 \"\n\t},\n\t{\n\t\t\"content\": \"求圣灵照亮我心 叫我心满得光明\\n求主领我走正路 惟要依靠我救主\\n靠耶稣渡过今世 靠耶稣能行万事\\n我不论走何险路 惟要信靠我救主 \"\n\t},\n\t{\n\t\t\"content\": \"靠耶稣渡过今世 靠耶稣能行万事\\n我不论走何险路 惟要信靠我救主\\n惟要依靠我救主\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说：耶和华的名是坚固台，义人奔入便得安稳。你不要我们在试探中向试探屈服，因为你已经赐下抵挡试探的力量。靠你我们足能得胜，你要率领我们在基督里夸胜。并籍着我们在各处显扬那因认识基督而有的香气。主啊，你是使死人复活，使无变有的神，在你没有难成的事。只怕我们不够警醒，不经意的入了迷惑，自己以为站得稳。主啊，你是葡萄树，我们是枝子。离了你我们就不能做什么。感谢你，你爱我们，用自己的血使我们洗去罪恶。我们要一生爱你，顺服你，为你而活。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "无限关怀 20130829",
		"path": "http://media.febcchinese.org/streaming/bv/bv130829.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000060,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(60)",
		"textContent": "[\n\t{\n\t\t\"content\": \"无限关怀\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姐妹、婷婷姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇126篇-128篇\\n哥林多前书10章19-33节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》10章17节，所罗门说：“谨守训诲的，乃在生命的道上。违弃责备的，便失迷了路。”愿神藉着致胜的真道、活泼的圣言造就我们，使我们一天一天更加完全。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《无限关怀》，我们要读的经文在《新约圣经 约翰福音》13章31-35节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：点燃的蜡烛\"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能明亮\\n未燃的蜡烛怎能温暖\\n但它若被火光点上\\n就是寒夜里最真实的太阳\\n没有说的话怎能听见\\n没有表达的爱怎能感觉\\n但若是自然地流露\\n就是人间最美的语言\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。 \"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能明亮\\n未燃的蜡烛怎能温暖\\n但它若被火光点上\\n就是寒夜里最真实的太阳\\n没有说的话怎能听见\\n没有表达的爱怎能感觉\\n但若是自然地流露\\n就是人间最美的语言\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\\n啊·啊·啊\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音13章31-35节\\n【约13:31】 他既出去，耶稣就说，如今人子得了荣耀，神在人子身上也得了荣耀。\\n【约13:32】 神要因自己荣耀人子，并且要快快地荣耀他。\\n【约13:33】 小子们，我还有不多的时候，与你们同在。后来你们要找我，但我所去的地方，你们不能到。这话我曾对犹太人说过，如今也照样对你们说。\\n【约13:34】 我赐给你们一条新命令，乃是叫你们彼此相爱。我怎样爱你们，你们也要怎样相爱。\\n【约13:35】 你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我赐给你们一条新命令，乃是叫你们彼此相爱。 —约翰福音13章34节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《无限关怀》\"\n\t},\n\t{\n\t\t\"content\": \"不久前，我写了一篇关于我太太玛琳的文章，谈到她与眩晕症奋战的过程。文章发表后，我完全想不到读者的回应如浪潮般涌流不断。有人给予鼓励、有人提供帮助与建议，更重要的是，好多人对我太太的健康表示关心。这些关切的话语来自世界各地，各年龄层的人，数量多到我们根本没办法一一回覆。基督的肢体对玛琳的真切关怀令我们感动不已，铭记于心。\"\n\t},\n\t{\n\t\t\"content\": \"其实，这也正是肢体之间应有的态度。对基督徒弟兄姊妹的关怀，证明了我们曾经历上帝的爱。当耶稣与门徒一同享用最后的晚餐时，祂对门徒说：「我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。」（约翰福音13章34-35节）\"\n\t},\n\t{\n\t\t\"content\": \"玛琳与我从那些信中体会了基督般的爱与关怀。透过救主的帮助，让我也对其他人表现出同样的关爱，这也是荣耀主名的方式。\"\n\t},\n\t{\n\t\t\"content\": \"重担相扶持，\\n分享痛与悲；\\n主爱向人显，\\n苦难主同担。Anon. \"\n\t},\n\t{\n\t\t\"content\": \"对上帝的爱有多深，对人的爱就会有多少。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独的心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《无限关怀》\"\n\t},\n\t{\n\t\t\"content\": \"主不要我们只顾自己，而要我们把别人的需要放在心中，今天我们仇视别人很容易，爱人却很难。《希伯来书》13章第1节，作者说：“你们务要常存弟兄相爱的心。”彼此相爱是生命最美的交流。\"\n\t},\n\t{\n\t\t\"content\": \"在耶路撒冷圣殿的根基上流传着一个感人的故事，这里原来是耶布斯人，亚劳拿的禾场，亚劳拿是弟弟，他有一个哥哥，名叫阿珥楠，兄弟二人虽然已经分家多年，却极其相爱。哥哥阿珥楠家里人口多，弟弟亚劳拿家里人口少，二人的禾场连在一起，收割的时候，亚劳拿心里想，哥哥家里人口多，自己家里人口少，应当送些禾捆给他，于是到了夜里，亚劳拿就暗暗的搬了些禾捆到哥哥那儿。而另一边呢，阿珥楠心里也惦记着，弟弟家里人口虽然少，总是比自己年幼，何况神赐的恩典如此丰盛，理当送一些给弟弟，于是趁着夜里，阿珥楠也搬了些禾捆到弟弟那里。\"\n\t},\n\t{\n\t\t\"content\": \"第二天早上，兄弟二人各自到自己禾场上，却发再禾捆一点儿都没有少，心里都很差异，不知道发生什么事？到了夜里，兄弟二人又这样的互送禾捆。一连好几天，直到一天夜里，二人终于在送禾捆时相遇了，当他们各自说出帝禾捆的原由时，不禁相拥而泣。以后大卫见耶和华在耶布斯人阿珥楠的禾场上应允他的祷告，就在那里献祭。“大卫说，这就是耶和华神的殿，为以色列人献燔祭的坛。” (历代志上21章31节)。\"\n\t},\n\t{\n\t\t\"content\": \"亚劳拿和阿珥楠，他们彼此相爱的故事就代代相传，代代传下去，成为犹太历史里边儿兄弟相爱的一个最美的榜样。《约翰福音》13章34节，主耶稣说：“我赐给你们一条新命令，乃是叫你们彼此相爱。我怎样爱你们，你们也要怎样相爱。”主说这是一条新命令，表示这是一个启示的高峰，是神心意的显明。\"\n\t},\n\t{\n\t\t\"content\": \"当旧约谈到“爱”的时候，《利未记》19章18节提到：“不可报仇，也不可埋怨你本国的子民，却要爱人如己。我是耶和华。”旧约的“爱”是将心比心的“爱”，是爱人如已的“爱” 但是，到了新约，主耶稣赐给我们一条新命令，乃是叫我们彼此相爱，这是爱的进展，这也是爱的超越。主说：你们要彼此相爱，像我爱你们一样，又说，我怎样爱你们，你们也要怎样相爱。当我们重生得救以后，我们的爱不但是将心比心，爱人如已，更要效法基督，照着主对我们的爱，主动的来爱人。做门徒的记号就是像基督这样去爱，基督徒最让人羡慕的就是彼此相爱。\"\n\t},\n\t{\n\t\t\"content\": \"有拉丁教父之称的特土良，他说，在早期的时候，人们对于基督所发出的感叹，就是：看看这些基督徒，彼此多么相爱。在第三时期的时候，一位北非加太基的主教，基普良写信给他的朋友多那图，在信里面他说：多那图，这是一个败坏的世界，败坏的令人难于置信，但是我在其中发现了一群安静，而又圣洁的人，他们学会了一个很大的秘诀，他们找到了大喜乐，是比有罪生命的任何人坏了好几千倍的，他们被藐视又逼迫，但他们不计较，他们是自己灵魂的主人，他们已经胜过世界。多那图，他们是基督徒，我就是其中之一。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》第2章44节到47节，经文说到：“信的人都在一处，凡物公用。并且卖了田产家业，照各人所需用的分给各人。他们天天同心合意，恒切地在殿里且在家中掰饼，存着欢喜诚实的心用饭，赞美神，得众民的喜爱。主将得救的人，天天加给他们。”\"\n\t},\n\t{\n\t\t\"content\": \"初代教会很有影响力，他们彼此相爱的好见证非常有吸引力，有人说，爱像磁铁一样，真诚的友善就好比磁铁，不断的把人吸引来，让人的心向基督敞开。基督徒的见证就是一篇活的道。《约翰一书》5章1节，约翰说：“凡信耶稣是基督的，都是从神而生。凡爱生他之神的，也必爱从神生的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！神就是爱，流露“爱”就是流露基督。“我们爱，因为神先爱我们”（约翰一书4章19节）。我们能够彼此相爱，世人就知道我们是主的门徒，就知道神在我们中间。今天社会所期盼的不是听见基督徒一味的指责罪恶，而是看见基督徒的好行为。描绘一副人类堕落的图像是很容易的，但是展现神所赋予的属天之美，更具有说服力，嫉妒纷争的中心是自私，是个人利益，“爱”是愿意牺牲自己，愿意为别人多做一些，爱不是一直想到要怎么样从别人身上得到东西，而是想怎么样舍下自己，好让别人从我身上得到好处，使别人的生命因为我而丰盛起来。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》8章9节，保罗说：“你们知道我们主耶稣基督的恩典。他本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足。”神爱我们，差祂的独生子到世间来，使我们借着祂得生。我们本来是要灭亡的，神差祂的儿子为我们罪做了挽回祭，这就是爱了。爱是最有力的证据，证明神在我们中间。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！今天你信主久了，是否忘记用爱心待人？旧世军的创始人，卜威廉说过这么一段话，他说，二十世纪的主要危机将是没有圣灵的教会，没有基督的基督徒，没有悔改的饶恕，没有更新的得救，没有神的政治，以及没有地狱的天堂。来到21世纪再思想卜威廉的这翻话，我们对照现状是否正是如此呢？\"\n\t},\n\t{\n\t\t\"content\": \"“爱”是圣灵动工的记号，教会追求圣洁，追求爱，基督爱教会，教会顺服基督，你说你得救了，你的生命有没有更新？有没有改变？二十一世纪的人活着好像没有地狱，好像永远不会有审判，但我们知道不是这样，主的心意和要求从来没有改变。主要我们不是单单听道，而是要我们行道，按真理而行，今天我们爱的见证如何？有没有用行动表达，我们对人的关怀，我们对人的需要是否视而不见，还是存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章17节，使徒约翰提醒我们:“凡有世上财物的，看见弟兄穷乏，却塞住怜恤的心，爱神的心怎能存在他里面呢？”不要小看出于善意的小小举动，可以给人带来极大的温暖和美好的回忆，爱的付出可以让那些有需要的人知道，我们在为他着想，我们愿意付出时间，愿意付出心力，因为我们尊重他，因为我们爱他。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们身边常常有许多主内弟兄姐妹需要帮助，我们也有很多方式能够表达对他的关爱。比如一张小小的卡片，一份小小的礼物，一通关心的电话，或是一段留言，都是很实际的行动，抽时间去探访他，请他吃饭，把曾经为他祷告的祷告词写下来送给他，都能够给他带来极大的鼓舞。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：“关怀始于尊重，聆听就是治疗。”多听人分享心里的话，陪伴他走过这一段艰难的路。“一点点的帮助胜过同情。” 《路加福音》第10章记载:“有一个律法师，起来试探耶稣说，夫子，我该作什么才可以承受永生。耶稣对他说，律法上写的是什么？你念的是怎样呢？他回答说，你要尽心，尽性，尽力，尽意，爱主你的神。又要爱邻舍如同自己。耶稣说，你回答的是。你这样行，就必得永生。那人要显明自己有理，就对耶稣说，谁是我的邻舍呢？”（路加福音10章25到29节），\"\n\t},\n\t{\n\t\t\"content\": \"耶稣就对他讲了一个好撒玛利亚人的比喻：“耶稣回答说，有一个人从耶路撒冷下耶利哥去，落在强盗手中，他们剥去他的衣裳，把他打个半死，就丢下他走了。偶然有一个祭司，从这条路下来。看见他就从那边过去了。又有一个利未人，来到这地方，看见他，也照样从那边过去了。惟有一个撒玛利亚人，行路来到那里。看见他就动了慈心，上前用油和酒倒在他的伤处，包裹好了，扶他骑上自己的牲口，带到店里去照应他。第二天拿出二钱银子来，交给店主说，你且照应他。此外所费用的，我回来必还你。你想这三个人，那一个是落在强盗手中的邻舍呢？他说，是怜悯他的。耶稣说，你去照样行吧。”（路加福音10章30节到37节）。\"\n\t},\n\t{\n\t\t\"content\": \"那个好心的撒玛利亚人，不是只在一边儿同情，当她看到这个倒在路旁边被打的半死的路人，她就动了慈心，随及付出了七个爱心的行动。\"\n\t},\n\t{\n\t\t\"content\": \"第一、 她上前过去查看。\"\n\t},\n\t{\n\t\t\"content\": \"第二、 她用油和酒倒在那人的伤口上。\"\n\t},\n\t{\n\t\t\"content\": \"第三、 将伤口包扎好了。\"\n\t},\n\t{\n\t\t\"content\": \"第四、 载这位伤者骑上自己的牲口。\"\n\t},\n\t{\n\t\t\"content\": \"第五、 带他到客店去。\"\n\t},\n\t{\n\t\t\"content\": \"第六、 拿出够用的银子。\"\n\t},\n\t{\n\t\t\"content\": \"第七、 她承诺：我还会继续回来关心。\"\n\t},\n\t{\n\t\t\"content\": \"她尽她所能的去帮助这个有需要的人，主动的分享自己所有的，耶稣对那个前来试探她的律法师说，你想这三个人，哪一个是落在强盗手中的邻舍呢？他说：是怜悯他的。耶稣说:“你去照样行吧”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！今天我们是属于主的，不要再凭着血气顺着自己的情欲过基督徒\"\n\t},\n\t{\n\t\t\"content\": \"的生活，乃要被圣灵充满，要明白主的旨意如何？要被圣灵引导，圣灵把神的爱浇灌在我们心里，使我们想起主有多爱我，主为我所做的，痛斥想起主对我的期侍，他要借着我所做的把恩典带到别人生命当中。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》2章10节，保罗说：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”神要在各样的善事上成全我们，叫我们遵行祂的旨意，又借着基督在我们心里行祂喜乐的事。《贴撒罗尼迦前书3章12节，保罗说：“又愿主叫你们彼此相爱的心，并爱众人的心，都能增长，充足，…”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！当我们付出爱的时候，爱就在增长。《彼得后书》1章7到8节，彼得说：“ 有了虔敬，又要加上爱弟兄的心。有了爱弟兄的心，又要加上爱众人的心，你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。”只怕我们闲懒，只怕我们没有尽心尽力。主说：“这些事你们既不作在我这弟兄中一个最小的身上，就是不作在我身上了。”（马太福音25章45节）。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》8章3节，保罗说：“若有人爱神，这人乃是神所知道的。”《约翰福音》12章26节，主说：“若有人服事我，我父必尊重他。” 求主的爱充满我们，叫我们的爱心在知识和各样见识上一天一天多而又多，靠主多结果子，叫荣耀称赞归于神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：把冷漠变成爱\"\n\t},\n\t{\n\t\t\"content\": \"你的眼\\n是否被太多美丽的事物迷惑\\n你的心\\n是否被太多纷杂的世俗绑锁\\n分些关怀给角落中受伤的灵魂\\n分些爱给那些不起眼的面孔\\n以基督的心为心\\n以他的眼看世界\\n你身边的人需要\\n你我把冷漠变成爱\\n以基督的心为心\\n以他的眼看世界\\n这世界需要你我把冷漠变成爱\"\n\t},\n\t{\n\t\t\"content\": \"你的眼\\n是否被太多美丽的事物迷惑\\n你的心\\n是否被太多纷杂的世俗绑锁\\n分些关怀给角落中受伤的灵魂\\n分些爱给那些不起眼的面孔\\n以基督的心为心\\n以他的眼看世界\\n你身边的人\\n需要你我把冷漠变成爱 \"\n\t},\n\t{\n\t\t\"content\": \"以基督的心为心\\n以他的眼看世界\\n这世界需要你我把冷漠变成爱\"\n\t},\n\t{\n\t\t\"content\": \"以基督的心为心\\n以他的眼看世界\\n你身边的人\\n需要你我把冷漠变成爱\\n以基督的心为心\\n以他的眼看世界\\n这世界需要你我把冷漠变成爱\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我们知道教会最吸引世人注目的，就是从你而来的爱。你说弟兄和睦同居是何等的善、何等的美。我们能够彼此相爱，因为圣灵在我们心里动工。我们爱，因为你先爱了我们。我们甘愿为别人的好处牺牲自己，因为你的爱激励我。求主帮助我不失去起初的爱，因为我们对你的爱有多深，对人的爱就有多少。你说有了机会就当向众人行善，帮助我每天把握机会，照着你的榜样来爱人。帮助我爱弟兄、爱众人的心能够随着信主的年日增长，并且越来越充足。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们在祷告中也纪念几位主内的肢体：\"\n\t},\n\t{\n\t\t\"content\": \"首先是刘姐妹，她说请为我祷告，我月底要生宝宝了，求主与我同在，赐我生产顺利。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主！另外是小优，他说请为我祷告，我一直胜不过思想的缠累，为我祷告，使我可以走出孤立。\"\n\t},\n\t{\n\t\t\"content\": \"还有薛姐妹，请我们为一位牧道友阮水良的父亲祷告，阮水良的父亲，他最近罹患了骨癌，我们也为阮水良能够信靠主，也求主医治他父亲。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起在神面前祈求：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念刘姐妹的生产，也纪念小优，他的成长，更纪念阮水良这位牧道友，他的父亲罹患骨癌，主啊，求主与这个家庭同在，赐给他信心，帮助他走出困境，也祝福他的父亲，祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t}\n]"
	},
	{
		"title": "冒险拯救 20130830",
		"path": "http://media.febcchinese.org/streaming/bv/bv130830.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000061,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(61)",
		"textContent": "[\n\t{\n\t\t\"content\": \"冒险拯救\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姐妹、Tina整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:　诗篇129-131篇 \"\n\t},\n\t{\n\t\t\"content\": \"哥林多前书11章1-16节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。神的话语是我们生命的灵粮，是我们每天属灵力量的来源。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》112篇第1节，诗人说：“敬畏耶和华，甚喜爱他命令的，这人便为有福。”愿我们当用各样的智慧，把神的话语，丰丰富富的存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《冒险拯救》，我们要读的经文在《新约圣经·罗马书》16章1-7节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经，我们先来听一首诗歌：《我歌颂你》\"\n\t},\n\t{\n\t\t\"content\": \"1、我歌颂你 尊贵的主\"\n\t},\n\t{\n\t\t\"content\": \"藉你恩典 把我救赎\"\n\t},\n\t{\n\t\t\"content\": \"你救赎我 代价极重\"\n\t},\n\t{\n\t\t\"content\": \"我与天使 向你歌颂\"\n\t},\n\t{\n\t\t\"content\": \"我歌颂你尊贵的救主，\"\n\t},\n\t{\n\t\t\"content\": \"用我口舌向你讴歌；\"\n\t},\n\t{\n\t\t\"content\": \"我歌颂你永远歌颂你，\"\n\t},\n\t{\n\t\t\"content\": \"因你喜乐已充满我。\"\n\t},\n\t{\n\t\t\"content\": \"2、我歌颂你纵泪满襟，\"\n\t},\n\t{\n\t\t\"content\": \"忧伤来临仍觉欢欣；\"\n\t},\n\t{\n\t\t\"content\": \"因我回想救主恩典，\"\n\t},\n\t{\n\t\t\"content\": \"使我歌唱快乐无边。\"\n\t},\n\t{\n\t\t\"content\": \"我歌颂你尊贵的救主，\"\n\t},\n\t{\n\t\t\"content\": \"用我口舌向你讴歌；\"\n\t},\n\t{\n\t\t\"content\": \"我歌颂你永远歌颂你，\"\n\t},\n\t{\n\t\t\"content\": \"因你喜乐已充满我。\"\n\t},\n\t{\n\t\t\"content\": \"3、我歌颂你直到离世，\"\n\t},\n\t{\n\t\t\"content\": \"不论在家海洋陆地；\"\n\t},\n\t{\n\t\t\"content\": \"或经死亡进入永生，\"\n\t},\n\t{\n\t\t\"content\": \"永永远远我歌颂你。\"\n\t},\n\t{\n\t\t\"content\": \"我歌颂你尊贵的救主，\"\n\t},\n\t{\n\t\t\"content\": \"用我口舌向你讴歌；\"\n\t},\n\t{\n\t\t\"content\": \"我歌颂你永远歌颂你，\"\n\t},\n\t{\n\t\t\"content\": \"因你喜乐已充满我。\"\n\t},\n\t{\n\t\t\"content\": \"读经：罗马书第16章1-7节\"\n\t},\n\t{\n\t\t\"content\": \"【罗16:1】 我对你们举荐我们的姊妹非比，她是坚革哩教会中的女执事。\"\n\t},\n\t{\n\t\t\"content\": \"【罗16:2】 请你们为主接待她，合乎圣徒的体统。她在何事上，要你们帮助，你们就帮助她。因她素来帮助许多人，也帮助了我。\"\n\t},\n\t{\n\t\t\"content\": \"【罗16:3】 问百基拉和亚居拉安。他们在基督耶稣里与我同工，\"\n\t},\n\t{\n\t\t\"content\": \"【罗16:4】 也为我的命，将自己的颈项，置之度外。不但我感谢他们，就是外邦的众教会，也感谢他们。\"\n\t},\n\t{\n\t\t\"content\": \"【罗16:5】 又问在他们家中的教会安。问我所亲爱的以拜尼土安。他在亚西亚是归基督初结的果子。\"\n\t},\n\t{\n\t\t\"content\": \"【罗16:6】 又问马利亚安。她为你们多受劳苦。\"\n\t},\n\t{\n\t\t\"content\": \"【罗16:7】 又问我亲属与我一同坐监的安多尼古和犹尼亚安。他们在使徒中是有名望的，也是比我先在基督里。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"问百基拉和亚居拉安，他们在基督耶稣里与我同工，也为我的命将自己的颈项置之度外。 \"\n\t},\n\t{\n\t\t\"content\": \"——罗马书16章3-4节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《冒险拯救》 \"\n\t},\n\t{\n\t\t\"content\": \"在1838年9月7日，一个英国灯塔管理员的女儿葛莉丝．达玲（Grace Darling），发现海上发生船难，侥幸生还的乘客正在暴风雨中等待救援。葛莉丝跟她的父亲在狂风巨浪中，勇敢地划船一英里，救了好几个人。葛莉丝的怜悯之心，以及她冒险援救他人的坚定心志，使她成为一个传奇人物。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗提到另外一对冒险援救援他人的男女。他说这对在基督里的同工，百基拉和亚居拉「为我的命将自己的颈项置之度外。不但我感谢他们，就是外邦的众教会也感谢他们。」（罗马书16章3-4节）\"\n\t},\n\t{\n\t\t\"content\": \"我们并不完全清楚百基拉和亚居拉 面对的危险为何，但是我们知道，在保罗服事的过程中他面对毒打、坐牢、船难，以及死亡的威胁是家常便饭，因此我们也不难想像这一对同工为了要救自己的朋友所可能面对的危险。对他们来说，解救保罗显然要比自己的安危更重要。\"\n\t},\n\t{\n\t\t\"content\": \"解救他人往往带着一定的风险，无论是救人脱离身体上或心灵上的危难都一样。但是当我们冒着危险去帮助别人时，也反映了救赎主的心，祂为了拯救我们而牺牲自己。\"\n\t},\n\t{\n\t\t\"content\": \"我们遵主旨意而行，\"\n\t},\n\t{\n\t\t\"content\": \"祂会保守我们道路；\"\n\t},\n\t{\n\t\t\"content\": \"即便我们正在冒险，\"\n\t},\n\t{\n\t\t\"content\": \"也知有主安稳同行。\"\n\t},\n\t{\n\t\t\"content\": \"当你已被拯救，你也会想要拯救别人。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀里，享受甜蜜的安息。\"\n\t},\n\t{\n\t\t\"content\": \"凡投靠主的人都说：我受苦是与我有益。\"\n\t},\n\t{\n\t\t\"content\": \"灵命日粮伴你在主里安息。并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《冒险拯救》这个题目：\"\n\t},\n\t{\n\t\t\"content\": \"百基拉和亚居拉是怎样的一对夫妇呢？他们是保罗的属灵知己，也是保罗亲密的同工。《使徒行传》18章1-3节记载：“这事以后，保罗离了雅典，来到哥林多。遇见一个犹太人，名叫亚居拉，他生在本都。因为革老丢命犹太人都离开罗马，新近带着妻百基拉，从义大利来。保罗就投奔了他们。他们本是制造帐棚为业。保罗因与他们同业，就和他们同住作工。”\"\n\t},\n\t{\n\t\t\"content\": \"那是保罗感到宣教最受挫折的时候，《哥林多前书》2章3节，保罗提到：“我在你们那里，又软弱，又惧怕，又甚战兢。”我们不知道保罗遇见百基拉、亚居拉夫妇的时候，他们二人是否已经信了主，因为他们是从罗马来的，保罗在写罗马书的时候，罗马已经有许多基督徒。百基拉和亚居拉他们本来住在罗马，因为革老丢的一道命令，他们不得不离开罗马，搬到了哥林多。\"\n\t},\n\t{\n\t\t\"content\": \"保罗曾经在腓立比带领卖紫色布疋的妇人吕底亚信主，如果当时百基拉和亚居拉还没有信主，可能在哥林多保罗带领他们信的主，并且和他们一起同住做工。保罗在《罗马书》的时候特别问候他们二人，可见他们以后又搬回罗马，或许因为罗马皇帝革老丢死了，新任皇帝对犹太人采取宽松的政策。\"\n\t},\n\t{\n\t\t\"content\": \"百基拉、亚居拉对以弗所也很有渊源，《使徒行传》18章18－19节，经文记载：“保罗又住了多日，就辞别了弟兄，坐船往叙利亚去，百基拉，亚居拉和他同去。他因为许过愿，就在坚革哩剪了头发。到了以弗所，保罗就把他们留在那里，自己进了会堂，和犹太人辩论。”\"\n\t},\n\t{\n\t\t\"content\": \"当保罗写《哥林多前书》写到末尾的时候，提到：“亚西亚的众教会问你们安。亚居拉和百基拉，并在他们家里的教会，因主多多地问你们安。”我们可以参看《哥林多前书》16章19节。《使徒行传》18章24－26节提到：“有一个犹太人，名叫亚波罗，来到以弗所。他生在亚力山太，是有学问的，最能讲解圣经。这人已经在主的道上受了教训，心里火热，将耶稣的事，详细讲论教训人。只是他单晓得约翰的洗礼。他在会堂里放胆讲道，百基拉，亚居拉听见，就接他来，将神的道给他讲解更加详细。”\"\n\t},\n\t{\n\t\t\"content\": \"亚波罗信了主，不但信主，而且为主大发热心，上台讲道，《圣经》提到，当亚波罗在会堂里放胆讲耶稣的事，百基拉、亚居拉听见，就接他来，将神的道给他讲解更加详细。百基拉、亚居拉正好在以弗所，就接这位大有口才的亚波罗来，给他培训，将神的道给他讲解更加详细。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，《使徒行传》18章27－18节，经文说：“他想要往亚该亚去。弟兄们就勉励他，并写信请门徒接待他。（或作弟兄们就写信劝门徒接待他）他到了那里，多帮助那蒙恩信主的人。在众人面前极有能力，驳倒犹太人，引圣经证明耶稣是基督。”亚波罗给哥林多教会带来了下面的影响，而且这影响非常地大，因为百基拉、亚居拉在主的道上给了他正确地教导。\"\n\t},\n\t{\n\t\t\"content\": \"百基拉、亚居拉到了罗马以后呢，又再去到以弗所，那时提摩太正在以弗所，保罗在写信给摩提太的书信里边再一次向百基拉、亚居拉问安，我们可以参看《提摩太后书》4章19节，经文说：“问百基拉，亚居拉，和阿尼色弗一家的人安。”你说为什么百基拉的名字在前边，亚居拉的名字反而在后面呢？可能因为相较于亚居拉，百基拉更爱主、更热心，成了两人的代表。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》16章3－5节，保罗说：“问百基拉和亚居拉安。他们在基督耶稣里与我同工，也为我的命，将自己的颈项，置之度外。不但我感谢他们，就是外邦的众教会，也感谢他们。又问在他们家中的教会安。”百基拉、亚居拉不但多多帮助保罗，支持他的宣教事工，在他们家里也有自己所带领的教会，他们不是捐点钱，支持宣教士就算了，乃是亲自牧羊教会，在教导信徒的事上尽心竭力。\"\n\t},\n\t{\n\t\t\"content\": \"保罗为百基拉和亚居拉感恩，他们为保罗的命将自己的颈项置之度外，“将自己的颈项置之度外”这句话也可以翻译作：他们为我的命将脖子放在刀口上。百基拉和亚居拉为了福音甘愿冒死，他们支持保罗不遗余力，随时愿意牺牲自己，他们是保罗在基督里的好同工，深受保罗的敬爱。\"\n\t},\n\t{\n\t\t\"content\": \"这就让我们不经想到《旧约圣经·撒母耳记下》23章13-15节，经文记载：“收割的时候，有三十个勇士中的三个人下到亚杜兰洞见大卫。非利士的军兵在利乏音谷安营。那时大卫在山寨，非利士人的防营在伯利恒。大卫渴想，说，甚愿有人将伯利恒城门旁，井里的水打来给我喝。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫是好领袖，是众人心目中的英雄，大卫才说了这么一句话，立刻那三个勇士就起来，闯过非利士人的营盘，冒死从伯利恒城门旁的井里打水，拿来送给大卫，《圣经》说他却不肯喝，将水奠在耶和华面前，说：“耶和华阿，这三个人冒死去打水。这水好像他们的血一般，我断不敢喝。如此，大卫不肯喝。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗为神的国度冒死，百基拉、亚居拉夫妇为保罗的性命甘愿将自己的颈项置之度外，这样的情意尤如约拿单和大卫。《撒母耳记上》23章14-18节，经文记载：“大卫住在旷野的山寨里，常在西弗旷野的山地。扫罗天天寻索大卫，神却不将大卫交在他手里。大卫知道扫罗出来寻索他的命。那时，他住在西弗旷野的树林里。扫罗的儿子约拿单起身，往那树林里去见大卫，使他倚靠神得以坚固，对他说，不要惧怕。我父扫罗的手必不加害于你。你必作以色列的王，我也作你的宰相。这事我父扫罗知道了。于是二人在耶和华面前立约。大卫仍住在树林里，约拿单回家去了。”\"\n\t},\n\t{\n\t\t\"content\": \"当约拿单知道大卫陷入危险的时候，他冒死去见大卫，只为了大卫能倚靠神，信心得坚固。《箴言》17章17节，所罗门说：“朋友乃时常亲爱。弟兄为患难而生。”这节经文也可以翻译作：“朋友是为患难而生的弟兄。”约拿单爱大卫如同爱自己的性命。\"\n\t},\n\t{\n\t\t\"content\": \"在这我们看见百基拉、亚居拉爱保罗如果爱自己的性命，因为保罗是神忠心的仆人，保罗原是犹太人，生在基利家的大数，在迦玛列门下按着犹太人严紧的津法受教，作了法利赛人。他在犹太教中比本国许多同岁的人更有长进，为祖宗的遗传更加热心。他曾经极力逼迫残害神的教会。可以说是福音硬徒中间最硬的，当司提反被石头打死的时候，扫罗也喜悦司徒反被害，还帮忙看守衣服。\"\n\t},\n\t{\n\t\t\"content\": \"这样硬心的保罗神却使他整个人软化下来，当神把祂的儿子启示在保罗的心里，把天国的奥秘向他揭示的时候，保罗为基督丢弃万事，看作粪土，以认识我主基督耶稣为至宝。他尊耶稣基督为主，一生服侍祂，做祂的奴仆，高举基督，并祂钉十字架。\"\n\t},\n\t{\n\t\t\"content\": \"保罗奉召为使徒，特派传神的福音，作神福音的祭司，以外邦人为祭物献给神，他立了志向：不在基督的名被称过的地方传福音，免得建造在别人的根基上。因为《以赛亚书》提到，神说：“未曾闻知他信息的，将要看见。未曾听过的，将要明白。”保罗选择走一条艰难的宣教之路，他向未得之地挑战。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》11章22－33节，保罗尚未透露他曾经受过的苦，保罗说：“他们是希伯来人吗？我也是。他们是以色列人吗？我也是。他们是亚伯拉罕的后裔吗？我也是。他们是基督的仆人吗？（我说句狂话）我更是。我比他们多受劳苦，多下监牢，受鞭打是过重的，冒死是屡次有的。被犹太人鞭打五次，每次四十，减去一下。被棍打了三次，被石头打了一次，遇着船坏三次，一昼一夜在深海里。又屡次行远路，遭江河的危险，盗贼的危险，同族的危险，外邦人的危险，城里的危险，旷野的危险，海中的危险，假弟兄的危险。\"\n\t},\n\t{\n\t\t\"content\": \"受劳碌，受困苦，多次不得睡，又饥又渴，多次不得食。受寒冷，赤身露体。除了这外面的事，还有为众教会挂心的事，天天压在我身上。有谁软弱，我不软弱呢？有谁跌倒，我不焦急呢？我若必须自夸，就夸那关乎我软弱的事便了。那永远可称颂之主耶稣的父神，知道我不说谎。在大马色亚哩达王手下的提督，把守大马色城要捉拿我。我就从窗户中，在筐子里从城墙上被人缒下去，脱离了他的手。”这是保罗受过的苦。\"\n\t},\n\t{\n\t\t\"content\": \"另外《使徒行传》20章22－24节，保罗说：“现在我往耶路撒冷去，心甚迫切，（原文作心被捆绑）不知道在那里要遇见什么事。但知道圣灵在各城里向我指证，说，有捆锁与患难等待我。我却不以性命为念，也不看为宝贵，只要行完我的路程，成就我从主耶稣所领受的职事，证明神恩惠的福音。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗为主受苦的心志，不以性命为念，也不看为宝贵，是因为主的爱激励了他，他一心要到罗马去，因为他看重城市布道，当时有句名言：条条大道通罗马。得着罗马，就可以影响整个世界。《罗马书》里边，保罗写到：“我多次被拦阻，总不得到你们那里去。”神还没有为保罗开路，以后我们知道保罗是带着锁链被押解到罗马去的。\"\n\t},\n\t{\n\t\t\"content\": \"今天每一个蒙恩得救的基督徒，都应当为基督和祂的国度效力，我们为什么要传福音：\"\n\t},\n\t{\n\t\t\"content\": \"第一、传福音是神的旨意，神愿意万人得救，不愿一人沉沦。\"\n\t},\n\t{\n\t\t\"content\": \"第二、传福音是耶稣基督死里复活给门徒最伟大、最崇高的使命，主说：“父怎样差遣了我，我也照样差遣你们。”\"\n\t},\n\t{\n\t\t\"content\": \"第三、圣灵的感动、圣灵的引导，不传福音我就有祸了。\"\n\t},\n\t{\n\t\t\"content\": \"第四、传福音是对人真诚的爱，不愿意见到他们灭亡。\"\n\t},\n\t{\n\t\t\"content\": \"第五、传福音是回应地狱的呼声。\"\n\t},\n\t{\n\t\t\"content\": \"阴间的财主恳求亚伯拉罕拉发拉撒路到他父家去，因为他还有５个弟兄，拉撒路可以对他们做见证，免得他们也来到这痛苦的地方。\"\n\t},\n\t{\n\t\t\"content\": \"班杨·约翰在所写的《天路历程》里写到天路客住在将亡城里，终日愁苦，哭喊着说：“我将做什么才可以得救？”他的家人认为他神质错乱，直到遇见传道人将福音传给他，他才如释重负地走上天路。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“人未曾信他，怎能求他呢？未曾听见他，怎能信他呢？没有传道的，怎能听见呢？”保罗奉差遣传福音，天天冒死。当他在亚基帕王面前为自己分诉的时候，在场的巡抚腓斯都，大声说：“保罗，你癫狂了吧！”保罗对亚基帕王说：“我向神所求的，不但你一个人，就是今天一切听我的，都要像我一样，只是不要像我有这些锁链。”\"\n\t},\n\t{\n\t\t\"content\": \"百基拉、亚居拉为保罗的命将脖子放在刀口上，保罗说：“不但我感谢他们，就是外邦的众教会，也感谢他们。”弟兄姐妹，今天你能够听到福音，你要知道神藉着一些人甘心牺牲自己，为了使你能够与他同得福音的好处，他们效法了主，求主的灵也感动我们，活着不再只是为自己，而是为更大的目标、为神的荣耀。我们的灵魂已经得救了，要为别人的灵魂得救甘愿献上自己，也为我们中间的保罗甘心冒险。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌： 《我爱传讲主福音》\"\n\t},\n\t{\n\t\t\"content\": \"我爱传讲主福音，传讲天上妙事，\"\n\t},\n\t{\n\t\t\"content\": \"传讲耶稣爱罪人，传讲祂为人死；\"\n\t},\n\t{\n\t\t\"content\": \"我爱传讲主福音，福音是神大能，\"\n\t},\n\t{\n\t\t\"content\": \"能救罪人免沉沦，能叫死人得生。\"\n\t},\n\t{\n\t\t\"content\": \"我爱传讲主福音，传讲古老的福音，\"\n\t},\n\t{\n\t\t\"content\": \"传讲耶稣爱罪人，传讲耶稣救恩\"\n\t},\n\t{\n\t\t\"content\": \"我爱传讲主福音，福音美妙称心；\"\n\t},\n\t{\n\t\t\"content\": \"胜过夺目的奇珍，胜过所有黄金。\"\n\t},\n\t{\n\t\t\"content\": \"我爱传讲主福音，福音益我何多；\"\n\t},\n\t{\n\t\t\"content\": \"使我得到一新心，使我得进神国。\"\n\t},\n\t{\n\t\t\"content\": \"我爱传讲主福音，传讲古老的福音，\"\n\t},\n\t{\n\t\t\"content\": \"传讲耶稣爱罪人，传讲耶稣救恩\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说：爱惜自己生命的就失丧生命，在这世上恨恶自己生命的，就要保守生命到永生。你说若有人服事你，就当跟从你，求主给我们国度的眼光。与你同心，与你同行。不叫我们徒受恩典，虚度光阴，而是乐意与你同工。感心顺从你的引导，你乐意使用我们在这个时代，成为许多人的祝福。求主兴起更多的保罗，求主兴起更多的百基拉和亚居拉。愿意为主的国度，为主的名发热心，主啊，你配得这一切，愿你悦纳我们在你面前的奉献。也愿主纪念我们手所做的工，愿主赐福，愿主使用。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "货真价实 20130831",
		"path": "http://media.febcchinese.org/streaming/bv/bv130831.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年秋季合集",
		"id": 6202000062,
		"albumId": 6202,
		"albumtitle": "灵命日粮 2013年秋季合集(62)",
		"textContent": "[\n\t{\n\t\t\"content\": \"货真价实\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、婷婷、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 诗篇132篇-134篇\\n哥林多前书11章17-34节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇11节大卫对主说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”让我们每天领受神的言语，与众圣徒一同明白基督的爱是何等长阔高深。愿我们都因耶和华欢喜，都因以色列的圣者为快乐。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《货真价实》，我们要读的经文在《新约圣经 哥林多前书》15章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：主活着\"\n\t},\n\t{\n\t\t\"content\": \"我奉一位复活主，他今在世活着\\n我知道他确活着，不管人怎么说\\n我见他手施怜悯，我闻他安慰声\\n每次当我需求他，总必答应\\n基督耶稣今天仍然活着\\n他与我谈，他伴我走，生命窄路同过\\n我要传扬救恩临到万民\\n你问我怎知主活着，因主活在我心\"\n\t},\n\t{\n\t\t\"content\": \"在我所处环境中，主爱常在我旁\\n虽然有时心烦恼，但我却不失望\\n我知救主引领我，冲破狂风怒潮\\n不日我主必再来，大显荣耀\\n基督耶稣今天仍然活着\\n他与我谈，他伴我走，生命窄路同过\\n我要传扬救恩临到万民\\n你问我怎知主活着，因主活在我心\"\n\t},\n\t{\n\t\t\"content\": \"我奉一位复活主，他今在世活着\\n我知道他确活着，不管人怎么说\\n我见他手施怜悯，我闻他安慰声\\n每次当我需求他，总必答应\\n基督耶稣今天仍然活着\\n他与我谈，他伴我走，生命窄路同过\\n我要传扬救恩临到万民\\n你问我怎知主活着，因主活在我心\"\n\t},\n\t{\n\t\t\"content\": \"基督耶稣今天仍然活着\\n他与我谈，他伴我走，生命窄路同过\\n我要传扬救恩临到万民\\n你问我怎知主活着，因主活在我心\"\n\t},\n\t{\n\t\t\"content\": \"读经:哥林多前书15章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"【林前15:1】 弟兄们，我如今把先前所传给你们的福音，告诉你们知道，这福音你们也领受了，又靠着站立得住。\\n【林前15:2】 并且你们若不是徒然相信，能以持守我所传给你们的，就必因这福音得救。\\n【林前15:3】 我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了。\\n【林前15:4】 而且埋葬了。又照圣经所说，第三天复活了。\\n【林前15:5】 并且显给矶法看。然后显给十二使徒看。\\n【林前15:6】 后来一时显给五百多弟兄看，其中一大半到如今还在，却也有已经睡了的。\\n【林前15:7】 以后显给雅各看。再显给众使徒看。\\n【林前15:8】 末了也显给我看。我如同未到产期而生的人一般。\\n【林前15:9】 我原是使徒中最小的，不配称为使徒，因为我从前逼迫神的教会。\\n【林前15:10】 然而我今日成了何等人，是蒙神的恩才成的。并且他所赐我的恩，不是徒然的。我比众使徒格外劳苦。这原不是我，乃是神的恩与我同在。\\n【林前15:11】 不拘是我是众使徒，我们如此传，你们也如此信了。\\n【林前15:12】 既传基督是从死里复活了，怎么在你们中间，有人说没有死人复活的事呢？\\n【林前15:13】 若没有死人复活的事，基督也就没有复活了。\\n【林前15:14】 若基督没有复活，我们所传的便是枉然，你们所信的也是枉然。\\n【林前15:15】 并且明显我们是为神妄作见证的。因我们见证神是叫基督复活了。若死人真不复活，神也就没有叫基督复活了。\\n【林前15:16】 因为死人若不复活，基督也就没有复活了。\\n【林前15:17】 基督若没有复活，你们的信便是徒然。你们仍在罪里。\\n【林前15:18】 就是在基督里睡了的人也灭亡了。\\n【林前15:19】 我们若靠基督，只在今生有指望，就算比众人更可怜。\\n【林前15:20】 但基督已经从死里复活，成为睡了之人初熟的果子。\\n【林前15:21】 死既是因一人而来，死人复活也是因一人而来。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n（基督）第三天复活了……后来一时显给五百多弟兄看。 —哥林多前书15章4-6节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《货真价实》\"\n\t},\n\t{\n\t\t\"content\": \"有时候，帮忙爷爷打扫阁楼也会有很大的收获喔！一位俄亥俄州的男子就有这样的大收获，他发现了一套拥有百年历史却全然如新的篮球卡。鉴定专家估计这套卡片价值约三百万美元。\"\n\t},\n\t{\n\t\t\"content\": \"这套卡片会这么有价值是因为它们被保存得非常好；除此以外，它们也是货真价实的。不论看起来有多么新，如果它们是假货，也不会有什么价值。\"\n\t},\n\t{\n\t\t\"content\": \"对于基督的信仰，使徒保罗也有类似的看法。他说，假如耶稣没有复活的话，那我们的信仰便毫无价值而且是虚假的。保罗对上帝的计划有足够的信心，他说：「若基督没有复活，我们所传的便是枉然，你们所信的也是枉然」（哥林多前书15章14节），而且「基督若没有复活，你们的信便是徒然，你们仍在罪里。」（17节）\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的信仰全仰赖于这句话的可信度：耶稣在十字架上受死而后复活。赞美主，因为耶稣死而复活升天的证据真实可靠（3-8节）。耶稣受死复活是货真价实的，因此我们可以全然信靠上帝，并将自己的永生建立在这个真理上。\\n主啊，我们感谢祢，从今时直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"因为祢藉着圣经和圣灵，\\n让我们确信祢为我们死而复活。\\n主，我们爱祢，让我们高声赞美祢！\\n我们的上帝是惟一的真神。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。灵命日粮节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《货真价实》\"\n\t},\n\t{\n\t\t\"content\": \"每年春分后，满月之后的第一个礼拜天，就是复活节。复活节是欢庆耶稣基督从死里复活的节日，基督教最重要的节日其实不是圣诞节，而是复活节。如果我们仔细读经就会发现，耶稣基督降生确切的日子，圣经并没有详细的记载，但耶稣受死复活的那个日子，确是四卷福音书都清楚记载的。为什么耶稣基督的死而复活那么重要呢。《哥林多前书》15章13节保罗说：“若没有死人复活的事，基督也就没有复活了。”而基督若没有复活，你们所信的就是徒然。你们仍在罪里。不但如此，就是在基督里睡了的人也灭亡了。\"\n\t},\n\t{\n\t\t\"content\": \"所以耶稣基督的复活太重要了，耶稣基督的降生是救恩在人间实现的开始，耶稣基督的死是这恩典完全的实践和成全，耶稣基督从死里复活是宣告所成就的救恩，是得胜死亡的喜讯。因祂从死里复活，以大能显明是神的儿子，我们就知道，神所应许的一切，在祂里面必定要成就，我们这些在基督里的人就有了活泼的盼望，你说，耶稣基督从死里复活，有目击证人吗？有，《使徒行传》1章3节路加说：“他受害之后，用许多的凭据，将自己活活地显给使徒看，四十天之久向他们显现，讲说神国的事。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督带着复活的身体向世人显现，有四十天之久，祂不是显给众人看，而是显给神预先所拣选，为祂作见证的人看，使万民可以信祂，七日的头一日清早，耶稣复活了，抹大拉的马利亚和雅各的母亲玛利亚还有撒罗米，买了香膏要去膏耶稣的身体，天还没亮，他们就出发了。到了出太阳的时候，妇女们来到坟墓那儿，却发现，坟墓空了。天使宣告耶稣复活了。并要他们把这个消息告诉门徒和彼得。\"\n\t},\n\t{\n\t\t\"content\": \"彼得、约翰一听赶快跑到坟墓那儿，只见细麻布还放在那里，又看见耶稣的裹头巾，没有和细麻布放在一处，是在另外一处卷着。明显这不是盗墓，约翰看见就信了。两个门徒回到自己的住处，妇女们也随着离开了。抹大拉的马利亚回到耶稣的坟墓那里，站在坟墓外面哭。复活的主耶稣首先向抹大拉的马利亚显现，相关的经文记载在《约翰福音》20章11-18节，接着复活的主，又向一些妇女显现，让他们遇见，可以参看《马太福音》28章8-10节，接着主又向西门彼得显现，这是根据《路加福音》24章33-34节的经文。\"\n\t},\n\t{\n\t\t\"content\": \"他们就立时起身，回耶路撒冷去，正遇见十一个使徒和他们的同人，聚集在一处，说，主果然复活，已经现给西门看了，主显现给彼得看的细节和经过，没有记载在圣经里，但确实主已经向彼得显现，《哥林多前书》15章3-8节保罗说：“我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了。而且埋葬了。又照圣经所说，第三天复活了。并且显给矶法看。然后显给十二使徒看。后来一时显给五百多弟兄看，其中一大半到如今还在，却也有已经睡了的。以后显给雅各看。再显给众使徒看。末了也显给我看。我如同未到产期而生的人一般。”\"\n\t},\n\t{\n\t\t\"content\": \"叽法就是彼得，他是十一个门徒里最先看见复活主耶稣的，主特意向曾经三次不认主，心里伤痛的彼得显现，接着午后，门徒中有两个人往一个村子去，这村子名叫以马忤斯，离耶路撒冷约有二十五里。二人中有一位名叫革流巴，他和他的同伴彼此谈论所遇见的这一切事。正谈论相问的时候，耶稣亲自就近他们，和他们同行。革流巴以为和他们同行的这人只是上耶路撒冷过节的一个客人，因为他们的眼睛被蒙蔽了，认不出是主耶稣。主对他们说，你们走路彼此谈论的是什么事呢？他们就站住，脸上带着愁容。革流巴回答说，你在耶路撒冷作客，还不知道这几天在那里所出的事吗？\"\n\t},\n\t{\n\t\t\"content\": \"换句话说，耶稣的事情已经在耶路撒冷造成了大轰动，耶稣说，什么事呢，革流巴就一五一十把耶稣的事情告诉他，并且说，我们素来所盼望要赎以色列民的就是祂。英文翻译用的是过去的语态。换句话说，我们过去曾经这样盼望，曾经这样相信，但是现在我们彻底失望了。\"\n\t},\n\t{\n\t\t\"content\": \"当革流巴把事情的来龙去脉讲完之后，耶稣对他们说，无知的人哪，先知所说的一切话，你们的心，信得太迟钝了。基督这样受害，又进入他的荣耀，岂不是应当的吗？于是从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了。（路加福音24章25-27节）。耶稣跟他们一面走一面讲，不知不觉的已经将近他们所要去的村子，耶稣好像还要往前行，这时两人强留耶稣，同他们住下。\"\n\t},\n\t{\n\t\t\"content\": \"到了坐席的时候，耶稣拿起饼来，祝谢了，掰开，递给他们。他们的眼睛明亮了，这才认出他来。忽然耶稣不见了。（路加福音24章30-31）。他们这才明白发生了什么事？两人就立时起身，回耶路撒冷去。耶稣复活显现，这是第四次。到了傍晚，门徒聚集在马可的母亲马利亚家里的楼上，耶稣向十个门徒及他们的同伴显现，这是复活的主第一次向一同聚集的门徒显现。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣亲自站在他们当中，对他们说，愿你们平安。这时门徒却个个惊慌害怕，以为所看见的魂。耶稣说，你们为什么愁烦？为什么心里起疑念呢？你们看我的手，我的脚，就知道实在是我了。摸我看看。魂无骨无肉，你们看我是有的。说了这话，就把手和脚给他们看。门徒和他们同人看了，喜得不敢信，并且希奇。（路加福音24章38-41）。他们亲眼看见，亲手摸过复活的主，耶稣复活当天晚上向十个门徒显现的时候，这是第五次。\"\n\t},\n\t{\n\t\t\"content\": \"而当时多马不在场，多马去了哪里呢？《圣经》没有说，等了之后，众门徒告诉多马，我们看见主了，多马一点儿没有被他们的喜悦和惊奇所感染，他心里仍然存着疑惑。一个礼拜之后，耶稣复活后的第八天，门徒又在屋里，门都关了，耶稣来站在当中说，愿你们平安！这一次多马也在，主耶稣对多马说：“伸过你的指头来，摸（摸原文作看）我的手。伸出你的手来，探入我的肋旁。不要疑惑，总要信。”（约翰福音20章27节）。\"\n\t},\n\t{\n\t\t\"content\": \"现在证据来了，眼见为凭，多马不得不信，他惊呼说：“我的主！我的神！”（约翰福音20章28节）。多马是门徒里面最后一个信的。今天很多人也像多马一样，非要看见了、摸到了，知道这是可信的，所以才信，有了神的话还不够，还需要有客观的、可见的，可以触摸的证据，否则，我总不信。耶稣对多马说：“你因看见了我才信。那没有看见就信的，有福了。”（约翰福音20章29节）。这是主耶稣第六次显现。\"\n\t},\n\t{\n\t\t\"content\": \"接着十一个使徒遵照吩咐回到加利利去，主耶稣在提比利亚海边又向门徒显现，门徒照着主的指示把鱼网撒在船的右边，得了满网的大鱼，一共153条。鱼虽这样多，网却没有破，吃完了早饭，耶稣对彼得说，约翰的儿子西门，你爱我比这些更深吗？一连三次，主问彼得你爱我吗？彼得曾经三次不认主，现在耶稣给彼得机会，在众人面前见证他对主的爱，这是主耶稣第七次显现。\"\n\t},\n\t{\n\t\t\"content\": \"之后，按照《马太福音》28章16到20节的记载：“十一个门徒往加利利去，到了耶稣约定的山上。他们见了耶稣就拜他。然而还有人疑惑。耶稣进前来，对他们说，天上，地下所有的权柄，都赐给我了。所以你们要去，使万民作我的门徒，奉父子圣灵的名，给他们施洗。（或作给他们施洗归于父子圣灵的名）。凡我所吩咐你们的，都教训他们遵守，我就常与你们同在，直到世界的末了。”\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》15章第6节，保罗说：“后来一时显给五百多弟兄看”指的可能就这一次，而其中一大半的人在保罗写哥林多前书的时候都还健在，都可以为这事做见证，却也有已经睡了的，这是主耶稣第八次显现。\"\n\t},\n\t{\n\t\t\"content\": \"第九次显现在什么时候？不倒而知，地点也不清楚，显现的对象是耶稣肉身的弟弟雅各，怎么知道呢？《哥林多前书》15章第7节，保罗说：“以后显给雅各看。再显给众使徒看。” 我们知道雅各和耶稣期待的弟弟本来不信，后来他们都信了。雅各成为教会的柱石，犹大还写了犹大书。\"\n\t},\n\t{\n\t\t\"content\": \"最后一次，第十次显现的记载是在《路加福音》24章44节到53节，地点是在耶路撒冷，耶稣和门徒说完了话，“就领他们到伯大呢的对面，然后举手给他们祝福，他就离开他们，被带到天上去了。他们就拜他，大大地欢喜，回耶路撒冷去。常在殿里称颂神。” 以后耶稣基督在异象中再向残害教会的扫罗显现，呼召他，保罗甘心做了基督的奴仆，遵照复活的主的吩咐，把福音传到外邦人中间，做了外邦人的使徒。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，耶稣基督从死里复活是千真万确的，你不信祂，怨气祂，说话抵挡祂，不过是用脚踢刺，保罗就是代表，他曾经这样行过，以后保罗在写信给罗马的基督徒的时候，开头就说：“耶稣基督的仆人保罗，奉召为使徒，特派传神的福音。这福音是神从前借众先知，在圣经上所应许的。论到他儿子，我主耶稣基督。按肉体说，是从大卫后裔生的。按圣善的灵说，因从死里复活，以大能显明是神的儿子。”（罗马书1章1-4节）。保罗亲眼看见复活的主耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》15章17节，他说：“基督若没有复活，你们的信便是徒然。你们仍在罪里。” 但感谢主，耶稣基督复活了，祂为我们进入死的经历中间，却不被死的权势撑管，祂把命取回来，因为祂是生命的主，祂吞灭了死亡，从死里复活，把不能坏的生命彰显出来，神既要借着基督按公义审判天下，就叫祂从死里复活，给万人做可信的凭据。\"\n\t},\n\t{\n\t\t\"content\": \"今天许多民间信仰所信的，不过是一个不能正视的传说，相传是这样这样，相传是那样那样，大前提是相传。亲爱的朋友，你怎么能够把自己的永生建立在一个不能正式的传说上呢？保罗说：“世人蒙昧无知的时候，神并不监察，如今却吩咐各处的人都要悔改。”（使徒行传17章30节）。\"\n\t},\n\t{\n\t\t\"content\": \"神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。（约翰福音3章16节）。今天神救众人的恩典已经显明出来，神救众人的恩典是耶稣为我们过犯被交给人，为我们的称义祂复活了，因为祂为我死而复活，我能靠祂出死入生，今天不是因为我信，基督教就成了真理，乃是因为这是真理，所以我信。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，信仰的对象决定信仰的价值。我们应当把我们的永生建立在这位诚信真实的神身上。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我知道我不能救自己，只能仰望你的怜悯。求你洁净我，求主用你的宝血涂抹我一生的过犯。求你接纳我，让我在你的救恩里有份。感谢你的恩典，感谢你的慈爱和怜悯。我要特别为今天所有打开心门、相信接受你的朋友祷告，求主坚固他们的信心，带领他们前面的道路。我要特别为心里还存着疑惑的朋友祷告，求主怜悯，继续对他们的心说话。求主除去他们心里的蒙蔽，叫主福音的真光照亮他们的心。你是又真又活的主，你一时显给五百多弟兄看，你也在我们生命中多多显明你的同在。救主以色列的神哪，你实在是自引的神，你让我们凭信心，不凭眼见，因为你使我们能够知道一切的原因，你启示的真理也保证这一切必然兑现。我们把一切颂赞荣耀都归给你。祷告祈求感谢赞美，奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	}
]