[
	{
		"title": "爱衪爱人 20131101",
		"path": "http://media.febcchinese.org/streaming/bv/bv131101.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000032,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(32)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱衪爱人\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书24-26章\"\n\t},\n\t{\n\t\t\"content\": \"提多书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们一起灵修、一起亲近神的时间。\"\n\t},\n\t{\n\t\t\"content\": \"神的言语，句句都是炼净的，胜过精金，比蜜甘甜，能苏醒人心，能明亮人的眼目。让我们每天默想，欢喜领受。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《爱衪爱人》，所要读的经文在《旧约圣经申命记》第10章12-22节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《如廘渴慕溪水》\"\n\t},\n\t{\n\t\t\"content\": \"有如小鹿渴慕溪水 \"\n\t},\n\t{\n\t\t\"content\": \"我的心灵渴慕你 \"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求 \"\n\t},\n\t{\n\t\t\"content\": \"主啊我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\"\n\t},\n\t{\n\t\t\"content\": \"我灵魂都要向你敬拜\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求 \"\n\t},\n\t{\n\t\t\"content\": \"主啊我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"有如小鹿渴慕溪水 \"\n\t},\n\t{\n\t\t\"content\": \"我的心灵渴慕你 \"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求 \"\n\t},\n\t{\n\t\t\"content\": \"主啊我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\"\n\t},\n\t{\n\t\t\"content\": \"我灵魂都要向你敬拜\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求 \"\n\t},\n\t{\n\t\t\"content\": \"主啊我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\"\n\t},\n\t{\n\t\t\"content\": \"我灵魂都要向你敬拜\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求 \"\n\t},\n\t{\n\t\t\"content\": \"主啊我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"主啊我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"读经：申命记10章12-22节\"\n\t},\n\t{\n\t\t\"content\": \"【申10:12】 以色列阿，现在耶和华你神向你所要的是什么呢？只要你敬畏耶和华你的神，遵行他的道，爱他，尽心尽性事奉他，\"\n\t},\n\t{\n\t\t\"content\": \"【申10:13】 遵守他的诫命律例，就是我今日所吩咐你的，为要叫你得福。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:14】 看哪，天和天上的天，地和地上所有的，都属耶和华你的神。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:15】 耶和华但喜悦你的列祖，爱他们，从万民中拣选他们的后裔，就是你们，像今日一样。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:16】 所以你们要将心里的污秽除掉，不可再硬着颈项。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:17】 因为耶和华你们的神他是万神之神，万主之主，至大的神，大有能力，大而可畏，不以貌取人，也不受贿赂。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:18】 他为孤儿寡妇伸冤，又怜爱寄居的，赐给他衣食。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:19】 所以你们要怜爱寄居的，因为你们在埃及地也作过寄居的。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:20】 你要敬畏耶和华你的神，事奉他，专靠他，也要指着他的名起誓。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:21】 他是你所赞美的，是你的神，为你作了那大而可畏的事，是你亲眼所看见的。\"\n\t},\n\t{\n\t\t\"content\": \"【申10:22】 你的列祖七十人下埃及。现在耶和华你的神使你如同天上的星那样多。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"以色列阿，现在耶和华你神向你所要的是什么呢？只要你敬畏耶和华你的神，遵行祂的道，爱祂，尽心尽性事奉祂。 \"\n\t},\n\t{\n\t\t\"content\": \"——申命记10章12节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《爱衪爱人》\"\n\t},\n\t{\n\t\t\"content\": \"「鉴定一颗善良的心，不是看你爱别人多深，而是看别人爱你有几分。」我在精品店的墙匾上看到这句《绿野仙踪》的对白。\"\n\t},\n\t{\n\t\t\"content\": \"《绿野仙踪》的故事可能很精彩，但却不能成为灵修资料。因为神的教导，与之大大不同，祂说，最大的诫命就是爱，首先要爱祂，其次要爱人（马可福音12章29-31节）。经上说，爱不要求回报。事实上，耶稣在最为人熟悉的登山宝训提到：「人若因我辱骂你们，逼迫你们，捏造各样坏话毁谤你们，你们就有福了。应当欢喜快乐，因为你们在天上的赏赐是大的。」（马太福音5章11-12节）\"\n\t},\n\t{\n\t\t\"content\": \"说到爱，我们必须要知道一件重要的事：爱是从神而来的（约翰一书4章19节），正如摩西告诉以色列人说，耶和华喜悦他们，爱他们（申命记10章15节）；这样，他们就能够爱人，甚至也能爱陌生的人（19节）。神的美意，是要那些接受祂爱的人成为流通管道，传扬祂的爱。\"\n\t},\n\t{\n\t\t\"content\": \"神就是爱，离开了衪，我们没有一个人可以真正去爱和被爱。（约翰一书4章7-8节）\"\n\t},\n\t{\n\t\t\"content\": \"爱是不求自己的益处，\"\n\t},\n\t{\n\t\t\"content\": \"祂不与上帝同留天上，\"\n\t},\n\t{\n\t\t\"content\": \"却选择马槽与十字架，\"\n\t},\n\t{\n\t\t\"content\": \"向我们显明祂就是爱。\"\n\t},\n\t{\n\t\t\"content\": \"没有爱心的，就不认识神，因为神就是爱。 \"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"1、更能意识到神；\"\n\t},\n\t{\n\t\t\"content\": \"2、使我们与神亲近；\"\n\t},\n\t{\n\t\t\"content\": \"3、明白神的原则；\"\n\t},\n\t{\n\t\t\"content\": \"4、神感动我们做正确的决定；\"\n\t},\n\t{\n\t\t\"content\": \"5、圣经成为我们祷告、寻求、引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮，灵命日粮节目鼓励你天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《爱衪爱人》\"\n\t},\n\t{\n\t\t\"content\": \"爱是不出于勉强的，勉强的爱不是真爱。正常的基督徒生活就是靠着圣灵自由地去爱神和爱人。圣灵在我们生命中动工，把属神的性情放在我们里面，当神的爱在我们内心深处起了作用，好像河水泛滥，从我心里满溢出来，我就能够去爱人。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》4章16节，使徒约翰说：“神爱我们的心，我们也知道也信。”我不但领受神的爱，觉悟神是怎样爱我，并且我住在祂的爱里，被祂的爱所充满。《约翰一书》4章7-8节，使徒约翰说：“亲爱的弟兄阿，我们应当彼此相爱。因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神。没有爱心的，就不认识神。因为神就是爱。”\"\n\t},\n\t{\n\t\t\"content\": \"神就是爱，祂是爱的源头，神一切的表现、一切的作为，尽都是爱的流露。《诗篇》145篇8-9节，诗人说：“耶和华有恩惠，有怜悯，不轻易发怒，大有慈爱。耶和华善待万民，他的慈悲，覆庇他一切所造的。”\"\n\t},\n\t{\n\t\t\"content\": \"神表彰祂的途径有很多，比如《诗篇》104篇13-15节，诗人说：“他从楼阁中浇灌山岭。因他作为的功效，地就丰足。他使草生长，给六畜吃。使菜蔬发长，供给人用。使人从地里能得食物。又得酒能悦人心，得油能润人面，得粮能养人心。”神向着我们未曾不显出恩待的凭据，就如祂常施恩惠，从天降雨，赏赐丰年，叫我们饮食饱足，满心喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章44-15节，主耶稣说：“要爱你们的仇敌。为那逼迫你们的祷告。这样，就可以作你们天父的儿子。因为他叫日头照好人，也照歹人，降雨给义人，也给不义的人。”神爱的高峰就表现在耶稣基督为我们的罪被钉在十字架上。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章8节，保罗说：“惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”《约翰一书》3章16节，使徒约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。”使徒约翰接着说：“凡有世上财物的，看见弟兄穷乏，却塞住怜恤的心，爱神的心怎能存在他里面呢？小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。”\"\n\t},\n\t{\n\t\t\"content\": \"神渴望看见祂的爱源源不绝地从我们身上涌流出来，像祂所给世人的那样，不期望回报，甚至不要求别人的称赞。弟兄姐妹，能供应别人的生命才是真正的生命，能够建造别人的人生，这样的人生才是真正有意义的人生。\"\n\t},\n\t{\n\t\t\"content\": \"神爱我们，祂要我们作祂恩典的出口，使人因我们而蒙福，神启示祂的心意，不是条列式的一条一条写下来，而是藉着众先知多次多方的晓谕，让我们从字句中去体会祂的公义、祂的圣洁和祂的良善。比如，《出埃及记》22章21节，经文说：“不可亏负寄居的，也不可欺压他，因为你们在埃及地也作过寄居的。”《马太福音》7章12节，主耶稣说：“所以无论何事，你们愿意人怎样待你们，你们也要怎样待人。因为这就是律法和先知的道理。”\"\n\t},\n\t{\n\t\t\"content\": \"《利未记》19章9-10节，神说：“在你们的地收割庄稼，不可割尽田角，也不可拾取所遗落的。不可摘尽葡萄园的果子，也不可拾取葡萄园所掉的果子，要留给穷人和寄居的。我是耶和华你们的神。”《利未记》19章14节，神又说：“不可咒骂聋子，也不可将绊脚石放在瞎子面前，只要敬畏你的神。我是耶和华。”《约伯记》29章15节，约伯说：“我为瞎子的眼，瘸子的脚。”\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》31章13-23节，约伯说：“我的仆婢与我争辩的时候，我若藐视不听他们的情节。神兴起，我怎样行呢？他察问，我怎样回答呢？造我在腹中的，不也是造他吗？将他与我抟在腹中的，岂不是一位吗？我若不容贫寒人得其所愿，或叫寡妇眼中失望，或独自吃我一点食物，孤儿没有与我同吃。（从幼年时孤儿与我同长，好像父子一样。我从出母腹就扶助寡妇）。（扶助原文作引领）我若见人因无衣死亡，或见穷乏人身无遮盖。我若不使他因我羊的毛得暖，为我祝福。我若在城门口见有帮助我的，举手攻击孤儿。情愿我的肩头从缺盆骨脱落，我的膀臂从羊矢骨折断。因神降的灾祸使我恐惧。因他的威严，我不能妄为。”\"\n\t},\n\t{\n\t\t\"content\": \"《约拿书》4章10-11节“耶和华说，这蓖麻不是你栽种的，也不是你培养的。一夜发生，一夜干死，你尚且爱惜。何况这尼尼微大城，其中不能分辨左手右手的有十二万多人，并有许多牲畜。我岂能不爱惜呢？”\"\n\t},\n\t{\n\t\t\"content\": \"神的心意从这些字句中就流露出来，神爱我们，每天藉着不同的方式，透过不同的途径显明祂的同在，彰显祂的慈爱。我们要做的就是尽心、尽性，尽力，尽意地爱神，以及爱人。\"\n\t},\n\t{\n\t\t\"content\": \"人间的宗教所讲求的往往是行事和规条，可是神看重的是我们跟祂之间的关系。《加拉太书》5章6节，保罗说：“原来在基督耶稣里，受割礼不受割礼，全无功效。惟独使人生发仁爱的信心，才有功效。”换句话说，神看这些外在的形式是没有用的，惟有藉着爱所表达出来的信才有用处。\"\n\t},\n\t{\n\t\t\"content\": \"神看重的是我们因为爱祂而忠于祂。今天，我们怎么能够真诚地爱人呢？不是靠着我们坠落的本性，而是因为神开恩，藉着祂所赐给我们的圣灵，将祂的爱浇灌在我们心里，爱是钱买不来的。\"\n\t},\n\t{\n\t\t\"content\": \"德蕾莎修女曾说：“你就是给我一千英镑，我也不会去碰那些麻风病人，但是为了神的爱，我愿意照顾他们。”她又说：“将来你在天堂见到神的时候，祂不会问你这一生做了多少好事，祂会问你用了多少爱在你所做的事上。”德蕾莎修女说：“今天最大的疾病不是麻风病，也不是肺结核，而是那种没有人爱的感受。”\"\n\t},\n\t{\n\t\t\"content\": \"她说世人对被爱和被欣赏的渴望更甚于面包，换句话说：穷人所最需要的，是感受到你用心去爱他们。她说：“我们的使命就是实践神的爱，能够快乐的爱人，服侍人就是神在我们身上所行最大的神迹。”德蕾莎修女为什么甘心到印度的加尔各答去照顾那些穷人，甘心爱他们呢？因为她感受到神的爱。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》7章8节，经文说：“只因耶和华爱你们，又因要守他向你们列祖所起的誓，就用大能的手领你们出来，从为奴之家救赎你们脱离埃及王法老的手。”《申命记》10章15节，经文又说：“耶和华但喜悦你的列祖，爱他们，从万民中拣选他们的后裔，就是你们，像今日一样。”《约翰一书》4章19节，使徒约翰说：“我们爱，因为神先爱我们。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂喜悦我们，祂爱我们，人间没有无缘无故的爱，但是在神不然。神的爱是主动的爱，祂知道我的软弱，祂知道我的瑕疵，祂知道我的毛病，祂仍然爱我。而祂要我们回应祂的爱，活在祂的爱里。神是无所不能的，祂有丰盛的慈爱，但人是有限的，人对神爱的回应，是尽他所能。\"\n\t},\n\t{\n\t\t\"content\": \"我们以马利亚作为例子，《马可福音》14章3-9节记载：“耶稣在伯大尼长大麻疯的西门家里坐席的时候，有一个女人，拿着一玉瓶至贵的真哪哒香膏来，打破玉瓶，把膏浇在耶稣的头上。有几个人心中很不喜悦，说，何用这样枉费香膏呢？这香膏可以卖三十多两银子周济穷人。他们就向那女人生气。耶稣说，由她吧。为什么难为她呢？她在我身上作的是一件美事。因为常有穷人和你们同在，要向他们行善，随时都可以。只是你们不常有我。她所作的，是尽她所能的。她是为我安葬的事，把香膏预先浇在我身上。我实在告诉你们，普天之下，无论在什么地方传这福音，也要述说这女人所作的以为记念。”\"\n\t},\n\t{\n\t\t\"content\": \"我们知道这个女人就是马利亚，马利亚爱主，就在犹大公会商议要捉拿耶稣，门徒彼此争论谁为大的时候，马利亚默默拿着一斤极贵的真哪哒香膏，抹耶稣的脚，又用自己头发去擦，屋里就满了膏的香气。这是多么温馨、多么让主感到快慰的一件事，马利亚不是有钱人，当马大侍候的事多，心里忙乱的时候，她们家里没有佣人可供使唤。这一玉瓶真哪哒香膏是最贵的、是最好的。\"\n\t},\n\t{\n\t\t\"content\": \"有人曾经算过，要买这样一瓶真哪哒香膏，至少要花上当时普通工人一整年的工资，马利亚完全不计较，她尽心爱主、尽性爱主、尽意爱主，并且她尽力爱主。主耶稣已经多次告诉门徒，祂要上耶路撒冷去，受长老祭司长文士许多的苦，要被他们弃绝，并且被杀，第三日复活。门徒不但没有准备，他们还在彼此争论谁为大。\"\n\t},\n\t{\n\t\t\"content\": \"马利亚默默地做了这一件美事，她打破玉瓶，把香膏浇在耶稣的头上，透过这个动作，她把自己对主的爱完完全全地倾倒出来，毫无保留。她不但把香膏浇在耶稣头上，又抹耶稣的脚，还用自己的头发去擦。她对主是这样的尊重。约翰说：“屋里就满了膏的香气。”这个奉献太宝贵了。\"\n\t},\n\t{\n\t\t\"content\": \"但门徒中有人不喜悦，就说，何必这样枉费香膏呢？弟兄姐妹，这是枉费吗？这绝对不枉费，想想看，主耶稣被钉在十字架上那孤单的身影，祂为我们所受的苦，为我们的罪所流出的宝血，岂不配得我们把最好的献上吗？\"\n\t},\n\t{\n\t\t\"content\": \"那真诚爱主的心，就如同香气在主面前。主知道马利亚的心，主欣赏她所做的，主说：“她在我身上作的是一件美事。”主又说：“她所作的，是尽她所能的。我实在告诉你们，普天之下，无论在什么地方传这福音，也要述说这女人所作的以为记念。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，将来我们见主的面的时候，主不会问你，在教会里做了多少事，祂要问你用了多少的爱，在你所做的事上，你所做的是不是尽你所能的，还是你有许多的保留。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》13章1-3节，保罗说：“我若能说万人的方言，并天使的话语却没有爱，我就成了鸣的锣，响的钹一般。我若有先知讲道之能，也明白各样的奥秘，各样的知识。而且有全备的信，叫我能够移山，却没有爱，我就算不得什么。我若将所有的周济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。”\"\n\t},\n\t{\n\t\t\"content\": \"马利亚为什么打破玉瓶，把香膏浇在耶稣身上，她爱主，她感到主配得。门徒里为什么有人感到枉费，因为他们还不够认识主，他们没有全心爱主。主把最好的给了我，我怎能不爱祂呢？\"\n\t},\n\t{\n\t\t\"content\": \"主吩咐我去爱人，说：“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。”我怎能够迟延，我怎能够冷淡呢？不错，法律只是最低限度的道德，没有一个国家能够立法规定要去爱人。但这个世界需要爱，而爱是从神来的，转向神，这个世界就能充满爱。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《一生爱你》\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的宝贵耶稣 \"\n\t},\n\t{\n\t\t\"content\": \"你爱何等的甘甜 \"\n\t},\n\t{\n\t\t\"content\": \"我的心深深被你吸引 \"\n\t},\n\t{\n\t\t\"content\": \"爱你是我的喜乐 \"\n\t},\n\t{\n\t\t\"content\": \"一生爱你一生敬拜你 \"\n\t},\n\t{\n\t\t\"content\": \"一生爱你一生荣耀你 \"\n\t},\n\t{\n\t\t\"content\": \"一生奉献一生不回头 \"\n\t},\n\t{\n\t\t\"content\": \"一生爱你 跟随你 \"\n\t},\n\t{\n\t\t\"content\": \"一生爱你一生敬拜你 \"\n\t},\n\t{\n\t\t\"content\": \"一生爱你一生荣耀你 \"\n\t},\n\t{\n\t\t\"content\": \"一生奉献一生不回头 \"\n\t},\n\t{\n\t\t\"content\": \"一生爱你 跟随你 \"\n\t},\n\t{\n\t\t\"content\": \"一生奉献一生不回头 \"\n\t},\n\t{\n\t\t\"content\": \"我爱你 跟随你\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告： \"\n\t},\n\t{\n\t\t\"content\": \"主啊，生活中唯一的幸福就是爱和被爱，我们期待从爱和被爱中，得到一切满足和喜乐。感谢你，在我们还作罪人的时候，你就爱了我们。感谢你，那不肯放过我们的爱，你爱这个不可爱的我，你叫我既脱离世上从情欲来的败坏，使我能与你的性情有分。感谢你，搀着我的右手，以你的训言引导我，以后还要接我到荣耀里。主啊，我们何等有福，你爱我们，你也知道我们有限。你要我们存着爱你的心，在不多的事上有忠心，你还要给我们奖赏。你所要的是尽我们所能的，你不会要求我们超过我们所能做的，主啊，信靠你的人，住在你殿中的真是有福，我们把一切荣耀归给你。求主的爱天天激励我，求主的灵引导我，更新改变我，使我满有你的样式。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "谁说真话 20131102",
		"path": "http://media.febcchinese.org/streaming/bv/bv131102.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000033,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(33)",
		"textContent": "[\n\t{\n\t\t\"content\": \"谁说真话\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、守望弟兄\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书27-29章\"\n\t},\n\t{\n\t\t\"content\": \"提多书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中，又到了我们一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》14章15节，所罗门说：“愚蒙人是话都信。通达人步步谨慎。”使徒保罗勉励我们：“…要谨慎行事，不要像愚昧人，当像智慧人。”求神赐我们上头来的智慧，使我们行事为人蒙祂喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《谁说真话》，所要读的经文在《新约圣经约翰福音》8章31-47节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《信靠耶稣真是甜美》\"\n\t},\n\t{\n\t\t\"content\": \"1、信靠耶稣真是甜美，\\n只要信靠主恩言，\\n只要站在主应许上，\\n信靠主蒙福无边。\"\n\t},\n\t{\n\t\t\"content\": \"2、信靠耶稣何等甜美，\\n只要信靠主宝血，\\n只要凭着纯一信心，\\n能洗罪污白如雪。\"\n\t},\n\t{\n\t\t\"content\": \"3、信靠耶稣确实甜美，\\n助我将罪恶离弃，\\n得着耶稣得着一切，\\n生命喜乐和安息。\"\n\t},\n\t{\n\t\t\"content\": \"4、我真快乐，我信靠你，\\n你是我救主良友，\\n我深信你与我同在，\\n从今时直到永久。\"\n\t},\n\t{\n\t\t\"content\": \"副歌：\\n耶稣，耶稣，何等可靠！多少事上已证明！耶稣，耶稣，宝贵耶稣！愿我信心更坚定！\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音8章31-47节\"\n\t},\n\t{\n\t\t\"content\": \"【约8:31】 耶稣对信他的犹太人说，你们若常常遵守我的道，就真是我的门徒。\\n【约8:32】 你们必晓得真理，真理必叫你们得以自由。\\n【约8:33】 他们回答说，我们是亚伯拉罕的后裔，从来没有作过谁的奴仆。你怎么说，你们必得自由呢？\\n【约8:34】 耶稣回答说，我实实在在地告诉你们。所有犯罪的，就是罪的奴仆。\\n【约8:35】 奴仆不能永远住在家里，儿子是永远住在家里。\\n【约8:36】 所以天父的儿子若叫你们自由，你们就真自由了。\\n【约8:37】 我知道你们是亚伯拉罕的子孙，你们却想要杀我。因为你们心里容不下我的道。\\n【约8:38】 我所说的，是在我父那里看见的。你们所行的，是在你们的父那里听见的。\\n【约8:39】 他们说，我们的父就是亚伯拉罕。耶稣说，你们若是亚伯拉罕的儿子，就必行亚伯拉罕所行的事。\\n【约8:40】 我将在神那里所听见的真理，告诉了你们，现在你们却想要杀我。这不是亚伯拉罕所行的事。\\n【约8:41】 你们是行你们父所行的事。他们说，我们不是从淫乱生的。我们只有一位父就是神。\\n【约8:42】 耶稣说，倘若神是你们的父，你们就必爱我。因为我本是出于神，也是从神而来，并不是由着自己来，乃是他差我来。\\n【约8:43】 你们为什么不明白我的话呢？无非是因你们不能听我的道。\\n【约8:44】 你们是出于你们的父魔鬼，你们父的私欲，你们偏要行，他从起初是杀人的，不守真理。因他心里没有真理，他说谎是出于自己，因他本来是说谎的，也是说谎之人的父。\\n【约8:45】 我将真理告诉你们，你们就因此不信我。\\n【约8:46】 你们中间谁能指证我有罪呢？我既然将真理告诉你们，为什么不信我呢？\\n【约8:47】 出于神的，必听神的话。你们不听，因为你们不是出于神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们中间谁能指证我有罪呢？我既然将真理告诉你们，为什么不信我呢？ \"\n\t},\n\t{\n\t\t\"content\": \"—约翰福音8章46节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《谁说真话》\"\n\t},\n\t{\n\t\t\"content\": \"在2012年美国总统竞选期间，电视报导相关的演讲和辩论时，往往有分析员对竞选人进行「真相调查」，比较他们的言论和实际行为，检视他们是说了真话，或是为了赢得竞选优势而操弄是非。\"\n\t},\n\t{\n\t\t\"content\": \"使徒约翰记载了耶稣与群众之间的一场辩论，当时群众认为耶稣所宣告的都是谎言，但耶稣说：「你们若常常遵守我的道，就真是我的门徒。你们必晓得真理，真理必叫你们得以自由」（约翰福音8章31-32节）。这些人却说自己从来没有作过谁的奴仆，质问耶稣：「你怎么说『你们必得以自由』呢？」（33节）\"\n\t},\n\t{\n\t\t\"content\": \"辩论持续着，耶稣一再表示，祂所说的是真理（34、40、45-46、51节）。后来，有些人相信了耶稣，有些人却仍然恼怒衪，不肯相信。\"\n\t},\n\t{\n\t\t\"content\": \"其实，这场辩论今天仍然持续，反对耶稣的人仍想要扭曲祂的言论，使其成为谎言。耶稣说：「我将真理告诉你们。」并且应许我们能够得享自由，是别处无法寻着的。\"\n\t},\n\t{\n\t\t\"content\": \"圣经记载了耶稣的生平，而且经得起「真相调查」，让我们知道谁说了真话，谁是我们应当跟随的，我们可以作出正确的选择。\"\n\t},\n\t{\n\t\t\"content\": \"坚信不移，因祂应许是真；\\n信靠耶稣，力量得以更新；\\n甜美歇息，因祂话语稳妥；\\n抵挡危机，唯以救主能力。Teasley\"\n\t},\n\t{\n\t\t\"content\": \"上帝的真理，经得起任何考验。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。\\n神的话语在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”\\n《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《谁说真话》\"\n\t},\n\t{\n\t\t\"content\": \"如果我们读《约翰福音》第七章，就知道耶稣在住棚节的期间来到圣殿教训人。住棚节结束后，祂又回到殿里，。众百姓都到他那里去，他就坐下教训他们。文士和法利赛人，带着一个行淫时被拿的妇人来，叫他站在当中。就对耶稣说，夫子，这妇人是正行淫之时被拿的。摩西在律法上吩咐我们，把这样的妇人用石头打死。你说该把她怎么样呢？约翰说：“他们说这话，乃试探耶稣，要得着告他的把柄。…”\"\n\t},\n\t{\n\t\t\"content\": \"换句话说，他们关心的不是摩西的律法，他们关心的是试试看，能不能用这个办法除掉耶稣。耶稣用智慧化解了危机，对那个犯奸淫的女人说：“我也不定你的罪。去吧。从此不要再犯罪了。”约翰说：“ 律法本是借着摩西传的，恩典和真理，都是由耶稣基督来的。从来没有人看见神。只有在父怀里的独生子将祂表明出来。”（约1:17-18）\"\n\t},\n\t{\n\t\t\"content\": \"律法本事外添的，是要使人知罪，是要控告人有罪，是要指出人的罪。但律法不能救人，只有耶稣基督，祂把神的恩典带到人间。约翰说：“祂是真光，照亮一切生在世上的人。”《约翰福音》8章12节记载：耶稣又对众人说，我是世界的光。跟从我的，就不在黑暗里走，必要得着生命的光。\"\n\t},\n\t{\n\t\t\"content\": \"之前主应许：信祂的人，从他腹中要留出活水的江河来。现在祂又应许，跟从我的，就不在黑暗里走，必要得着生命的光。我们的生命因为祂而改变，因为跟从祂而丰富。法利赛人因为不遵着神的旨意行，就认不出祂来。约翰说：“这些话是耶稣在殿里的库房，教训人时所说的。也没有人拿他。因为他的时候还没有到。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣又对他们说：“我要去了，你们要找我，并且你们要死在罪中。我所去的地方，你们不能到。”耶稣说我要去了是什么意思？是指祂要回到父那里去，《约翰福音》16章28节，耶稣说：“我从父出来，到了世界。我又离开世界，往父那里去。”得救的唯一方法是信耶稣是基督，是永生神的儿子。信子的人有永生。不信子的人得不着永生（约3:36）\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》的宗旨就在《约翰福音》20章31节约翰所说的这句话里，约翰说：“但记这些事，要叫你们信耶稣是基督，是神的儿子。并且叫你们信了他，就可以因他的名得生命。”犹太人不明白拒绝救主的结果就是死在罪中，因为罪的工价乃是死。（罗6:23）\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》8章22节记载：犹太人说，他说我所去的地方，你们不能到，难道他要自尽吗？这些人顶撞耶稣，丑化耶稣，极尽污蔑的能事，说难道耶稣要自尽吗？要自杀吗？耶稣忍受罪人的顶撞，不被激动，也不和他们争辩。而是平心静气的讲出事实。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“你们是从下头来的，我是从上头来的。你们是属这世界的，我不是属这世界的。”这是本质的差别，属天和属地之间有着天壤之别。从地上来的是属乎地，他所说的也是属乎地。从天上来的是在万有之上。《约翰福音》6章62节，耶稣用忍耐的心讲一句话：“倘或你们看见人子升到他原来所在之处，怎么样呢？”\"\n\t},\n\t{\n\t\t\"content\": \"我是从天上来的，但我甘愿被限制、甘愿被剥夺、甘愿活着没有一点尊严，我甘愿虚己，自己卑微，完完全全的顺服天父。《约翰福音》17章第5节，耶稣向父祷告说：“父阿，现在求你使我同你享荣耀，就是未有世界以先，我同你所有的荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"这些犹太人轻看祂、藐视祂、用很难听的话侮辱祂，他们若是看见耶稣基督升到祂原来所在之处，享受未有世界以先，与父所有的荣耀，那将会是多么的震惊。这个世界是祂造的，祂不是属这个世界的，祂到自己的地方来，竟然受到这样的对待。耶稣说：你们若不信我是那位自有永有者，必要死在罪中。\"\n\t},\n\t{\n\t\t\"content\": \"这些人听了耶稣的警告不但不当一回事，反而用轻蔑的口气问祂说：“你是谁？”言下之意，你以为你是谁啊？耶稣不跟他们多做解释，因为他们不信，只是在一次重复过去已经说过的。《约翰福音》8章28节-29节，耶稣说：“你们举起人子以后，必知道我是基督，并且知道我没有一件事，是凭着自己作的。我说这些话，乃是照着父所教训我的。那差我来的，是与我同在。他没有撇下我独自在这里，因为我常作他所喜悦的事。”\"\n\t},\n\t{\n\t\t\"content\": \"你们举起人子就是你们把我钉在十字架上的意思，先知但以理早在《但以理书》第9章就预言：过了六十二个七，那受膏者（那或作有）必被剪除，一无所有。…耶稣也曾经对尼哥底母说过：“摩西在旷野怎样举蛇，人子也必照样被举起来。”《约翰福音》8章30节记载：耶稣说这话的时候，就有许多人信祂。许多人听其言、观其行，被耶稣的话所震撼，就信了祂。\"\n\t},\n\t{\n\t\t\"content\": \"接着耶稣对信祂的犹太人说：“你们若常常遵守我的道，就真是我的门徒。你们必晓得真理，真理必叫你们得以自由。”耶稣知道谁信祂，谁不信祂，祂要这些信祂的犹太人，不要只是表面信，而是继续遵守祂的道。只有那些常常遵守祂的道的才真是祂的门徒。他们必定认识真理，而真理必叫他们得以自由。\"\n\t},\n\t{\n\t\t\"content\": \"他们回答说，我们是亚伯拉罕的后裔，从来没有作过谁的奴仆。你怎么说，你们必得自由呢？犹太人自信是亚伯拉罕的子孙，他们有亚伯拉罕的血统，又在肉身上受过割礼。却不晓得外面作犹太人的，不是真犹太人，外面肉身的割礼，也不是真割礼。惟有里面作的才是。真割礼也是心里的，在乎灵，不在乎仪文。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》2章11节，保罗说：“你们在他里面，也受了不是人手所行的割礼，乃是基督使你们脱去肉体情欲的割礼。”犹太人自以为是自由的，从来没有被谁奴役过，却不晓得所有犯罪的就是罪的奴仆。《彼得后书》2章19节，彼得说：“…人被谁制伏就是谁的奴仆。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“所有犯罪的就是罪的奴仆，奴仆不能永远住在家里，儿子是永远住在家里。所以天父的儿子若叫你们自由，你们就真自由了。”自由不单是我要做什么就做什么，自由更是我不要做什么我就能够不做什么。受罪恶捆绑的不自由和被真理约束的真自由，那是两种截然不同的境界。\"\n\t},\n\t{\n\t\t\"content\": \"自由不是我要做什么就做什么，如果自由是我要做什么就做什么，那跟野蛮有什么分别呢？那和放纵又有什么不同呢？自由不是我要做什么就做什么，而是我能够不做我不要做的。自由就是我能够去做神要我做的。自由不是放纵，自由不是野蛮，自由乃是脱离捆绑，能够做神要我做的。那才是真自由。\"\n\t},\n\t{\n\t\t\"content\": \"但是魔鬼弄瞎了人的心眼，把神绝对的命令扭曲成相对的、可怀疑的，结果什么是相对？相对就是神讲的不对，魔鬼讲的才对。这个叫相对。听神的话叫不自由，听魔鬼的话叫自由，人自以为聪明，结果呢？反成了愚拙，人离开神的结果，就是堕入罪中，被罪辖制，做了罪的奴仆。\"\n\t},\n\t{\n\t\t\"content\": \"尼采他说：“上帝死了。”他要凭着自己的意志，追求不受约束的自由，就如同浪子离家、又如同迷羊离群，不被真理约束，就是被罪治服。耶稣说：“我实实在在地告诉你们。所有犯罪的，就是罪的奴仆。奴仆不能永远住在家里，儿子是永远住在家里。”因为奴仆和主人没有生命的关联，但儿子不一样，儿子是顺从父的意思。正如基督顺从天父，常做祂喜悦的事。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣不但把真理告诉他们，还给他们一个挑战，耶稣说：“你们中间谁能指证我有罪呢？…”耶稣讲的话，没有人能讲。所罗门说：“世上没有不犯罪的人”孔子被尊为圣人，孔子承认到了70岁才能够达到从心所欲不逾矩的境界。劝勉人要好学，给人的盼望。但他曾经说过：“闻义不能徙，不善不能改，是吾忧也。”孔子很注重修养，但是他忧虑自己不用心。许多道理知道、做不到。听到对的事情不能够改变自己，听到不对的地方不能够改正过来，他很忧心。就如保罗所说的：“立志为善由得我，只是行出来由不得我。”\"\n\t},\n\t{\n\t\t\"content\": \"但耶稣基督是神在肉身显现，祂是那圣者，祂是那义者，祂就是真理。祂本是出于神，也是从神而来的。耶稣说：“你们中间谁能指正我有罪呢？”这些犹太人所行的，不是亚伯拉罕所行的，他们走的是该隐的路。出于神的必听神的话，但他们不听。因为他们不是出于神，他们不爱神，只爱自己的荣耀。他们不尊崇神的旨意，只服侍自己的私欲。他们所行的正是魔鬼所行的。\"\n\t},\n\t{\n\t\t\"content\": \"所以耶稣对这些藐视祂的犹太人讲了一句很重的话，《约翰福音》8章44节，耶稣说：“你们是出于你们的父魔鬼，…。”原来因为是出于魔鬼，难怪神所爱的他们讨厌，神所憎恶的他们喜欢、看为尊贵。他们用嘴唇亲近神，但是心却远远地离开祂，难怪当道成了肉身，住在他们中间的时候，他们就抗拒。基督到自己的地方来，他们心里容不下祂，千方百计的要除掉祂。\"\n\t},\n\t{\n\t\t\"content\": \"那些立志要遵着神旨意行的就晓得这真是神的圣者。耶稣把真理告诉他们，祂讲的是真实的事情，只是这些犹太人不能接受，认为祂说了僭妄的话。约翰说：于是他们拿石头要打他，耶稣却躲藏从殿里出去了，因为祂的时候还没有到。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，怎么知道我们所领受的是真的？因为神识自知、全知、全能的，祂是有位格的真理，祂就是真理的本体。祂启示的真理绝对经得起任何考验，人的不信不过是用脚踢刺，神是真理的主体，我们是渴求真理的客体，当诚信、真实的神把真理实实在在的告诉我们，我们凭信心领受，我们的生命就因为明白真理而充实、就因为得着真理而丰盛、就因为顺从真理而自由。虽然受苦，我们不以为耻，因为知道所信的是谁，（提后1:12）\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《真美好》\"\n\t},\n\t{\n\t\t\"content\": \"真美好 真美好\\n主耶稣真美好\\n因他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"唯有你 引导我\\n使我眼 能看见\\n他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"真美好 真美好\\n主耶稣真美好\\n因他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"唯有你 引导我\\n使我眼 能看见\\n他使我生命成为美好\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你是无谎言的神。人纵然失信，你仍是可信的，因为你不能背乎自己。但主啊，人都是虚晃的，我们喜欢信从谎言，因为我们不信真理，倒喜爱不义。主啊，这是我们的软弱，这是我们的亏欠，求你赦免。主啊，真相绝对不难明白，但只怕我们心存偏见，存着不信的恶心，故意扭曲，将你的真实变为虚谎。主啊，你叫有智慧的中了自己的诡计，求主怜悯我，把我挽回过来，不叫我偏行己路。求主叫我灵魂苏醒过来，求主引导我走在义路上。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "安静休息 20131103",
		"path": "http://media.febcchinese.org/streaming/bv/bv131103.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000034,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(34)",
		"textContent": "[\n\t{\n\t\t\"content\": \"安静休息\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书30-31章\"\n\t},\n\t{\n\t\t\"content\": \"腓利门书\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的得力在于平静和信靠，主的恩典天天够用。我们要懂得亲近神，在祂里面享受安息。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《安静休息》，所要读的经文在旧新约《诗篇》46篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《灵交何甘美》\"\n\t},\n\t{\n\t\t\"content\": \"灵交何甘美喜乐何丰盈 \"\n\t},\n\t{\n\t\t\"content\": \"安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"福祉何全备平安何恢宏\"\n\t},\n\t{\n\t\t\"content\": \"安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"安息！安息！平安稳妥危难远离\"\n\t},\n\t{\n\t\t\"content\": \"安息！安息！安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"世途多艰险靠主就安全 \"\n\t},\n\t{\n\t\t\"content\": \"安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"越走越光明如日在中天 \"\n\t},\n\t{\n\t\t\"content\": \"安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"安息！安息！平安稳妥危难远离\"\n\t},\n\t{\n\t\t\"content\": \"安息！安息！安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"我不惧危险亦不畏艰难 \"\n\t},\n\t{\n\t\t\"content\": \"安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"救主常同在我有大平安\"\n\t},\n\t{\n\t\t\"content\": \"安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"安息！安息！平安稳妥危难远离 \"\n\t},\n\t{\n\t\t\"content\": \"安息！安息！安息在主永久膀臂中安息！\"\n\t},\n\t{\n\t\t\"content\": \"安息！平安稳妥危难远离 \"\n\t},\n\t{\n\t\t\"content\": \"安息！安息！安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇46篇\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:1】 （可拉后裔的诗歌，交与伶长，调用女音。）神是我们的避难所，是我们的力量，是我们在患难中随时的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:2】 所以地虽改变，山虽摇动到海心，\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:3】 其中的水虽砰訇翻腾，山虽因海涨而战抖，我们也不害怕。（细拉）。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:4】 有一道河。这河的分汊，使神的城欢喜。这城就是至高者居住的圣所。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:5】 神在其中。城必不动摇。到天一亮，神必帮助这城。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:6】 外邦喧嚷，列国动摇。神发声，地便熔化。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:7】 万军之耶和华与我们同在。雅各的神是我们的避难所。（细拉）。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:8】 你们来看耶和华的作为，看他使地怎样荒凉。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:9】 他止息刀兵，直到地极。他折弓断枪，把战车焚烧在火中。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:10】 你们要休息，要知道我是神。我必在外邦中被尊崇，在遍地上也被尊崇。\"\n\t},\n\t{\n\t\t\"content\": \"【诗46:11】 万军之耶和华与我们同在。雅各的神，是我们的避难所。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"你们要休息，要知道我是上帝！我必在外邦中被尊崇，在遍地上也被尊崇。 \"\n\t},\n\t{\n\t\t\"content\": \"——诗篇46篇10节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《安静休息》\"\n\t},\n\t{\n\t\t\"content\": \"「火战车」这部电影是纪念奥运金牌得主李岱尔（Eric Liddell）。他在1924年巴黎奥运的隔年，前往中国宣教。过了几年，第二次世界大战爆发，为了安全起见，李岱尔将家人送往加拿大，自己却留在中国。结果，他和其他外国宣教士被捕，送到日本集中营。被囚数个月后，他就患上脑瘤。\"\n\t},\n\t{\n\t\t\"content\": \"当时每个星期日下午，一支乐团会在医院附近表演。有一天，李岱尔请他们演奏诗歌「我灵镇静」。我想，当时他是否细细品味这些歌词：\"\n\t},\n\t{\n\t\t\"content\": \"我灵镇静！光阴如飞过去；\"\n\t},\n\t{\n\t\t\"content\": \"那日与主永远同在一处；\"\n\t},\n\t{\n\t\t\"content\": \"失望，忧惊，那日都要消散；\"\n\t},\n\t{\n\t\t\"content\": \"重享纯爱，忘记一切愁烦；\"\n\t},\n\t{\n\t\t\"content\": \"我灵镇静！那日眼泪抹干，\"\n\t},\n\t{\n\t\t\"content\": \"我们欢聚，永享恩眷平安。\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔在听到这诗歌之后三天，便离开世界。这优美的诗歌带出了圣经的真理，为他带来安慰，使他能够安然面对死亡。大卫在诗篇46篇10节写道：「你们要休息，要知道我是神！」在我们最黑暗的日子，我们可以休息，因为我们的救主已经代替我们胜过死亡。要安静休息，由祂来平伏你心里最大的恐惧。\"\n\t},\n\t{\n\t\t\"content\": \"主，求祢指教我，让我的灵在祢面前安静。\"\n\t},\n\t{\n\t\t\"content\": \"帮助我面对试炼，仍能安静忍耐。\"\n\t},\n\t{\n\t\t\"content\": \"将一切交托于祢，知祢引导与供给。\"\n\t},\n\t{\n\t\t\"content\": \"我心深知祢信实可靠，永恒不变。\"\n\t},\n\t{\n\t\t\"content\": \"上帝轻声的安慰，能平静喧闹的困境。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《安静休息》\"\n\t},\n\t{\n\t\t\"content\": \"在19世纪英国维多利亚时代，一位来位苏格兰的宣教士詹姆士·李岱尔向伦敦差会提出申请到中国宣教，伦敦差会接受了他的申请，就差派他到中国北方蒙古地区去宣教，而他就是中国人口中的李德修牧师。\"\n\t},\n\t{\n\t\t\"content\": \"李德修牧师为人温和，喜欢和平，从来不和人争吵，深受中国人的爱戴。1902年1月16号，李德修牧师的第二个儿子李岱尔出生在中国的天津。李家三兄妹是由一位奇奶奶一手带大的，孩子们一天一天长大，李牧师细心地教导他们圣经真理。\"\n\t},\n\t{\n\t\t\"content\": \"比如：主耶稣说：一个人若有一百只羊，一只走迷了路，你们的意思如何。他岂不撇下这九十九只，往山里去找那只迷路的羊吗？若是找着了，我实在告诉你们，他为这一只羊欢喜，比为那没有迷路的九十九只欢喜还大呢。你们在天上的父，也是这样不愿意这小子里失丧一个。\"\n\t},\n\t{\n\t\t\"content\": \"李牧师问他的三个孩子，有一只小羊在山间走迷了路，孤苦又无依，我们该怎么做呢？孩子们说：“把它找回来。”李牧师说：“对。”中国有很多人像这只小羊一样走失了，主耶稣爱他们，我们要去把他们找回来。\"\n\t},\n\t{\n\t\t\"content\": \"因着李牧师细心地教导，奠定了孩子们爱中国，热心向中国人传福音的心志。当李岱尔还不到7岁的时候，就和哥哥老伯让爸爸带回苏格兰读书，把两个儿子安顿好之后，李牧师回到中国继续宣教工作。\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔和哥哥要学习独立，要适应住校的生活。1914年，12岁的李贷尔逐渐展露上帝给他的运动天份，1921年2月，李岱尔顺利地进入爱丁堡大学就读。如果要用一句话总结他这些年间所持守的人生观，那就是遵守比赛规则。他在每一场运动比赛当中总是发挥出最好的运动家的精神。\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔有短跑的天份，在苏格兰和爱尔兰引起不小的震憾，他经常打破大会纪录，他也思考着要怎么样使用这样的恩赐来服侍基督。有一天晚上，李岱尔在房间里作了一个很简短的祷告，他说：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的主，感谢你，你是万有之源，万福之本，你是创造我的主，你是道成肉身的神，今天，我要恭敬的把我生命主权交给你，求你进到我的心中，做我的救主和生命的主，愿你完全全得着我，请你赦免我的罪，赐给我新的生命，带领我的一生，祷告祈求奉靠救主耶稣基督的圣名。阿门！\"\n\t},\n\t{\n\t\t\"content\": \"祷告完了，他就关灯上床睡觉，他一点不知道，神垂听他的祷告，并且要大大使用他。\"\n\t},\n\t{\n\t\t\"content\": \"不久，一位神学生主动来找李岱尔，邀请他向煤矿工人做见证。因为他的运动天份，已经使他在当地有了不小的名气。就在李岱尔犹豫不决要不要答应的时候，他收到妹妹杰妮从中国寄来的信，在信的末了，杰妮附上一节经文，《以赛亚书》41章第10节，经文说：“你不要害怕，因为我与你同在。不要惊惶，因为我是你的神。我必坚固你，我必帮助你，我必用我公义的右手扶持你。”\"\n\t},\n\t{\n\t\t\"content\": \"有了神的话语，李岱尔就勇敢答应，随着神学生组成的布道团到各地去做见证，在写给妹妹杰妮的信上，他兴奋地写着：\"\n\t},\n\t{\n\t\t\"content\": \"“杰妮，我原本抱持着顾好自己，不必参与公众事务的这种人生态度，但是现在主耶稣的引导却不是这样，对于前面要走的路，我有点畏缩，但想到能够回应主的呼召来为那些我绝对不够资格做的事摆上我自己，我的心就充满了喜乐，我决定把我的一生交托给基督，深信祂若是呼召我去做什么，就必会供应我所需的能力，使我靠着祂继续前行。”\"\n\t},\n\t{\n\t\t\"content\": \"在信里，他也分享妹妹杰妮送给他的那节圣经，对他跨出信心的这一步起了多么大的作用。\"\n\t},\n\t{\n\t\t\"content\": \"再过不久就是巴黎奥运，英国奥委会开始甄选代表英国参赛的奥运选手，在这段期间，李岱尔一面忙着服侍，一面抽空练习，他很认真的练跑。有一段在电影《火战车》里重现的感人对白，是李岱尔对他妹妹杰妮说的：“杰妮，你永远不能明白，上帝创造我是多么独特，祂使我快跑如风，每当我跑的时候，我感觉到祂的喜悦。”\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔在各地接连赢得比赛，一切看来似乎都很顺利。李岱尔不但稳稳地取得奥运会国家代表队的资格，并且被寄于夺牌的厚望，但就在1923年3月27号，一件不被期望的事情发生了。\"\n\t},\n\t{\n\t\t\"content\": \"当天，英国奥委会收到1924年巴黎奥运会的赛程，100米短跑的预赛将在礼拜天举行，礼拜天是基督徒的安息日，这一天是属于神的日子，在李岱尔的认知里，这一天要到教会敬拜神，而不是在运动场上比赛的，这是他的信仰，没有任何妥协余地。\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔很快的把礼拜天他不能参赛，这样的决定告诉英国奥委会，李岱尔拒绝在主日出赛的消息立刻在英国各地掀起轩然大波。有人批评他太自私了说：在奥运比赛里，各人宗教信仰要摆在国家荣誉之后。但欣赏李岱尔对信仰原则坚持的人则说：他的速度是他生命力的延伸，而这生命力是源自于他的信仰，就是他一直以来所持守的，你不能剥夺他的信仰原则，又期待他在运动场上展现生命力。\"\n\t},\n\t{\n\t\t\"content\": \"既然100米确定不能参赛，那何不试试其他赛程不在礼拜天的项目呢？李岱尔欣然接受英国奥委会的安排，愿意为200米和400米赛跑作练习。1924年7月5日，礼拜六下午，第八届奥运会正式在巴黎哥伦布运动场揭幕。\"\n\t},\n\t{\n\t\t\"content\": \"礼拜天下午，比赛就要正式登场了，主日早晨李岱尔来到一间位于巴黎的苏格兰教会去聚会。在聚会的时候，他不断问自己，神啊，我这么做正确吗？但是不到一分钟，他总会回答自己，我确定这么做是正确的，因为我并非缺乏运动精神，更不是出卖自己的国家。\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔专注地听着讲台上的信息，这时牧师读出了《以赛亚书》40章的几节经文：\"\n\t},\n\t{\n\t\t\"content\": \"“看哪，万民都像水桶的一滴，又算如天平上的微尘。他举起众海岛，好像极微之物。黎巴嫩的树林不够当柴烧，其中的走兽也不够作燔祭。万民在他面前好像虚无，被他看为不及虚无，乃为虚空。神坐在地球大圈之上，地上的居民好像蝗虫。他铺张穹苍如幔子，展开诸天如可住的帐棚。他使君王归于虚无，使地上的审判官成为虚空。你岂不曾知道吗？你岂不曾听见吗？永在的神耶和华，创造地极的主，并不疲乏，也不困倦。他的智慧无法测度。疲乏的，他赐能力。软弱的，他加力量。就是少年人也要疲乏困倦，强壮的也必全然跌倒。但那等候耶和华的，必从新得力，他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。”\"\n\t},\n\t{\n\t\t\"content\": \"正经李岱尔遵守他的信念中的基督徒安息日，没有去奥运会场。但在巴黎哥伦布运动场上，激烈的比赛产生了，在100米短跑的预赛和复赛，哈罗德·亚伯拉罕一路晋级，几天后亚伯拉罕以10秒6的成绩赢得了百米短跑冠军。李岱尔一面为哈罗德·亚伯拉罕高兴，一面也为着没有因为他拒绝他在礼拜天赛跑导致英国失去一面金牌，而稍微松了一口气。但是李岱尔轻松的时间并不太长，因为紧接着就是400米赛跑。\"\n\t},\n\t{\n\t\t\"content\": \"7月11日礼拜五，一早，李岱尔出发前往哥伦布运动场的时候，一位随队前来的按摩师，他塞了一张纸条在李岱尔手里，到了哥伦布运动场的更衣室，李岱尔放下随身行李，安安静静地在一边坐了下来，随手拿出口袋里的那张纸条，纸条上写着一行字：\"\n\t},\n\t{\n\t\t\"content\": \"《旧约圣经》说“尊重我的，我必重看他。”祝你永远成功！\"\n\t},\n\t{\n\t\t\"content\": \"神藉着这位按摩师，在比赛开始前用经上的话勉励李岱尔。之前，他拒绝在礼拜天出赛，现在他必须在400米项目中证明他自己。比赛即将开始，李岱尔被分到最外圈的跑道，这不是一个有利的位置，因为不容易估算其他选手的速度。\"\n\t},\n\t{\n\t\t\"content\": \"当选手各就各位，裁判举起手枪，预备鸣枪，扩音器里传来呼吁大家安静的声音，运动场上顿时一片肃静，大家都屏住呼吸。枪响后干净利落的起跑带来群众一阵喊叫，加油声此启彼落。李岱尔全速奔跑的样子像是在跑百米，而不是在跑400米，接近终途点的时候，李岱尔已经领先其他选手有3码之远。\"\n\t},\n\t{\n\t\t\"content\": \"剩下最后50米，大家心想李岱尔的速度一定会慢下来，但哪里晓得，李岱尔他的头猛然向后仰，卯足了全力继续往前冲，李岱尔奋力冲过终点线，赢了第2名足足有5米之远。不久，广播传来男子400米决赛：第一名李岱尔，成绩47米6，破世界纪录。惊人的胜利使得现场观众为之疯狂。\"\n\t},\n\t{\n\t\t\"content\": \"结束了奥运比赛，23岁的李岱尔他选择转换跑道，以基督徒老师的身份到中国宣教。他来到中国，和中国人一起经历军阀割据和日本侵华的岁月。在日本投降前的几个月，他罹患脑瘤，病死在山东潍县的日本集中营里。\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔在集中营里继续信靠神，他很认真地灵修，并且遵照耶稣基督的教训，学习爱仇敌，李岱尔对他的灵修同伴说：“当我们开始祷告的时候，是以神为中心，当我们恨人的时候，就是以自我为中心。我们花许多时间为喜欢我们的人祷告，而没有花时间为不喜欢和憎恨的人祷告，但耶稣告诉我们，要为仇敌祷告。我已经开始为那些日本守卫祷告，这样做改变了我整个人对他们的态度。”\"\n\t},\n\t{\n\t\t\"content\": \"李岱尔也鼓励关在集中营里的同伴不要失去信心，他说：“圣灵对于基督徒的生命就像运动精神之于运动家，而且更加丰盛。”又说：“愿主向我吹气，使我充满爱心，使我能够爱我主所爱的，行主所要我行的。”\"\n\t},\n\t{\n\t\t\"content\": \"就这样，李岱尔顺服神的旨意，以毫无保留的委身和热切的决心跟随救主耶稣基督，真诚爱神、爱人，直到病逝在集中营里。一位李岱尔在集中营里的室友，也是从英国到中国来做生意的商人，他这样形容李岱尔说：“他的生活远胜过他的讲道。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，对基督的忠诚，使得李岱尔的名字如同倒出来的香膏，充满了馨香之气，让人怀念。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，人生都有结束的一刻，但那些专心跟从主脚踪，行事为人对得起主的人，虽然死了，他们的信心仍旧说话。今天也许你正处在黑暗的日子里，当记得主的话：“你们要休息，要知道我是神。我必在外邦中被尊崇，在遍地上也被尊崇。”\"\n\t},\n\t{\n\t\t\"content\": \"愿主安慰你的心，加给你力量，使你胜过恐惧，卸下忧虑，安稳在祂的手中。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《我灵镇静》\"\n\t},\n\t{\n\t\t\"content\": \"我灵镇静！上主今在祢旁，\"\n\t},\n\t{\n\t\t\"content\": \"忧痛十架，你要忍耐担当；\"\n\t},\n\t{\n\t\t\"content\": \"信靠天父，为你安排主张，\"\n\t},\n\t{\n\t\t\"content\": \"万变之中，惟主信实永长。\"\n\t},\n\t{\n\t\t\"content\": \"我灵镇静，天有最是有善，\"\n\t},\n\t{\n\t\t\"content\": \"经过荆棘，引到欢乐地方。\"\n\t},\n\t{\n\t\t\"content\": \"我灵镇静！光阴如非过去；\"\n\t},\n\t{\n\t\t\"content\": \"那日与主永远同在一处；\"\n\t},\n\t{\n\t\t\"content\": \"失望惊慌，那日都要消除，\"\n\t},\n\t{\n\t\t\"content\": \"重享真爱，忘记一切愁烦。\"\n\t},\n\t{\n\t\t\"content\": \"我灵镇静，那日眼泪抹乾，\"\n\t},\n\t{\n\t\t\"content\": \"将来欢聚大家永享平安。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你有创造的大能，你有拯救的大力，你乐意在倚靠你的人身上彰显荣耀。我们恭敬的把自己交托在恩主手中，求主帮助我更多的经历你，更深的认识你。求你用你的训言引导我，坚固我的信心，好叫我一生能够荣耀你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是不言这位听友，她说：我罹患很严重的心脏病，我有还没有信耶稣的丈夫，还有5岁的女儿，求主医治，求主带领，求主保守。\"\n\t},\n\t{\n\t\t\"content\": \"我们特别为不言来祷告：求主医治她的心脏病，你让她的丈夫能够悔改信主，5岁的女儿能够健康成长。\"\n\t},\n\t{\n\t\t\"content\": \"另外上海羊请我们为他没有认主的家人祷告，也为他灵命长进祷告。\"\n\t},\n\t{\n\t\t\"content\": \"还有福建的静静姐妹，请我们为王立辉能够信主祷告，王立辉是她丈夫。\"\n\t},\n\t{\n\t\t\"content\": \"另外，我们记念甘露的恩典，这位来自山东潍坊的姐妹，请我们为她6岁的女儿祷告，这个孩子怕黑，很胆小，求神带领她。\"\n\t},\n\t{\n\t\t\"content\": \"我们祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们靠你刚强，感谢你的恩典够用，我们特别求主医治不言她的心脏病，记念她的丈夫，以及她的5岁的女儿，也为上海羊家人信主祷告，福建的静静姐妹，也特别为她丈夫王立辉能够信主祷告。我们也求主保守甘露的恩典她的女儿，求主让她健康成长，能够依靠你。我们都要仰望主所赐的恩典，恭敬把每一位交托在恩主手中，愿主施恩，愿主带领，祷告祈求奉靠救主耶稣基督的圣名，阿门！\"\n\t}\n]"
	},
	{
		"title": "跃过墙垣 20131104",
		"path": "http://media.febcchinese.org/streaming/bv/bv131104.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000035,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(35)",
		"textContent": "[\n\t{\n\t\t\"content\": \"跃过墙垣\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、守望弟兄\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书32-33章 \"\n\t},\n\t{\n\t\t\"content\": \"希伯来书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。《箴言》9章第9节，所罗门说：“教导智慧人，他就越发有智慧。指示义人，他就增长学问。”\"\n\t},\n\t{\n\t\t\"content\": \"一个智慧人会用神给他的智慧求智慧，结果他就越发有智慧。而愚妄人藐视智慧和训诲，但义人渴望更多明白如何走在义路上。愿我们向神大大张口，主应许：我就给你们充满。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《跃过墙垣》，所要读的经文在《新约圣经罗马书》12章14-21节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《主，我愿像你》\"\n\t},\n\t{\n\t\t\"content\": \"荣耀的救主 我深愿像你\\n这是我祷告 我的盼望\\n我甘愿舍弃 世上的财宝\\n披戴主基督 完美形像 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿像你 有怜悯心肠\\n温柔和宽恕 慈爱善良\\n帮助孤苦者 鼓励灰心者\\n领人归基督 寻找亡羊 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿像你 听我恳求声\\n以爱与圣灵 充满我心\\n使我作圣殿 合乎祢居住\\n更使我生命 配居天府 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿像你 主 我愿像你\\n荣耀的救主 像你纯洁\\n愿你的甘甜 愿你的丰盛\\n愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"读经: 罗马书12章14-21节\"\n\t},\n\t{\n\t\t\"content\": \"【罗12:14】 逼迫你们的，要给他们祝福。只要祝福，不可咒诅。\\n【罗12:15】 与喜乐的人要同乐。与哀哭的人要同哭。\\n【罗12:16】 要彼此同心。不要志气高大，倒要俯就卑微的人。（人或作事）不要自以为聪明。\\n【罗12:17】 不要以恶报恶，众人以为美的事，要留心去作。\\n【罗12:18】 若是能行，总要尽力与众人和睦。\\n【罗12:19】 亲爱的弟兄，不要自己伸冤，宁可让步，听凭主怒。（或作让人发怒）因为经上记着，主说，伸冤在我。我必报应。\\n【罗12:20】 所以，你的仇敌若饿了，就给他吃。若渴了，就给他喝。因为你这样行，就是把炭火堆在他的头上。\\n【罗12:21】 你不可为恶所胜，反要以善胜恶。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你的仇敌若饿了，就给他饭吃；若渴了，就给他水喝。 \"\n\t},\n\t{\n\t\t\"content\": \"—箴言25章21节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《跃过墙垣》\"\n\t},\n\t{\n\t\t\"content\": \"理查．柯克兰（RichardKirkland）是美国南北战争期间（1861-1865年）南方军的士兵。在弗雷德里克斯堡之役中，北方军于玛仪高地进攻失败，许多受伤的北方士兵被遗弃在战场的无人地带，痛苦哀号。柯克兰征求了上司的允许去帮助他们。他收集许多水壶，冒险跃过石墙，救援这些士兵。这位「玛仪高地上的天使」不怕危险，勇敢地向敌军的战士传递了基督的恩慈。\"\n\t},\n\t{\n\t\t\"content\": \"我们未必有机会在战场上面对敌人，但我们身边却有许多受苦的人，他们寂寞孤独、丧失亲人、患病、被罪困绑。他们希望得怜悯与安慰，盼望与帮助，但我们却因自身事务而忽视他们。\"\n\t},\n\t{\n\t\t\"content\": \"柯克兰身体力行，传递了基督般的怜悯，实践了耶稣的吩咐：「要爱你们的仇敌」（马太福音5章44节）。当保罗引用箴言25章21节，他也同样传递这个讯息：「你的仇敌若饿了，就给他吃；若渴了，就给他喝」（罗马书12章20节）。保罗还训示我们：「不可为恶所胜，反要以善胜恶。」（21节）\"\n\t},\n\t{\n\t\t\"content\": \"保罗的劝勉激励我们，效法柯克兰的榜样。今天就是最好的时机，让我们愿意冒险，「跃过墙垣」，将上帝的安慰传递给那些有需要的人。\"\n\t},\n\t{\n\t\t\"content\": \"天父，求祢使我有足够的勇气，\\n帮助那些我原本不愿意接触的人，\\n藉由我向他们表达祢的爱，\\n让祢的荣耀与真平安，遍布世界各角落。\"\n\t},\n\t{\n\t\t\"content\": \"施予怜悯恩慈，不受爱恶影响。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，”（诗119:71）\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《跃过墙垣》\"\n\t},\n\t{\n\t\t\"content\": \"在美国内战期间，有一个感人的故事发生在维吉尼亚州·弗雷德里克斯堡临近的玛仪高地上。1862年12月12号到13号，美国南北战争的一场重要的战役在维吉尼亚州·弗雷德里克斯堡展开。北方联邦军队企图攻下玛仪高地，南方邦联这边呢，则竭尽全力阻止。双方无情的炮火，你来我往，枪声不断。一天交战下来，双方伤亡惨重，直到夜幕低垂，战火才稍歇。\"\n\t},\n\t{\n\t\t\"content\": \"南方邦联军队里边一位19岁的中士理查·柯克兰目睹了北方联邦士兵伤亡惨重的情况。当时他隶属于南开罗来纳州志愿步兵营第二营，在之前的几次战役里，他的许多最要好的朋友都战死在战场上，这使他领悟到战争的残酷。\"\n\t},\n\t{\n\t\t\"content\": \"1862年12月12号，玛仪高地这场仗打下来，大约有8000名北方联邦的士兵已经战死，还有几千名士兵受伤、躺在玛仪高地的小山丘上。当夜晚来临，受轻伤的士兵呢还可以勉强互相搀扶慢慢走到野战医院去疗伤，但那些伤重的或者残废的只能无助的呼救。\"\n\t},\n\t{\n\t\t\"content\": \"一个晚上，阵阵痛苦的呻吟声和哭嚎声从远处传来，没有任何一方的士兵愿意出来救他们，只能听着从浓雾覆盖在玛仪高地那传来哀嚎声。这时候双方已经进入到战斗的准备当中，眼看就要丢下这些伤兵不顾。这时候，柯克兰中士义无反顾的从南方邦联军对的阵地里挺身而出，他走向指挥官约瑟夫·科萧将军那，向他表示：他希望前去帮助那些北方联邦的受伤士兵。\"\n\t},\n\t{\n\t\t\"content\": \"站在指挥官的立场，约瑟夫·科萧将军，他起先拒绝了这个要求，但后来他也动了慈心，就答应柯克兰看着办。柯克兰立刻聚集所有他可以随身携带的水壶，把它们装满了水，然后再冒险越过石墙，跑上前方战场。他大胆地来回几次，给受伤的北方联邦士兵送水，让他们有水可喝，同时呢有御寒的衣物和毛毯。\"\n\t},\n\t{\n\t\t\"content\": \"来自北方联邦和南方邦联的士兵他们看着柯克兰执行这样的人道救援任务，没有人开枪。约瑟夫·科萧将军事后表示：他观察柯克兰中士的行动超过一个半小时，起先有人以为北方联邦的人会开火，这将会引起南方邦联还击，从而让柯克兰陷入双方的战火中，死伤难料。\"\n\t},\n\t{\n\t\t\"content\": \"然而在很短的时间里，双方很明显都了解到柯克兰中士在做什么。根据科萧将军的回忆，那时候这些受伤躺在玛仪高地的伤兵们因为柯克兰的救援行动，呼喊着要水喝的声音从各处传来，不绝于耳。柯克兰中士没有停止，直到他帮助了被留在战场上每一个受伤的士兵。\"\n\t},\n\t{\n\t\t\"content\": \"柯克兰中士因着他的勇气和能力在几次战役后，他被晋升为美国陆军中尉，隔年1863年9月20号，他在参与奇克莫加战役时被地方的子弹所射杀。临死之前，他请同伴告诉他父亲他已经做到了他所能做的，他死得其所。在美国民众的心目中，他是一个充满爱、充满怜悯以及有着大无畏勇气的军人。\"\n\t},\n\t{\n\t\t\"content\": \"对我们好的人，我们对他好是相对容易的，这是人之常情。以善报善是人的本性，但主不要我们仅止于此，祂进一步的要求我们超越自己的本性爱那不可爱的，包括那些忘恩的和作恶的。即使你受到别人的恶待，你仍然因为他是人的缘故为他求好处。因为他是神所爱的。\"\n\t},\n\t{\n\t\t\"content\": \"中国的孔子说：以德报德以直报怨。当有人得罪我的时候，要用公正、正直的态度来待他。什么是公正正直的态度呢？就是以眼还眼以牙还牙以手还手以脚还脚。你说是不是报复他呢？首先我们要了解什么是以眼还眼以牙还牙。就是一个人所受的刑罚不可过于他所加于别人的伤害。人是有尊严的，《创世纪》9章第6节提到：“凡流人血的，他的血也必被人所流。因为神造人是照自己的形像造的。”\"\n\t},\n\t{\n\t\t\"content\": \"正因为神造人是照着自己的形象造的，你伤害了人不能用什么去还。你伤了别人的眼睛只能用眼睛去还，你伤了人的脚只能用脚去还。但是当罪入了世界以后，仇恨的种子在人的心中萌芽，我们会把报复无限升级，加倍的去报复那些对我不好的人，我们失去对人的怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章38-42节，主耶稣说：“你们听见有话说，以眼还眼，以牙还牙。只是我告诉你们，不要与恶人作对。有人打你的右脸，连左脸也转过来由他打。有人想要告你，要拿你的里衣，连外衣也由他拿去。有人强逼你走一里路，你就同他走二里。有求你的，就给他。有向你借贷的，不可推辞。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣不是说以直报怨，耶稣说你要爱你的仇敌，为那逼迫你的祷告。即使你受了亏损，你还要爱他，要为他祷告，把这事交托给神，不要失去对他人的顾念、失去对人怜恤的心。他虽然做你的仇敌对你不好，你还是要为对方的好处着想，为他祷告，不要流于被动，要主动找机会对人好。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》25章21节到22节，经文说：“你的仇敌，若饿了就给他饭吃。若渴了就给他水喝。因为你这样行，就是把炭火堆在他的头上。耶和华也必赏赐你。”什么叫把炭火堆在他的头上呢？圣经学者对这句话有很多不同的解释，有一种解释就是：在埃及古代的人有这么一种习惯，当一个人认错的时候，他要在众人面前把炭火放在头上。当他这么做的时候，就等同于无声地宣布我错了。\"\n\t},\n\t{\n\t\t\"content\": \"因为一个人要在众人面前认错是很难的，先前因为鲁莽犯了错，但是被我得罪的人不但没有怪我、没有报复我，还对我好，我感到非常懊悔、很内疚、很惭愧，憋在心里又不好意思讲，怎么办呢？就把炭火放在一个泥盆里，顶在自己头上做个表示。这就是把炭火堆在头上的意思。\"\n\t},\n\t{\n\t\t\"content\": \"有一位年轻的工厂工人，有一天他发觉他的工具箱里边有一件贵重的工具失踪了，后来他认出那个工具竟然在一位同事的工具箱里，遇到这种情况一般人可能会在怒气之下说出伤人的话。但是那个年轻人是基督徒，他盼望在工厂里有好见证，因此他走过去，对拿走他工具的人说：“我看你按你的工具箱里有一件我的工具，如果你很需要它，你可以留着继续用”，说完了就继续做他的工作。\"\n\t},\n\t{\n\t\t\"content\": \"在接下来的两个礼拜，那个擅自拿走他工具的人就尝试安抚自己的良心，先是送给他和那件工具价值相等的东西，然后又在工作上尽量帮助他，最后甚至还把一些钱放在他的口袋里。结果呢，两个人成了好朋友。感谢神，越过墙垣就能看见神的赐福。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“你不可为恶所胜，反要以善胜恶。”《马太福音》5章45节，耶稣说：“这样，就可以作你们天父的儿子。因为祂叫日头照好人，也照歹人，降雨给义人，也给不义的人。”《旧约·出埃及记》23章4-5节记载：若遇见你仇敌的牛或驴失迷了路，总要牵回来交给他。若看见恨你人的驴压卧在重驮之下，不可走开，务要和驴主一同抬开重驮。\"\n\t},\n\t{\n\t\t\"content\": \"仇敌遭难的时候、有需要的时候，你不可以幸灾乐祸，你不可以袖手旁观，你要帮助他。他对你误解、对你有成见、对你不好，是他的问题，那是他在神面前得罪神。如果你也照他的方式恶待他，你就和他一起得罪神。你可以有更美的选择，为他祷告，求神看顾他、求神感化他、求神赐恩给他，为他祝福。\"\n\t},\n\t{\n\t\t\"content\": \"美国林肯总统说：“彻底消灭敌人的最好方法就是把他变成你的朋友。”和林肯同行同为律师出身的史坦顿一度看不起林肯，还曾经用戏谑的话来朝向林肯。他说：“大家何需到非洲去找大猩猩呢？大猩猩的始祖就在美国伊利诺州的春田镇”意思就是林肯他的长相很难看，像大猩猩那样。林肯听了不以为意，后来还请史坦顿做南北战争时期的军政大臣，就是国防部长。因为他认为史坦顿是最适合的人选。\"\n\t},\n\t{\n\t\t\"content\": \"果然史坦顿上任之后，每天工作超过15个小时，精明干练，成为美国历史上最杰出的国防部长之一。当林肯遭人暗杀，临死的时候，史坦顿盛赞林肯的为人，他说：“Now，he belongs to the ages.”他说林肯属于千秋万世，他真是伟大。弟兄姐妹，一个人死的时候连敌人都称赞他，说他伟大，那这个人做人是成功的。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》24章16-19节记载：大卫向扫罗说完这话，扫罗说，我儿大卫，这是你的声音吗？就放声大哭，对大卫说，你比我公义。因为你以善待我，我却以恶待你。你今日显明是以善待我。因为耶和华将我交在你手里，你却没有杀我。人若遇见仇敌，岂肯放他平安无事地去呢？愿耶和华因你今日向我所行的，以善报你。\"\n\t},\n\t{\n\t\t\"content\": \"扫罗追杀大卫，百般逼迫大卫，但大卫却是以善胜恶、不照着血气行事，他敬畏神，不犯任意妄为的罪。基督徒作家杨腓力出过一本书，书名叫《另一世界的传言》，在里边呢讲到一个故事，当曼德拉当上南非总统时设立的一个委员会负责审理在种族隔离时期施暴的人。若是有白人警官自愿在面对被人指控时，愿坦承认罪，就可以不受处罚。\"\n\t},\n\t{\n\t\t\"content\": \"有一天一位上了年纪的黑人妇女被带上法庭，与那位残暴的杀害她的独生子以及她深爱的丈夫的警官，和他面对面。当这位黑人妇女被问到，你想要怎么处置这个警官？她回答：“虽然我没有了家人，但我仍然有很多爱可以给人。”于是她要求这位警官能够定期探望她，好让自己能够像母亲一样照顾他。然后她说：“我想拥抱他，让他知道我是真的原谅他了。”\"\n\t},\n\t{\n\t\t\"content\": \"杨腓力在书里写到：当这位妇人走上证人席时，这位警官差点因为无法承受过度的羞愧和自责而昏过去。《马太福音》5章46节-48节，主耶稣说：“你们若单爱那爱你们的人。有什么赏赐呢？就是税吏不也是这样行吗？你们若单请你弟兄的安，比人有什么长处呢？就是外邦人不也是这样行吗？所以你们要完全，象你们的天父完全一样。”\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的伦理是主动伦理，不是停留在负面的境界，而是进而提出正面的鼓励：你们愿意人怎样待你们，你也要怎样待人。弟兄姐妹，放弃报复，用关心和爱来回应别人对你的不好。以恶报善是魔鬼的作为，以善报善是世人的作为，但以善胜恶、以德报怨才是神儿女当有的作为。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《全心全意》\"\n\t},\n\t{\n\t\t\"content\": \"我要全心全意感谢主\\n感谢他的慈爱与祝福\\n因他伴我走过荒漠幽谷\\n使我一生永不再孤独\\n我要全心全意赞美主\\n歌颂他的伟大与救赎\\n因他引我脱离世界险恶\\n赐我一生平安喜乐\\n哦-哈利路亚-哈利路亚\\n全心献上真诚心灵\\n哈利路亚-哈利路亚\\n倾听耶稣慈爱的声音\"\n\t},\n\t{\n\t\t\"content\": \"我要全心全意感谢主\\n感谢他的慈爱与祝福\\n因他伴我走过荒漠幽谷\\n使我一生永不再孤独\\n我要全心全意赞美主\\n歌颂他的伟大与救赎\\n因他引我脱离世界险恶\\n赐我一生平安喜乐\\n哦-哈利路亚-哈利路亚\\n全心献上真诚心灵\\n哈利路亚-哈利路亚\\n倾听耶稣慈爱的声音\\n哦-哈利路亚-哈利路亚\\n全心献上真诚心灵\\n哈利路亚-哈利路亚\\n倾听耶稣慈爱的声音\\n我要全心全意赞美主\\n歌颂他的伟大与救赎\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，是的，恨能挑起争端，爱能遮掩一切过错。我们恭敬把今天听见的再一次交托在你手里，求主藉着你的话启发我引导我，使我懂得用怜悯宽容的心来爱人。求主坚固我的信心，叫我的爱心有根有基。你是全能的神，主啊，我们在你面前要作完全的人，帮助我们今天比昨天更有长进，明天比今天还要更好。求主引导我走在成圣的路上，塑造我，一天一天更像你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "奖励好行为 20131105",
		"path": "http://media.febcchinese.org/streaming/bv/bv131105.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000036,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(36)",
		"textContent": "[\n\t{\n\t\t\"content\": \"奖励好行为\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、了了预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书34-36章 \"\n\t},\n\t{\n\t\t\"content\": \"希伯来书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，欢迎收听《灵命日粮》，我孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》86篇11节，诗人说：“【诗86:11】 耶和华阿，求你将你的道指教我。我要照你的真理行。求你使我专心敬畏你的名。”神乐意施恩带领指示我们前面的路，让我们专心仰赖甘心乐意照祂的真理而行。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《奖励好行为》，所要读的经文在新约圣经《哥林多后书》5章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《神哪！我愿顺从你》\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 《哥林多后书》5章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"【林后5:1】 我们原知道，我们这地上的帐棚若拆毁了，必得神所造，不是人手所造，在天上永存的房屋。\\n【林后5:2】 我们在这帐棚里叹息，深想得那从天上来的房屋，好像穿上衣服。\\n【林后5:3】 倘若穿上，被遇见的时候就不至于赤身了。\\n【林后5:4】 我们在这帐棚里，叹息劳苦，并非愿意脱下这个，乃是愿意穿上那个，好叫这必死的被生命吞灭了。\\n【林后5:5】 为此培植我们的就是神，他又赐给我们圣灵作凭据。\\n【林后5:6】 所以我们时常坦然无惧，并且晓得我们住在身内，便与主相离。\\n【林后5:7】 因我们行事为人，是凭着信心，不是凭着眼见。\\n【林后5:8】 我们坦然无惧，是更愿意离开身体与主同住。\\n【林后5:9】 所以无论是住在身内，离开身外，我们立了志向，要得主的喜悦。\\n【林后5:10】 因为我们众人，必要在基督台前显露出来，叫各人按着本身所行的，或善或恶受报。\\n【林后5:11】 我们既知道主是可畏的，所以劝人，但我们在神面前是显明的，盼望在你们的良心里，也是显明的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们立了志向，要得主的喜悦。 \"\n\t},\n\t{\n\t\t\"content\": \"——《哥林多后书》5章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《奖励好行为》\"\n\t},\n\t{\n\t\t\"content\": \"在我们教会的一项儿童事工中，每当我们看到孩子有好表现时，就发给他一张卡片。孩子收集到一定数目的卡片，就可得到奖品，以奖励他们的好行为。我们希望藉此强调好行为，而不是专注在孩子的坏行为上。\"\n\t},\n\t{\n\t\t\"content\": \"有一回，当我们发卡片给11岁的泰瑞时，他回答说：「谢谢了，我不需要。我要有好行为，而且我的好行为不需要奖励。」对他而言，选择正确的行为本身已经是个奖赏了。正确的价值观肯定已稳固地栽种在他心中，不管是否有奖赏，他也要活出好行为。\"\n\t},\n\t{\n\t\t\"content\": \"身为耶稣的门徒，我们最终会得到奖赏。哥林多后书5章10节说：「各人按着本身所行的，或善或恶受报。」然而，得奖赏不应该是我们有好行为的动机，也不是得到救恩的理由。活出爱上帝的生命并且讨祂的喜悦，才应该是我们心里的渴求。\"\n\t},\n\t{\n\t\t\"content\": \"我们既然爱上帝，就会尽力做祂所喜悦的事，在我们爱祂之前，祂就先爱了我们（约翰一书4章19节），我们必须以单纯的动机服事祂（箴言16章2节；哥林多前书4章5节）。其实，最大的奖赏就是与祂同在。\"\n\t},\n\t{\n\t\t\"content\": \"以一切我思我言我行，\\n主，我渴慕荣耀祢名。\\n愿我最大的心力在于：\\n喜爱赎我罪债的基督。D. DeHaan\"\n\t},\n\t{\n\t\t\"content\": \"听从上帝的话语，不为奖赏，唯要讨祂喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的决定\\n五、圣经成为我们祷告寻求引道时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《奖励好行为》\\n基督徒的好行为是他新生命的彰显，是顺从圣灵感动的结果。《腓立比书》2章13节，保罗说：“因为你们立志行事，都是神在你们心里运行，为要成就他的美意。”《加拉太书》5章18节，保罗说：“但你们若被圣灵引导，就不在律法以下。”\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》5章22到23节，保罗说：“圣灵所结的果子，就是仁爱，喜乐，和平，忍耐，恩慈，良善，信实，温柔，节制。这样的事，没有律法禁止。”\"\n\t},\n\t{\n\t\t\"content\": \"圣灵引导我们，使我们能爱神和爱人。顺着情欲撒种的，就从情欲收败坏；顺着圣灵撒种的，就从圣灵收永生。（加6:8）神看重我们借着爱表达出来的信心。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》2章17节，雅各说：“信心若没有行为就是死的。”雅各是怎么说的呢？雅各说：“你有信心，我有行为。你将你没有行为的信心指给我看，我便借着我的行为，将我的信心指给你看。”（雅2:18）\"\n\t},\n\t{\n\t\t\"content\": \"世人凭肉眼看不见神，但是可以看见被神改变的人的好行为。这就是耶稣留我们在世上的目的，见证祂，荣耀祂，如同明光照亮一家的人，叫神荣耀的恩典得着称赞。这样，好行为和真信心是伙伴。\"\n\t},\n\t{\n\t\t\"content\": \"唐崇荣牧师举了一个例子来解释信心和行为之间的关系。他说：“我家里有一个时钟，这个时钟机器好的不得了，是德国钟表公司做的，非常的准，滴答滴答，机器很好，可惜少了两根针，你要不要呢？”你会犹豫，机器很好，可惜就是少了时针和分针。\"\n\t},\n\t{\n\t\t\"content\": \"唐牧师又说：“我家里还有一个时钟，漂亮的不得了，两根指针很漂亮很好看，可惜里边是空的，没有机器，你要不要？”你一定说，这样的时钟虚有其表，摆着只是好看，宁可不要。那又怎么样呢？\"\n\t},\n\t{\n\t\t\"content\": \"家里摆一个时钟，机器好的不得了，准的不得了，可惜没有时针，整天只是滴答滴答，很可惜。另外一个时钟，漂亮的不得了，什么都好，就是指针不会动，摆着只是好看，那又怎么样呢？如果好机器给它加上指针，漂亮的指针配上好机器，那就完美了。\"\n\t},\n\t{\n\t\t\"content\": \"唐牧师说：“行为是生命的记号。”信心没有行为是死的，行为不是出于真信心是假的。行为和信心之间的合一关系是不可分割的。信心必然产生行为，行为是信心的流露。所以，好行为是真信心的伙伴。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒透过对神的顺服，流露被圣灵正常化的行为，我们就晓得这人是蒙恩的，他是一个真信主的人。因为好行为就印证他里边那颗顺服神、爱神的心。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣在《马太福音》7章16到18节说：“凭着他们的果子，就可以认出他们来。荆棘上岂能摘葡萄呢？蒺藜里岂能摘无花果呢？这样，凡好树都结好果子，惟独坏树结坏果子。好树不能结坏果子，坏树不能结好果子。”从果子就认出树来了。一棵苹果树怎么知道它是苹果树？因为它上边结满了苹果。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天罪就伏在门前。它必恋慕你，你却要制伏它。（创4:7）我们怎么能制服罪呢？除非先让神制服我们的心。将我们的心归给神，除非你顺从圣灵的感动，让神借着基督在我们心里行祂所喜悦的事。正如基督在地上全然顺服天父，常作父喜悦的事。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章15节，主说：“你们若爱我，就必遵守我的命令。”今天我们已经信了主，请问我们行事为人对得起主吗？与蒙召的恩相称吗？我们行事为人蒙祂喜悦吗？还是我们并没有把讨主喜悦定为人生最大的愿望定为人生最崇高的目标呢？\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》5章8到10节，保罗说：“从前你们是暗昧的，但如今在主里面是光明的，行事为人就当像光明的子女。光明所结的果子，就是一切良善，公义，诚实。总要察验何为主所喜悦的事。”\"\n\t},\n\t{\n\t\t\"content\": \"每一个国家都有每一个国家的法律，没有任何一个国家能够立法规定让人去爱，也没有任何一个国家能够立法强制人去行善。没有。法律只是最低限度的道德要求，无助于改善道德。唯有借主重生，悔改受洗，领受重生的洗和圣灵的更新，让神的大能在他身上，人才会真诚的爱神和爱人。\"\n\t},\n\t{\n\t\t\"content\": \"在这段时间里，台湾民众饱受食品榨季的困扰。先是米，后是油，花生油里边没有花生，橄榄油里边没有橄榄，米酒里边没有米，蜂蜜里边没有一滴蜂蜜。大家不晓得该怎么做。每天开门七件事：柴米油盐酱醋茶。贵的吃不起，便宜的吃不得，不吃会饿死，吃了会毒死，很让人头痛。\"\n\t},\n\t{\n\t\t\"content\": \"俗话说：君子爱财，取之有道。但人若无耻，万事可为。靠损人利己这种手段赚钱，把自己的财富建立在别人的痛苦上，是最要不得的。损人利己的结果经常是害人害己。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》20章17节，所罗门说：“以虚谎而得的食物，人觉甘甜。但后来他的口，必充满尘沙。”《箴言》21章6节，所罗门又说：“用诡诈之舌求财的，就是自己取死。所得之财，乃是吹来吹去的浮云”\"\n\t},\n\t{\n\t\t\"content\": \"神说：你要吃劳碌得来的。你要在你的劳碌中享福，在你的劳碌中喜乐（诗128:2）《传道书》5章12节，所罗门说：“劳碌的人，不拘吃多吃少，睡得香甜。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》37片1到4节，大卫说：“不要为作恶的，心怀不平，也不要向那行不义的，生出嫉妒。因为他们如草快被割下，又如青菜快要枯干。你当倚靠耶和华而行善。住在地上，以他的信实为粮。又要以耶和华为乐。他就将你心里所求的赐给你。”\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》1章15到16节，彼得说：“那召你们的既是圣洁，你们在一切所行的事上也要圣洁。因为经上记着说，你们要圣洁，因为我是圣洁的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神是圣洁的，我们在一切所行的事上也要圣洁。有一位弟兄，他是卖牛肉的。他卖的是黄牛肉，所以价钱比较贵，买的人比较少。\"\n\t},\n\t{\n\t\t\"content\": \"可是其他卖牛肉的都是挂着黄牛肉的招牌卖水牛肉，欺骗顾客。因为他们卖的是水牛肉，所以比较便宜，买的人自然就多了，生意就比这位弟兄来的好。所以，就有人劝他了，你何必那么老实呢？反正顾客也分不出水牛肉跟黄牛肉，赚钱最重要。你看，照这个办法卖牛肉的，哪个不赚钱呢？这个现实的情况，的确给这个弟兄带来很大的冲击。\"\n\t},\n\t{\n\t\t\"content\": \"但感谢主，这位弟兄，另有一个心志，专一跟从主，他要讨主喜悦。很奇妙，他的顾客越来越多，为什么呢？大家都相信他，他说他卖的是黄牛肉就是黄牛肉，他说他卖的是水牛肉就是水牛肉，他不撒谎。大家都相信他不会骗人，所以都来跟他买。他的生意也就越来越好了。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》12章19节，所罗门说：“口吐真言，永远坚立。舌说谎话，只存片时。”纸是包不住火的，真金不怕火，真玉不怕磨。诗人说：“耶和华神是日头，是盾牌，要赐下恩惠和荣耀。他未尝留下一样好处，不给那些行动正直的人。”（诗84:11）\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，当你听见有人说：哎呀，这个年头，作人不能太诚实，诚实的人会吃亏。你怎么看呢？当大家习惯把公物带回家据为己有，你怎么回应呢？是否我们会为得到一些利益，为得到一些折扣撒谎？为占一点便宜作对不起主的事呢？\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》2章11到12节，彼得说：“亲爱的弟兄阿你们是客旅，是寄居的。我劝你们要禁戒肉体的私欲。这私欲是与灵魂争战的。你们在外邦人中，应当品行端正，叫那些毁谤你们是作恶的，因看见你们的好行为，便在鉴察的日子（鉴察或作眷顾），归荣耀给神。”\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的好行为是出于一颗感恩的心，一颗爱主，尊主为大的心。而不是由于害怕将来要受到审判，或者是期盼藉此得到奖赏。圣灵来使我们得着能力，使我们有勇气行事为人不随从世俗。正如《诗篇》1篇诗人所说的：“不从恶人的计谋，不站罪人的道路，不坐亵慢人的座位。”因为神的话语在我心里。没有人要求我这么作，但是我甘心乐意。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章23到24节，保罗说：“无论作什么，都要从心里作，像是给主作的，不是给人作的。因你们知道从主那里，必得着基业为赏赐。你们所事奉的乃是主基督。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要作糊涂人，叫圣灵为你担忧。你总要省察自己，神赐给我们不是胆怯的心，乃是刚强，仁爱，谨守的心。（提后1:7）神赐给我们的是自律的灵，让我们有谨守的心。\"\n\t},\n\t{\n\t\t\"content\": \"你要甘心约束自己，让我们从内心深处渴慕凡事规规矩矩的按着次序进行，讨主的喜悦，让我们所作的，我们所有的心意，都甘心顺服基督，听祂的话。\"\n\t},\n\t{\n\t\t\"content\": \"祂是我的元帅，祂是我的主，我甘心照祂旨意而行。没有一件事情是违背祂的。保罗以基督耶稣的心为心，他与主联合，凡事与主一致。主吩咐，他就去行，主差遣，他就顺从。无论是住在身内，离开身外，无论仍在世上，还是已经站在基督审判台前，保罗都盼望能得主的喜悦。（林后5:9）\"\n\t},\n\t{\n\t\t\"content\": \"基督是他的标杆，基督也是我们的标杆。弟兄姐妹，今天我们的行事为人如何呢？主对我们满意吗？祂喜悦吗？你若一心讨主喜悦，你就不怕基督台前的显露。你只要好好作主忠心有见识的仆人，将来就能向主坦然无惧的交账。你若是肯全力以赴毫无保留，你就必得主的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"让我们透过今天的信息，彼此勉励，和保罗有一样的心志。将来我们都能够欢欢喜喜的站在独一的救主面前，得祂的称赞。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《拯救衣》\"\n\t},\n\t{\n\t\t\"content\": \"我的心因上帝大大欢喜\\n我的心靠上帝大大快乐\\n我的心因上帝大大欢喜\\n我的心靠上帝大大快乐\\n他把拯救衣给我穿上\\n他把公义袍给我披上\\n好像新郎戴上华冠\\n好像新娘佩上珠宝\\n他把拯救衣给我穿上\\n我的心因上帝大大欢喜\\n我的心靠上帝大大快乐\\n我的心因上帝大大欢喜\\n我的心靠上帝大大快乐\\n他把拯救衣给我穿上\\n他把公义袍给我披上\\n好像新郎戴上华冠\\n好像新娘佩上珠宝\\n他把拯救衣给我穿上\\n给我穿上\\n他把拯救衣给我穿上\\n给我穿上\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》5章9节，保罗说：“所以无论是住在身内，离开身外，我们立了志向，要得主的喜悦。”这是今天的金句，我们牢牢记在心里。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你要我们敬畏你，谨守你的诫命，这是我们的本分。你说凡恒心行善，寻求荣耀尊贵和不能朽坏之福的，就以永生报应他们。你喜悦我们顺从真理，你说，饥渴慕义的人有福了，因为他们必得饱足。感谢你为我们舍了自己，要救赎我们脱离一切罪恶；你又洁净我们，特作自己的子民，热心为善。你说信你的人从他腹中要流出活水的江河来。主啊，你配得我们献上最美，帮助我们更多的顺服你。求主用你的大能成就我们心里所羡慕的良善和一切因信心所做的善工，因为我们立志行事都是你在我们里面运行，为要成就你的美意。主啊，叫你的名在我们身上得着荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中记念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先，是上海羊请我们为一位张花传道祷告，她曾经在教会作传道工作，但如今精神出现问题，躺卧在床上，我们纪念张花传道。山东李姐妹，请我们为她灵命祷告，求主除去她的疑惑，让她灵命长进，另外一位听友，他说请为小鹏和宝宝这两个孩子祷告，两个都是男孩，求神释放他们，也求神保守他们，让他们早日蒙恩归主，最后玲玲这位姐妹，请我们为张丽娥这位姐妹的乳腺癌代祷，她是教会重要同工。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的恩典够我们用的，我们把弟兄姐妹各样的需要，各样的难处，以及心里所盼望的交托在恩主手中。主啊，在我们祷告以先你都知道，你的眼目时刻察看，而且你眷顾我们。求主施恩的手在弟兄姐妹身上，除去我们心中的难处，叫我们紧紧的跟随你，依靠你，看见你的荣耀，看见你的作为。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "万物都有定时 20131106",
		"path": "http://media.febcchinese.org/streaming/bv/bv131106.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000037,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(37)",
		"textContent": "[\n\t{\n\t\t\"content\": \"万物都有定时\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、婷婷姊妹\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书37-39章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。《传道书》3章11节，所罗门说：“神造万物，各按其时成为美好。”神使万事各按其时成为美好，他又把永恒的意识放在我们心里，人被造是这样的独特，让我们每天享受神的同在，领受他所赐的恩典，更多的认识他。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《万物都有定时》，所要读的经文在旧约《传道书》3章1到8节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：昨日 今日 直到永远\"\n\t},\n\t{\n\t\t\"content\": \"1、昨日今日直到永远，基督不改变；这是何等荣耀福音，救赎大恩典。\\n不论古今，主赦人罪，医治人病痛，安慰悲伤、平静风浪、荣耀归主名。\"\n\t},\n\t{\n\t\t\"content\": \"2、原来主是世人朋友，因世人受迷；凡肯接受耶稣救赎，得亲近天父。\\n救主曾说：“我来世界，不是为定罪；我来是要赦免罪人，救他脱污秽。”\"\n\t},\n\t{\n\t\t\"content\": \"3、主在世时常行异能医治人病痛；缺少平安向主祈求祂都欢喜听。\\n主曾怜悯血漏妇人，行异能医好，现在仍然都不改变，要听人祈祷。\"\n\t},\n\t{\n\t\t\"content\": \"4、彼得犯罪主曾赦免，你不必忧虑；多马不信主曾显现，怀疑全消除；\\n约翰靠近救主胸前，享受主之爱，万物虽变，主不改变，荣耀归主名！\"\n\t},\n\t{\n\t\t\"content\": \"(副歌)\"\n\t},\n\t{\n\t\t\"content\": \"昨日今日直到永远，基督不改变；万物虽变，主不改变，荣耀归主名！\\n荣耀归主名，荣耀归主名，万物虽变，主不改变，荣耀归主名！\"\n\t},\n\t{\n\t\t\"content\": \"读经: 传道书3章1-8节\"\n\t},\n\t{\n\t\t\"content\": \"【传3:1】 凡事都有定期，天下万物都有定时。\\n【传3:2】 生有时，死有时。栽种有时，拔出所栽种的，也有时。\\n【传3:3】 杀戮有时，医治有时。拆毁有时，建造有时。\\n【传3:4】 哭有时，笑有时。哀恸有时，跳舞有时。\\n【传3:5】 抛掷石头有时，堆聚石头有时。怀抱有时，不怀抱有时。\\n【传3:6】 寻找有时，失落有时。保守有时，舍弃有时。\\n【传3:7】 撕裂有时，缝补有时。静默有时，言语有时。\\n【传3:8】 喜爱有时，恨恶有时。争战有时，和好有时。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n天下万物都有定时。 \"\n\t},\n\t{\n\t\t\"content\": \"—传道书3章1节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《万物都有定时》\"\n\t},\n\t{\n\t\t\"content\": \"在60年代，民谣摇滚组合伯兹乐团（The Byrds）唱红了「转！转！转！」（Turn! Turn! Turn!）这首歌，成为当时美国百大流行歌曲榜的第一名，风靡全球。听众对其歌词深深着迷，有趣的是，除了最后一句歌词之外，这首歌所有的歌词其实都是出自圣经旧约的《传道书》。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》的作者说：「凡事都有定期，天下万物都有定时」（3章1节）。接着他列出了人生的历程：生与死、得与失、泪水与欢笑、哀恸与欢舞。我们的生命就像大自然中的季节一样，不断地变化，并且任何一个景况都不会长久不变。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我们欣然接受生命中的改变；但大部分情况下，我们都不愿意转变，尤其是那些带来悲伤和失去的转变。即便如此，我们仍然可以为着上帝的永恒不变而感恩。祂曾透过先知玛拉基说：「因我耶和华是不改变的。」（玛拉基书3章6节）\"\n\t},\n\t{\n\t\t\"content\": \"正因为上帝从不改变，我们可以倚靠祂度过生命各个阶段的变迁。祂随时随地与我们同在（诗篇46篇1节），祂所赐的平安有能力保守我们的心怀意念（腓立比书4章7节），且祂的爱是我们灵魂的保障（罗马书8章39节）。\"\n\t},\n\t{\n\t\t\"content\": \"上主是我坚固保垒，\\n永不动摇之保障；\\n上主是我随时帮助，\\n使我脱危难恐慌。Luther\"\n\t},\n\t{\n\t\t\"content\": \"上帝的永恒不变，是我们在世事变幻中的保障。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《万物都有定时》\"\n\t},\n\t{\n\t\t\"content\": \"除了《玛拉基书》3章6节提到神是不改变的。《诗篇》102篇 25到27节：诗人说：“你起初立了地的根基。天也是你手所造的。天地都要灭没，你却要长存。天地都要如外衣渐渐旧了。你要将天地如里衣更换，天地就改变了。惟有你永不改变。你的年数，没有穷尽。”\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章17节,雅各说：“各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。”《希伯来书》13章第8节，作者说：“耶稣基督，昨日今日一直到永远是一样的。”我们是偶存的，神是永存的，我们不过是人，是被造有限的，在神所定的日子，被生在世上，我们不过是一片云雾，出现少时就不见了，但神不一样。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》90篇1到2节，摩西说：“（神人摩西的祈祷。）主阿，你世世代代作我们的居所。诸山未曾生出，地与世界你未曾造成，从亘古到永远，你是神。”神是不被造而创造一切的，祂永不改变却变化一切，无心无顾却更新万物，祂改变行动，却不改变祂的计划。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母尔记上》2章8节，哈拿称颂神，说：“地的柱子属于耶和华。他将世界立在其上。”宇宙的中心是神，这是一个不断改变的世界，万事万物都在改变，建设在改变，生活在改变，观念也在改变，旧的事物消失，新的事物出现，很多熟悉的事物消失了，留也留不住，很多我们喜爱的事物，只存留在记忆中，只能去回味，为什么？因为要告诉我们，这个世界不是永存的。\"\n\t},\n\t{\n\t\t\"content\": \"《创世纪》8章22节，经文说：“地还存留的时候，稼穑，寒暑，冬夏，昼夜就永不停息了。”换句话说，有一天地会不再存留，什么时候呢？主的日子来到的时候。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得后书》3章7到13节，彼得说：“但现在的天地，还是凭着那命存留，直留到不敬虔之人受审判遭沉沦的日子，用火焚烧。亲爱的弟兄啊，有一件事你们不可忘记，就是主看一日如千年，千年如一日。主所应许的尚未成就，有人以为他是耽延，其实不是耽延，乃是宽容你们，不愿有一人沉沦，乃愿人人都悔改。但主的日子要像贼来到一样。那日天必大有响声废去，有形质的都要被烈火销化。地和其上的物都要烧尽了。这一切既然都要如此销化，你们为人该当怎样圣洁？怎样敬虔？切切仰望神的日子来到。在那日天被火烧就销化了，有形质的都要被烈火熔化。但我们照他的应许，盼望新天新地，有义居在其中。\"\n\t},\n\t{\n\t\t\"content\": \"因为天地都要灭没，这一切都会过去，我们就要极早觉悟，在这里，本来就没有长存的城，地上的帐篷只是暂居的，天上永存的房屋才是永远的。在这个万变的世代中，在变幻无常的人事里，神信实不变的慈爱和怜悯是我们心中的安慰，在神不改变的爱里，我们找到了真正的安稳。因为神不改变，我们就能接受生活中的许多改变，尤其是那些会给我们带来悲伤和失落的改变，就像天气和季节一样，我们会不断的经历不同的人生机遇。传道者用了14句对话，28项关乎生活动作存留的事概括了人类的一切活动。\"\n\t},\n\t{\n\t\t\"content\": \"人生是一个接着一个的挑战，时候到了，挑战就来，虽然很多事情我们一时不能接受，但正如《我灵镇静》这首诗歌里面所说的：“我灵镇静，上主今在你旁，忧痛十架，你要忍耐担当，信靠天父为你你按排主张，万变之中唯主信实永长”当我们面对生命中的挑战时，我们必须承认，我们期望欢笑，而不愿意哭泣；我们宁愿跳舞，而不愿意忧伤；我们宁可获得，而不愿意失去。但神都有祂的美意，祂是独一全知的神，祂能化腐朽为神奇。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“万事都互相效力,叫爱神的人得益处,就是按他旨意被召的人。” （罗8:28）。部分不等于全部同，过程不等于就是结局，神许可约伯受苦，有他的用意，《约伯记》42章告诉我们：“耶和华就使约伯从苦境转回（苦境原文作掳掠），并且耶和华赐给他的，比他从前所有的加倍。”（伯42:10）。神不是故意对我们不好，而是要我们从祂哪儿领受许多的好处，祂是满心怜悯、大有慈悲的神，祂爱我们，祂向我们所怀的是赐平安的意念。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米哀歌》3章31节到32节，经文说：“因为主必不永远丢弃人。主虽使人忧愁，还要照他诸般的慈爱发怜悯。”《哥林多后书》9章15节，保罗说：“感谢神，因他有说不尽的恩赐。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，生命本来就有不同季节和时期，你我必须明白生命的本质，并且在所遭遇的事上找出当中正面的意义。在中国春秋时代，有一次，靳文公率领文武百官出外寻访，在路上遇见一条大蟒蛇，一位武官就禀告：“大王，古人有名训，碰到吉祥之物，就欢心鼓舞的迎接，碰到不吉之物，就把它斩了，以通过这个难关，请容许我把它斩了。”靳文公听了，正思想着该怎么做？另外一位文官说话了，他说“大王，千万不可，古人也有这么一位名信：“碰到吉祥的东西要前进”碰到不吉祥的东西，要回过头来好好的反省自己，为什么会碰到？靳文公一听，点点头就下令“回头！”大队人马就停止寻访活动，回去了。回去以后呢，靳文公每天都在探讨他的失证，看看是不是有疏忽之处，对于民间的疾苦是否有透彻的了解，经过三个月的反省和改进。\"\n\t},\n\t{\n\t\t\"content\": \"有一天，他突然做了一个梦，梦中，神明对大蟒蛇说：“大蟒蛇啊，今天这位大王出巡是真心为了广大民众的福祉，你可别挡路啊”说完，大蟒蛇就自动消失了，靳文公醒过来知道自己做对了，当他再一次经过那条路的时候，就一路顺畅，毫无阻碍。这是一个中国历史故事，给我们带来一些启发，一些提醒。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》7章14节，所罗门说：“遇亨通的日子，你当喜乐。遭患难的日子，你当思想。因为神使这两样并列，为的是叫人查不出身后有什么事。”在亨通的日子里，我们享受福乐，当遭遇患难的时候，我们要省察，是否我们有不对的地方，有哪里需要改进，无论我们每个人生命处在什么季节，心态永远是最重要的，与其希望环境改变，不如祈求主，改变我们内心，让我们能够用健康的心态来面对他所许可宁到我的一切环境。\"\n\t},\n\t{\n\t\t\"content\": \"所罗门说：“凡事都有定期，天下万物都有定时。”（传道书3章1节）。每件事情的发生都在神的计划里，所有神许可宁到我身上的事，必定带着祂所期望的目的。《耶利米书》10章23节，先知耶利米说：“ 耶和华阿，我晓得人的道路不由自己，行路的人也不能定自己的脚步。”人的道路不由自己，一切事情都有神的旨意，都有神的筹算。\"\n\t},\n\t{\n\t\t\"content\": \"你说，啊！既然一切都已经命中注定了，那我就不需要努力啦！我也不需要奋斗了，反正上帝早就按排好了，不！神知道一切关乎你的事，但你不知道神在你生命中整个的蓝图，神的预定跟人所以为的宿命是完全不同的。你说：“不同在哪里呢？”宿命论没有万事所期望，所想达成的目的，只是听天由命，像是水面上的浮瓶，漂到哪里就是哪里，自暴自弃，不求进取，但神的预定不是这样，祂有荣耀的目的，而且这个目的是好的，虽然祂的时间和祂的作为，我们不能参透，但我们知道，祂能使一切变为美好，祂是全能的神，我们立志要做完全的人，尽我所能的达到最可能的至善，宿命论让你告诉自己，啊！一切都是命啦！不管怎么努力都没有用，但预定论告诉你，因为神预定，神有一切主权，祂是赐诸般恩典的神，在祂没有难成的事，所以我只要尽上我的本份，照我所领受的恩赐好好努力，我就一定会看见神的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！你是感谢神为你按排这一切，还是你充满抱怨？你说：“没有办法啦，神都这样按排了，日子这么苦，我还有什么好说的呢？我只能够忍耐了”不！神不是要你无耐的接受，祂乃是赐下够用的恩典。《申命记》33章25节，神应许：“你的日子如何，你的力量也必如何。”先知以赛亚说：“ 疲乏的，他赐能力。软弱的，他加力量。”（赛40:29），我们不要为明日自夸，但也不用为明天忧虑。因为知道无论处在人生什么阶段？神必加给我足够的力量，我只管在基督耶稣的恩典上刚强起来，因为神所做的一定好，祂造万物各按其时成为美好，无可增添，无可减少，我就可以凡事放胆。“无论是生，是死，总叫基督在我身上照常显大。”（腓1:20）无论处在人生怎么样的境遇里，总叫基督在我身上照常被尊为大。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神！祂把永恒的意识放在我里边儿，要我去揣摩，要我去思想，直到我找到祂，直到我与祂合一，安息在祂里面。弟兄姐妹！“ 凡事都有定期，天下万物都有定时。”（传3:1）。神是信实的，祂决不误事，虽然许多人生境遇看起来并不乐观。\"\n\t},\n\t{\n\t\t\"content\": \"英国诗人雪莱却说过这么一句话，他说：“没有永无止境的冬天，也没有应该来，而不来的春天”是的，冬天来了，春天还会远吗？因为神的时间永远是最好的，就让我们存着感恩的心，我们耐心等候神，信靠祂的主权，仰望祂的恩典，仰望祂的同在和施恩，让我们欢喜快乐的奔跑神为我们预备的天路。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主是我永远的福分\"\n\t},\n\t{\n\t\t\"content\": \"主是我永远的福分\\n胜过朋友与生命\\n在人生的孤单旅程中\\n恳求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主\\n靠近主 靠近主\\n在人生的孤单旅程中\\n恳求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"我不求世界的欢乐\\n也不求世界美名\\n我愿受世界任何的劳苦\\n祈求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主\\n靠近主 靠近主\\n我愿受世界任何的劳苦\\n祈求主与我同行 \"\n\t},\n\t{\n\t\t\"content\": \"靠近主 靠近主\\n靠近主 靠近主\\n在人生的孤单旅程中\\n恳求主与我同行\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，感谢你！我们是你手中的工作，在基督耶稣里造成的。你未曾应许天色常蓝，你说天下万物都有定时，你要我们用信心超越环境，能够靠着你所赐的恩典知道怎样处卑贱，也知道怎样处丰富。感谢你，你向爱你的人守约施慈爱，感谢你赐下你的话语。主啊，草必枯干，花必凋残，惟有你的话永远立定。求主更新变化我们的心意，叫我们满有从你那里来的智慧，能够明白这一切。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念神爱世人这位听友，他说请为我的小女儿祷告，她不听我的话，这段时间又不知去向，我非常着急，求神改变她、帮助她。我们特别为神爱世人的小女儿祷告，求神帮助她让她懂得在主里听从父母，我们再次祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念姐妹的小女儿。主啊！她如今不知去向，求主给她顺服父母的心，帮助她愿意回转过来，保守她的平安，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "靠主得胜 20131107",
		"path": "http://media.febcchinese.org/streaming/bv/bv131107.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000038,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(38)",
		"textContent": "[\n\t{\n\t\t\"content\": \"靠主得胜\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、百合花姊妹\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书40-42章 \"\n\t},\n\t{\n\t\t\"content\": \"希伯来书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要每日的喂养，灵命日粮提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大忠。又到了我们相约一起灵修的时间，神喜悦我们天天寻求他，他叫饥饿的得饱美食，叫富足的空手回去。愿每个新的一天我们都能够从神的话语中得到真理的亮光，深愿神赐福我们每一天灵修；\"\n\t},\n\t{\n\t\t\"content\": \"今天天我们要思想的灵修题目是《靠主得胜》，所要读的经文在《旧约圣经·撒母耳记下》5章17-25节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《祷告良晨》\"\n\t},\n\t{\n\t\t\"content\": \"祷告良辰祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"在此我将世虑推辞 \"\n\t},\n\t{\n\t\t\"content\": \"我今俯伏天父座前 \"\n\t},\n\t{\n\t\t\"content\": \"诸般心愿对主明言 \"\n\t},\n\t{\n\t\t\"content\": \"在遇苦难忧虑之际 \"\n\t},\n\t{\n\t\t\"content\": \"屡得平安慰我心意 \"\n\t},\n\t{\n\t\t\"content\": \"魔网屡脱总不延迟 \"\n\t},\n\t{\n\t\t\"content\": \"我惟靠此祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"祷告良辰祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"你翅带去我心言词 \"\n\t},\n\t{\n\t\t\"content\": \"一直送到施恩座前 \"\n\t},\n\t{\n\t\t\"content\": \"为得恩惠帮助慈怜 \"\n\t},\n\t{\n\t\t\"content\": \"主既命我寻其圣面 \"\n\t},\n\t{\n\t\t\"content\": \"敬听其言 常赖其眷 \"\n\t},\n\t{\n\t\t\"content\": \"将我诸虑托主扶持 \"\n\t},\n\t{\n\t\t\"content\": \"我惟专待祷告良辰\"\n\t},\n\t{\n\t\t\"content\": \"在遇苦难忧虑之际 \"\n\t},\n\t{\n\t\t\"content\": \"屡得平安慰我心意 \"\n\t},\n\t{\n\t\t\"content\": \"魔网屡脱总不延迟 \"\n\t},\n\t{\n\t\t\"content\": \"我惟靠此祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"读经：撒母耳记下5章17-25节\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:17】 非利士人听见人膏大卫作以色列王，非利士众人就上来寻索大卫。大卫听见，就下到保障。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:18】 非利士人来了，布散在利乏音谷。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:19】 大卫求问耶和华说，我可以上去攻打非利士人吗？你将他们交在我手里吗？耶和华说，你可以上去，我必将非利士人交在你手里。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:20】 大卫来到巴力毗拉心，在那里击杀非利士人，说，耶和华在我面前冲破敌人，如同水冲去一般。因此称那地方为巴力毗拉心。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:21】 非利士人将偶像撇在那里，大卫和跟随他的人拿去了。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:22】 非利士人又上来，布散在利乏音谷。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:23】 大卫求问耶和华。耶和华说，不要一直地上去，要转到他们后头，从桑林对面攻打他们。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:24】 你听见桑树梢上有脚步的声音，就要急速前去，因为那时耶和华已经在你前头去攻打非利士人的军队。\"\n\t},\n\t{\n\t\t\"content\": \"【撒下5:25】 大卫就遵着耶和华所吩咐的去行，攻打非利士人，从迦巴直到基色。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"大卫求问耶和华。 ——撒母耳记下5章19节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《靠主得胜》\"\n\t},\n\t{\n\t\t\"content\": \"大卫王这次再度对抗死对头。多年前，当大卫还是个年少的牧童时，他用石头击败了非利士人最强的战士歌利亚（撒母耳记上17章）。如今，大卫当上了以色列王，非利士人又来了！因为他们听说大卫作王，于是要去攻击他（撒母耳记下5章17节）。\"\n\t},\n\t{\n\t\t\"content\": \"当面临困难时，我们的第一反应是什么呢？我们可以惊慌，也可以开始计划，或者，我们可以跟大卫一样先向上帝祷告。圣经说：「大卫求问耶和华」（19节），耶和华便引导他。\"\n\t},\n\t{\n\t\t\"content\": \"大卫要与非利士人两度交锋，一次是在巴力毗拉心，另一次是在利乏音谷。大卫非常明智，懂得先去求问上帝，因为这两场战役使用的战略不同。在第一场战役中，上帝单单用自己的力量击溃敌方，正如大卫记载：「耶和华在我面前冲破敌人」（20节）。到了第二场战役，上帝给大卫一个作战计划，大卫依计行事，以色列军大获全胜（23-25节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们每天都面临许多挑战，没有一个法则可以解决所有问题，我们的第一反应当是求告上帝。只要上帝引导我们，我们就能从祂得到信心。最后，无论我们得胜是来自祂的奇迹或是祂的引导，所有的荣耀都归于祂。\"\n\t},\n\t{\n\t\t\"content\": \"战争非以强壮而得胜，\"\n\t},\n\t{\n\t\t\"content\": \"赛跑非以速而赢；\"\n\t},\n\t{\n\t\t\"content\": \"乃是靠主应许之恩，\"\n\t},\n\t{\n\t\t\"content\": \"专以笃信而得胜。\"\n\t},\n\t{\n\t\t\"content\": \"面对挑战，屈膝祷告。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人；你我都是上帝独特 美好的创造，因此不需与人比较：只要存心谦卑，看别人比自己强。《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《靠主得胜》\"\n\t},\n\t{\n\t\t\"content\": \"大卫是一个祷告的人，圣经记载大卫求问耶和华最少有八次，第一次是《撒母耳记上》23章1到2经文记载：“有人告诉大卫说，非利士人攻击基伊拉，抢夺禾场。 所以大卫求问耶和华说，我去攻打那些非利士人可以不可以。耶和华对大卫说，你可以去攻打非利士人，拯救基伊拉。”\"\n\t},\n\t{\n\t\t\"content\": \"神对大卫说你可以去他才敢去，神没有指示大卫就不敢轻举妄动，第二次是《撒母耳记上》23章4到5节经文记载：“大卫又求问耶和华。耶和华回答说，你起身下基伊拉去，我必将非利士人交在你手里。 大卫和跟随他的人往基伊拉去，与非利士人打仗，大大杀败他们，又夺获他们的牲畜。这样，大卫救了基伊拉的居民。”\"\n\t},\n\t{\n\t\t\"content\": \"第三次是在《撒母耳记上》23章9到13节经文说：“大卫知道扫罗设计谋害他，就对祭司亚比亚他说，将以弗得拿过来。大卫祷告说，耶和华以色列的神阿，你仆人听真了扫罗要往基伊拉来，为我的缘故灭城。基伊拉人将我交在扫罗手里不交。扫罗照着你仆人所听的话下来不下来。耶和华以色列的神阿，求你指示仆人。耶和华说，扫罗必下来。大卫又说，基伊拉人将我和跟随我的人交在扫罗手里不交。耶和华说，必交出来。大卫和跟随他的约有六百人，就起身出了基伊拉，往他们所能往的地方去。有人告诉扫罗，大卫离开基伊拉逃走。于是扫罗不出来了。”\"\n\t},\n\t{\n\t\t\"content\": \"第四次在《撒母耳记上》30章1到8节：“第三日，大卫和跟随他的人到了洗革拉。亚玛力人已经侵夺南地，攻破洗革拉，用火焚烧， 掳了城内的妇女和其中的大小人口，却没有杀一个，都带着走了。大卫和跟随他的人到了那城，不料，城已烧毁，他们的妻子儿女都被掳去了。大卫和跟随他的人就放声大哭，直哭得没有气力。大卫的两个妻耶斯列人亚希暖和作过拿八妻的迦密人亚比该，也被掳去了。大卫甚是焦急，因众人为自己的儿女苦恼，说，要用石头打死他。大卫却倚靠耶和华他的神，心里坚固。大卫对亚希米勒的儿子祭司亚比亚他说，请你将以弗得拿过来。亚比亚他就将以弗得拿到大卫面前。大卫求问耶和华说，我追赶敌军，追得上追不上呢？耶和华说，你可以追，必追得上，都救得回来。”\"\n\t},\n\t{\n\t\t\"content\": \"第五次是《撒母耳记下》2章1到2节经文说：“此后，大卫问耶和华说，我上犹大的一个城去可以吗？耶和华说，可以。大卫说，我上哪一个城去呢？耶和华说，上希伯仑去。于是大卫和他的两个妻，一个是耶斯列人亚希暖，一个是作过迦密人拿八妻的亚比该，都上那里去了。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫虽然知道神已经拣选他作以色列人的王，但对于前路去向仍然不敢颤自做主，依然谦卑寻求神，求神指示他，一如过去素常所做的；大卫的心是谦卑的，他不因为已经等了很久就不愿意再等开始轻举妄动，他紧紧的依靠神把他整个心归向神，这就是大卫合神心意的秘决。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行转》13章22节记载“神说‘……我寻得耶西的儿子大卫，他是合我心意的人，凡事要遵行我的旨意。’”\"\n\t},\n\t{\n\t\t\"content\": \"第六次是在《撒母耳记下》5章17到21节：“非利士人听见人膏大卫作以色列王，非利士众人就上来寻索大卫。大卫听见，就下到保障。非利士人来了，布散在利乏音谷。大卫求问耶和华说，我可以上去攻打非利士人吗？你将他们交在我手里吗？耶和华说，你可以上去，我必将非利士人交在你手里。大卫来到巴力毗拉心，在那里击杀非利士人，说，耶和华在我面前冲破敌人，如同水冲去一般。因此称那地方为巴力毗拉心。非利士人将偶像撇在那里，大卫和跟随他的人拿去了。”\"\n\t},\n\t{\n\t\t\"content\": \"第七次是在《撒母耳记下》5章22到25节经文记载：“非利士人又上来，布散在利乏音谷。大卫求问耶和华。耶和华说，不要一直地上去，要转到他们后头，从桑林对面攻打他们。你听见桑树梢上有脚步的声音，就要急速前去，因为那时耶和华已经在你前头去攻打非利士人的军队。大卫就遵着耶和华所吩咐的去行，攻打非利士人，从迦巴直到基色。”\"\n\t},\n\t{\n\t\t\"content\": \"《历代志上》14章17节还补充了这句话：“于是大卫的名传扬到列国，耶和华使列国都惧怕他。”当非利士人的大军逼近的时候大卫靠着神的帮助轻而易举的把他们打败，一仗打下来如同摧枯拉朽般的把非利士人如水冲去；第二次非利士人又再度来犯，一般人可能会这么想，啊！上一次我已经打败他们了，这次也绝对没有问题，可是大卫不是这样，他仍然求问神，而这一次神有特别的指示，圣经记载：耶和华说：“不要一直地上去，要转到他们后头，从桑林对面攻打他们。 你听见桑树梢上有脚步的声音，就要急速前去，因为那时耶和华已经在你前头去攻打非利士人的军队。”\"\n\t},\n\t{\n\t\t\"content\": \"你看神给大卫的作战计划是不一样的，弟兄姐妹昨天神给我们的帮助是这种方式，明天不一定仍然是这种方式，很可能不一样，你要留意。\"\n\t},\n\t{\n\t\t\"content\": \"第一场仗非利士人是受到正面攻击，第二场仗呢，非利士人则是出其不意的被大卫从背后攻击他们，桑树梢上的脚步声就表示神派天使天军为大卫争战，已经在他前头过去了。弟兄姐妹，祷告就是争战之前的争战，大卫就照着神的吩咐大大得胜非利士人，非利士人的军对兵败如山倒个个落慌而逃，连偶像都不要了；神大得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》第18篇是大卫所写的赞美诗，在诗的开头有这样的注解：\"\n\t},\n\t{\n\t\t\"content\": \"（耶和华的仆人大卫的诗，交与伶长。当耶和华救他脱离一切仇敌和扫罗之手的日子，他向耶和华念这诗的话。）说： \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量阿，我爱你。\"\n\t},\n\t{\n\t\t\"content\": \"耶和华是我的岩石，我的山寨，我的救主，我的神，我的磐石，我所投靠的。他是我的盾牌，是拯救我的角，是我的高台。\"\n\t},\n\t{\n\t\t\"content\": \"我要求告当赞美的耶和华。这样我必从仇敌手中被救出来。\"\n\t},\n\t{\n\t\t\"content\": \"曾有死亡的绳索缠绕我。匪类的急流使我惊惧。\"\n\t},\n\t{\n\t\t\"content\": \"阴间的绳索缠绕我。死亡的网罗临到我。\"\n\t},\n\t{\n\t\t\"content\": \"我在急难中求告耶和华，向我的神呼求。他从殿中听了我的声音，我在他面前的呼求入了他的耳中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》18篇29节大卫说：“我借着你冲入敌军，借着我的神跳过墙垣。”33到34节大卫又说：“他使我的脚快如母鹿的蹄，又使我在高处安稳。他教导我的手能以争战，甚至我的膀臂能开铜弓。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，大卫等候在神面前，神就指示他、神就教导他、神就加力量给他。弟兄姐妹我们容易凭经验，以为靠自己能做什么而不仰望神也不向他求问；让我们清楚知道：走在神前面的是愚昧人，就好像一个小孩子拿着一把水果刀没有爸爸妈妈的教导，在爸爸妈妈教他怎么使用之前他手里拿着水果刀很快的就伤到手。\"\n\t},\n\t{\n\t\t\"content\": \"《约书亚记》9章14节记载：“以色列人受了他们些食物，并没有求问耶和华。” 以色列人经过耶利歌城和艾城两场胜仗之后很快就松懈了，他们不晓得他是基便人所设的诡计，还以为是送上门来的机会，约书雅看见使者手里拿着旧口袋和破裂缝补的旧皮酒袋、脚上穿的旧鞋身上穿的是旧衣服所带的饼都干了都长了霉，以为这些使者真是从远方来的就听信他们的话和他们讲和、与他们立约。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说以色列人与他们立约之后三天才听见他们是近邻住在以色列人中间的，那时候已经太晚了，生米已经煮成熟饭，这些事都是我们的鉴戒。\"\n\t},\n\t{\n\t\t\"content\": \"第八次大卫求问耶和华的记载，是在《撒母耳记下》21章1到3节，经文说：“大卫年间有饥荒，一连三年，大卫就求问耶和华。耶和华说，这饥荒是因扫罗和他流人血之家杀死基遍人。原来这基遍人不是以色列人，乃是亚摩利人中所剩的。以色列人曾向他们起誓，不杀灭他们，扫罗却为以色列人和犹大人发热心，想要杀灭他们。大卫王召了他们来，问他们说，我当为你们怎样行呢？可用什么赎这罪，使你们为耶和华的产业祝福呢？”\"\n\t},\n\t{\n\t\t\"content\": \"旧约圣经启示还没有完成之前人借着异梦、异像或是以弗得来明白神的心意，因为神是多次多方的启示。但是今天我们已经有启示完整的圣经，我们顺从圣灵靠着圣灵的帮助我们能明白神的心意，神要我们专心仰赖他不靠自己的聪明，在我们一切所行的事上都认定他，他应许必定指引我们的路。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹今天当我们走到人生的十字路口，陷入迷惑的时候不要迟疑，要赶紧停下脚步求问神，对主说：“主啊！我该怎么做？”没有求问神之前不要轻举妄动，不要自作主张走在神的前头。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》33章3节神说：“你求告我，我就应允你，并将你所不知道，又大又难的事指示你。”大卫在争战之前常常祷告求问神，在患难中求神帮助他，在犯罪觉悟之后他向神忏悔、求神赦免，在平顺的日子他感谢神、赞美神；这是大卫美好的灵性。今天神也乐意垂听我们的祷告，指示我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》105篇第4节诗人说：“要寻求耶和华与他的能力，时常寻求他的面。”《耶利米书》29章12到13节神说：“你们要呼求我，祷告我，我就应允你们。你们寻求我，若专心寻求我，就必寻见。”神的话安定在天直到永远。让我们每天活在他的面光之中，恒常在他面前屈膝，瞻仰他的荣美，不住的在他的殿里求问。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《靠着耶稣得胜》\"\n\t},\n\t{\n\t\t\"content\": \"在你爱里我要宣告\"\n\t},\n\t{\n\t\t\"content\": \"我软弱得改变\"\n\t},\n\t{\n\t\t\"content\": \"在你爱里我要宣告 你是王\"\n\t},\n\t{\n\t\t\"content\": \"在你爱里我要宣告\"\n\t},\n\t{\n\t\t\"content\": \"我不在罪中打转\"\n\t},\n\t{\n\t\t\"content\": \"是你带领着我得胜\"\n\t},\n\t{\n\t\t\"content\": \"在你爱里我要宣告\"\n\t},\n\t{\n\t\t\"content\": \"我软弱得改变\"\n\t},\n\t{\n\t\t\"content\": \"在你爱里我要宣告 你是王\"\n\t},\n\t{\n\t\t\"content\": \"在你爱里我要宣告\"\n\t},\n\t{\n\t\t\"content\": \"我不在罪中打转\"\n\t},\n\t{\n\t\t\"content\": \"是你带领着我得胜\"\n\t},\n\t{\n\t\t\"content\": \"靠着耶稣得胜 靠着耶稣得胜\"\n\t},\n\t{\n\t\t\"content\": \"终此生要靠着主爱去得胜\"\n\t},\n\t{\n\t\t\"content\": \"靠着耶稣得胜 靠着耶稣得胜\"\n\t},\n\t{\n\t\t\"content\": \"不必惧怕挫败 深知主恩更广阔\"\n\t},\n\t{\n\t\t\"content\": \"是你带领着我得胜\"\n\t},\n\t{\n\t\t\"content\": \"靠着耶稣得胜 靠着耶稣得胜\"\n\t},\n\t{\n\t\t\"content\": \"终此生要靠着主爱去得胜\"\n\t},\n\t{\n\t\t\"content\": \"靠着耶稣得胜 靠着耶稣得胜\"\n\t},\n\t{\n\t\t\"content\": \"不必惧怕挫败 深知主恩更广阔\"\n\t},\n\t{\n\t\t\"content\": \"是你带领着我得胜\"\n\t},\n\t{\n\t\t\"content\": \"是你带领着我得胜\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，胜败不在乎我们，全在乎你。是你把得胜赐给我们，你知道我们该这么做。你要我们在你面前存谦卑的心，主啊，求你帮助我们懂得等候你，甘心顺服你，帮助我们明白，我们惟有依靠你，才得施展大能。主啊，大卫是合你心意的人，因为他明白你的心，我们也渴望像大卫一样，走在你所喜悦的道路上。帮助我们无论遇见任何困难，第一时间的反应，就是求告你，愿你在我们身上得着荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "施予之福 20131108",
		"path": "http://media.febcchinese.org/streaming/bv/bv131108.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000039,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(39)",
		"textContent": "[\n\t{\n\t\t\"content\": \"施予之福\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Tina姊妹\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书43-45章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书5章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。神喜悦我们侧耳听智慧，专心求聪明。呼求明哲，扬声求聪明，寻找他如寻找银子，搜求他如搜求隐藏的珍宝。\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦我们认识祂，《何西阿书》6章3节，先知何西阿说：“我们务要认识耶和华，竭力追求认识他。他出现确如晨光，他必临到我们像甘雨，像滋润田地的春雨。”神是信实可靠的，我们亲近祂，祂就必亲近我们。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《施予之福》，所要读的经文在《新约圣经·马可福音》12章38-44节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《爱使生命更美》\"\n\t},\n\t{\n\t\t\"content\": \"他走人人群中，伸开慈爱双手\"\n\t},\n\t{\n\t\t\"content\": \"有情天地因他敞开，渴望的人群向他涌来\"\n\t},\n\t{\n\t\t\"content\": \"伸开需要双手，让心灵花朵朵朵开\"\n\t},\n\t{\n\t\t\"content\": \"因为他的大爱，将伤害化为尘埃\"\n\t},\n\t{\n\t\t\"content\": \"因为他的了解，将冰冷世界化溶解\"\n\t},\n\t{\n\t\t\"content\": \"他将赐福大地，如波浪滔滔尽不如意\"\n\t},\n\t{\n\t\t\"content\": \"主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"呜…，让他的大爱涌入你生命\"\n\t},\n\t{\n\t\t\"content\": \"是你生命更美更好，从天而来的爱\"\n\t},\n\t{\n\t\t\"content\": \"倾注你灵深处，让幸福蓝天天天来\"\n\t},\n\t{\n\t\t\"content\": \"因为他的大爱，将伤害化为尘埃\"\n\t},\n\t{\n\t\t\"content\": \"因为他的了解，将冰冷世界化溶解\"\n\t},\n\t{\n\t\t\"content\": \"他将赐福大地，如波浪滔滔尽不如意\"\n\t},\n\t{\n\t\t\"content\": \"主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"因为他的大爱，将伤害化为尘埃\"\n\t},\n\t{\n\t\t\"content\": \"因为他的了解，将冰冷世界化溶解\"\n\t},\n\t{\n\t\t\"content\": \"他将赐福大地，如波浪滔滔尽不如意\"\n\t},\n\t{\n\t\t\"content\": \"主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"因为他的大爱，将伤害化为尘埃\"\n\t},\n\t{\n\t\t\"content\": \"因为他的了解，将冰冷世界化溶解\"\n\t},\n\t{\n\t\t\"content\": \"他将赐福大地，如波浪滔滔尽不如意\"\n\t},\n\t{\n\t\t\"content\": \"主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"读经：马可福音12章38-44节\"\n\t},\n\t{\n\t\t\"content\": \"【可12:38】 耶稣在教训之间，说，你们要防备文士，他们好穿长衣游行，喜爱人在街市上问他们的安，\"\n\t},\n\t{\n\t\t\"content\": \"【可12:39】 又喜爱会堂里的高位筵席上的首座。\"\n\t},\n\t{\n\t\t\"content\": \"【可12:40】 他们侵吞寡妇的家产，假意作很长的祷告。这些人要受更重的刑罚。\"\n\t},\n\t{\n\t\t\"content\": \"【可12:41】 耶稣对银库坐着，看众人怎样投钱入库。有好些财主，往里投了若干的钱。\"\n\t},\n\t{\n\t\t\"content\": \"【可12:42】 有一个穷寡妇来，往里投了两个小钱，就是一个大钱。\"\n\t},\n\t{\n\t\t\"content\": \"【可12:43】 耶稣叫门徒来，说，我实在告诉你们，这穷寡妇投入库里的，比众人所投的更多。\"\n\t},\n\t{\n\t\t\"content\": \"【可12:44】 因为他们都是自己有余，拿出来投在里头。但这寡妇是自己不足，把她一切养生的都投上了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"施比受更为有福。 ——使徒行传20章35节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《施予之福》 \"\n\t},\n\t{\n\t\t\"content\": \"在《马可福音》12章40节中，耶稣斥责耶路撒冷一个贪腐的会堂侵吞寡妇的家产。过后，有一个寡妇仍愿意将她最后的几个小钱献上，这事情实在令人费解。然而，耶稣却从这个妇人的行为，看到正确的金钱观（41-44节）。\"\n\t},\n\t{\n\t\t\"content\": \"柯斯比牧师（Gordon Cosby）在美国首都华盛顿「救主教会」（Church of theSaviour）事奉时，讲述了一位寡妇的故事。这寡妇的收入只是仅仅足够六个儿女温饱，然而每星期，她都会忠心地把四美元放到奉献盘上。一位执事建议柯斯比去劝她，将奉献的钱省下来，当作自己的家庭开销。\"\n\t},\n\t{\n\t\t\"content\": \"柯斯比牧师依照执事的建议去做了，但过后他却非常后悔。那妇人对他说：「这会让我失去仅有的尊严和人生意义。」她早已学会给予的秘诀：施比受更有福。没错，穷困的人需要经济上的援助，但有时候，「给予」与「受惠」可能对他们同样的重要。\"\n\t},\n\t{\n\t\t\"content\": \"「给予」让我们记得自己是靠着上帝的恩典而活，就像空中的飞鸟和路边的花朵一样，这些被造物不用担心它们的未来，所以我们也不必担心。「给予」让我们展现对上帝的信心，表示我们相信衪会像看顾麻雀和百合花一般看顾我们（马太福音6章25-34节）。\"\n\t},\n\t{\n\t\t\"content\": \"全献于主，不留一样；\"\n\t},\n\t{\n\t\t\"content\": \"主的回报，无限无量；\"\n\t},\n\t{\n\t\t\"content\": \"慈爱恩主，赐我所有；\"\n\t},\n\t{\n\t\t\"content\": \"我要献上，毫无勉强。\"\n\t},\n\t{\n\t\t\"content\": \"不抓住金钱，就不会被金钱绑住。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。\"\n\t},\n\t{\n\t\t\"content\": \"珍惜每一天与主心相连。请继续收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，将我紧紧抓住；\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是盼望之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《施予之福》\"\n\t},\n\t{\n\t\t\"content\": \"当大卫在神面前蒙恩，祈求为雅各的神预备居所。却是所罗门为神造成殿宇(徒7:46-47)。神的殿宇是在所罗门的手里建成的，神不允许大卫为祂建殿，大卫就尽心奉献。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志上》29章1-5节，经文记载：“大卫王对会众说，我儿子所罗门是神特选的，还年幼娇嫩。这工程甚大，因这殿不是为人，乃是为耶和华神建造的。我为我神的殿已经尽力，预备金子作金器，银子作银器，铜作铜器，铁作铁器，木作木器，还有红玛瑙可镶嵌的宝石，彩石和一切的宝石，并许多汉白玉。且因我心中爱慕我神的殿，就在预备建造圣殿的材料之外，又将我自己积蓄的金银献上，建造我神的殿，就是俄斐金三千他连得，精链的银子七千他连得，以贴殿墙。金子作金器，银子作银器，并借匠人的手制造一切。今日有谁乐意将自己献给耶和华呢？”\"\n\t},\n\t{\n\t\t\"content\": \"大卫先有好榜样，立刻众族长和以色列各支派的首领、千夫长、百夫长并监管王宫的官长，都乐意献上，把他们的财物诚心乐意的献给耶和华，众人都大大欢喜。大卫在神面前称颂神，感谢神所赐的一切。《历代志上》29章14节，大卫说：“我算什么，我的民算什么，竟能如此乐意奉献。因为万物都从你而来，我们把从你而得的献给你。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》24篇第1节，诗人说：“地和其中所充满的，世界和住在其间的，都属耶和华。”神给我们财富是为了我们有机会爱祂和爱人，如果财富拦阻你爱神，拦阻你爱人，那就失去了神赐给你财富的目的。弟兄姐妹要知道，我们所有的不是我们应得的，而是要用来成全神赐给我这一切的目的。\"\n\t},\n\t{\n\t\t\"content\": \"《以斯贴记》4章14节，末底改托人对深居王宫的王后以斯贴说：“焉知你得了王后的位分，不是为现今的机会吗？”《申命记》15章7-9节，经文说：“在耶和华你神所赐你的地上，无论哪一座城里，你弟兄中若有一个穷人，你不可忍着心，攒着手不帮补你穷乏的弟兄。总要向他松开手，照他所缺乏的借给他，补他的不足。你要谨慎，不可心里起恶念，说，第七年的豁免年快到了，你便恶眼看你穷乏的弟兄，什么都不给他，以致他因你求告耶和华，罪便归于你了。”\"\n\t},\n\t{\n\t\t\"content\": \"松开手，表示顺服神，将原属神之物归给祂。这不是我的，这是神的、这是神的恩惠，要藉着我的手流到有需要的人身上。《使徒行传》20章34-35节，经文记载保罗所说的话：“我这两只手，常供给我和同人的需用，这是你们自己知道的。我凡事给你们作榜样，叫你们知道，应当这样劳苦，扶助软弱的人，又当记念主耶稣的话，说，施比受更为有福。”“施比受更为有福”这句耶稣讲的话，没有在四福音书里出现，却是在《使徒行传》里由保罗补充了，主说：“我给你们作了榜样，叫你们照着我向你们所做的去做。”\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》9章36节提到：“在约帕有一个女徒，名叫大比大，翻希利尼话，就是多加。（多加就是羚羊的意思）她广行善事，多施周济。”多加是约帕的一个女信徒，她广行善事，多施周济，她的善行又广又多，多加效法基督，跟随主的脚踪行。多加所做的善事有很多，给有需要的人许多的帮助，其中包括了给寡妇做衣服。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章13节，保罗说：“圣徒缺乏要帮补。”保罗在写《哥林多后书》的时候，他勉励哥林多教会弟兄姐妹捐钱补圣徒的缺乏。《哥林多后书》8章12-15节，保罗说：“因为人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。我原不是要别人轻省，你们受累，乃要均平。就是要你们的富余，现在可以补他们的不足，使他们的富余，将来也可以补你们的不足，这就均平了。如经上所记，多收的也没有余，少收的也没有缺。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗的教导就是：哥林多教会现在的富余可以补其他地方圣徒的不足，将来他们的富余也可以用来补哥林多教会的不足，这就均平了。换句话说，在保罗看来这样的捐输是一种爱的交通，因为我们都会有遇到困难的时候，今天富足的明天可能缺乏，今天卑微的明天可能升高；人生的际遇是无常的，当趁着现在手中有行善的力量先帮助人，将来在遇到困难的时候，别人也可以回过头来帮助你。\"\n\t},\n\t{\n\t\t\"content\": \"在捐输的事情上，马其顿教会深得保罗的称赞。《哥林多后书》8章1-5节，保罗说：“弟兄们，我把神赐给马其顿众教会的恩告诉你们。就是他们在患难中受大试炼的时候，仍有满足的快乐，在极穷之间，还格外显出他们乐捐的厚恩。我可以证明他们是按着力量，而且也过了力量，自己甘心乐意的捐助。再三地求我们，准他们在这供给圣徒的恩情上有分。并且他们所作的，不但照我们所想望的，更照神的旨意，先把自己献给主，又归附了我们。”\"\n\t},\n\t{\n\t\t\"content\": \"马其顿众教会在患难中受大试炼的时候，在极穷之间还格外显出他们乐捐的厚恩，保罗说：“我可以证明他们是按着力量，而且也过了力量，自己甘心乐意的捐助。再三地求我们，准他们在这供给圣徒的恩情上有分。”换句话说，他们深怕错失机会。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，能够慷慨给予是神所赐的恩典，马其顿众教会的经济条件并不好，不如哥林多教会，但是在极穷之间，他们仍然不失助人的热情。《罗马书》15章25-26节，保罗说：“但现在我往耶路撒冷去，供给圣徒。因为马其顿，和亚该亚人乐意凑出捐项，给耶路撒冷圣徒中的穷人。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗盼望他为耶路撒冷教会所办的捐项可蒙圣徒悦纳，他一面劳苦传道，一面帮助圣徒中的穷人。保罗不是只在属灵的层面关心弟兄姐妹，他也在物质上实际帮助那些有困难、有需要的肢体。保罗提醒提摩太：教会的监督、长老要有行善的名声，乐意接待远人，救济遭患难的人。教会的执事一方面要策划筹募所需的经费，同时要负责保管这些募来的经费，做妥善的分配。\"\n\t},\n\t{\n\t\t\"content\": \"初代教会的执事很重要的工作之一：就是办理周济、施舍，使穷人得到照顾。《提摩太前书》第5章保罗提到：“寡妇记在册子上。”表示教会会照顾那些孤苦无依，上了年纪的寡妇。《提摩太前书》5章9-10节，保罗说：“寡妇记在册子上，必须年纪到六十岁，从来只作一个丈夫的妻子，又有行善的名声，就如养育儿女，接待远人，洗圣徒的脚，救济遭难的人，竭力行各样善事。”\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》5章16节，保罗说：“信主的妇女，若家中有寡妇，自己就当救济她们，不可累着教会，好使教会能救济那真无倚靠的寡妇。”今天我们不要把什么需要都带到教会来，当我们自己能处理、能帮助、能救济的时候，我们先做，好使教会能够帮助那些更有需要的人。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣对门徒说：“常有穷人和你们同在。”主耶稣特意把穷人和门徒放在一起，好叫穷人的需要透过祂藉门徒流露的爱心得到帮助。主说我饿了，你们给我吃。渴了，你们给我喝。我作客旅，你们留我住。我赤身露体，你们给我穿。我病了，你们看顾我。我在监里，你们来看我(太25:35-36)。\"\n\t},\n\t{\n\t\t\"content\": \"当耶和华对该隐说，你兄弟亚伯在哪里？他说，我不知道，我岂是看守我兄弟的吗(创4:9)？你看，多么无情，多么不义。耶稣说：“这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。(太25:40)”当我们看顾有需要的人，就是在看顾基督。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你的兄弟在哪里，神给我们财物，不是让我们用来囤积，而是要我们照祂的心意使用。《箴言》3章9-10节，所罗门说：“你要以财物，和一切初熟的土产，尊荣耶和华。这样，你的仓房，必充满有余，你的酒榨，有新酒盈溢。”神是慷慨的，祂爱我们，甚至为我们舍了自己。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章32节，保罗说：“神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？”神看见我们的难处、看见我们的缺乏就动了慈心，祂对我们是这样的慷慨，我们也当慷慨待人，对人好。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你是一个慷慨、乐意给予的人吗？当纪念主耶稣的话“施比受更为有福。”求神加添我们给的心志，以及给的能力，不是出于勉强，乃是出于甘心，甘心付出远比付出多少来得更重要，你能甘心施舍，是因为主的爱先充满你的心。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章17-18节，约翰说：“凡有世上财物的，看见弟兄穷乏，却塞住怜恤的心，爱神的心怎能存在他里面呢？小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。”有句话说：只顾拥有，紧实生存；愿意付出，才是活出生命。神造我们在地上，不是要我们紧紧活着，而要我们活出生命，懂得分享，不是只求生存，而是活得有意义。\"\n\t},\n\t{\n\t\t\"content\": \"我们都承认：基于各种理由，人总是要紧紧抓住财物。撒该也有这个软弱，撒该很有钱，但是他的人生并不满足，他活得也不快乐，直到他与主相遇后，撒该整个人变了。《路加福音》19章第8节记载：“撒该站着，对主说，主阿，我把所有的一半给穷人。我若讹诈了谁，就还他四倍，耶稣说，今天救恩到了这家。” 撒该欢欢喜喜地接待耶稣，感谢主，他的生命改变了。\"\n\t},\n\t{\n\t\t\"content\": \"当时的税吏总是从别人身上多收，在例定的数目之外还要多取，一直收一直收一直收……结果呢，越囤积越贫穷。但是当我们照着神的旨意，甘心乐意给出去，我们就成了神恩典流通的管子。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》9章8节，保罗说：“神能将各样的恩惠，多多地加给你们。使你们凡事常常充足，能多行各样善事。”给予让我们记得自己是靠着神的恩典而活，我们相信主必看顾，神给我们财富是要我们善用，以增添仁义的果子，当我们照着神的旨意，把各样的善事做在我们中间最小的一个弟兄身上，使他把感谢归给神，这就是做在主的身上了。\"\n\t},\n\t{\n\t\t\"content\": \"圣徒的善行和爱心的捐献，在神面前，如同极美的香气，如馨香的祭物，为神所收纳所喜悦。让我们彼此相顾，激发爱心，勉励行善。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌，天韵诗班所带来的：\"\n\t},\n\t{\n\t\t\"content\": \"《行善》\"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀 \"\n\t},\n\t{\n\t\t\"content\": \"施舍的手左右何必知道 \"\n\t},\n\t{\n\t\t\"content\": \"你的善事行在暗中就好 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀 \"\n\t},\n\t{\n\t\t\"content\": \"施舍的手左右何必知道 \"\n\t},\n\t{\n\t\t\"content\": \"你的善事行在暗中就好 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"施比受更加有福 \"\n\t},\n\t{\n\t\t\"content\": \"天父必亲自给你回报\"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"施比受更加有福 \"\n\t},\n\t{\n\t\t\"content\": \"天父必亲自给你回报\"\n\t},\n\t{\n\t\t\"content\": \"天父必亲自给你回报\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说：我们的手若有行善的力量，不可推辞，就当像那应得的人施行，因为一切都是从你而来。我们用你所赐的来尊荣你，是理所当然的。求你的爱充满我，好叫我不忘行善。主啊，当我们施舍的时候，是照你的旨意，先把自己献给你。帮助我把握每一个行善的机会，当我在你面前有正确的存心，你所赐的福，就会如同江河透过我涌流出去，更新滋润这地。感谢主，你应许我不但得生命，并且得的更丰盛。帮助我们中间没有一个吝惜过度的，没有一个塞住怜悯心的，没有一个被金钱捆绑，而是乐意作你百般恩赐的好管家。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "坚固磐石 20131109",
		"path": "http://media.febcchinese.org/streaming/bv/bv131109.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000040,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(40)",
		"textContent": "[\n\t{\n\t\t\"content\": \"坚固磐石\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、守望弟兄\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书46-47章 \"\n\t},\n\t{\n\t\t\"content\": \"希伯来书6章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是孙大中，又到了我们一起灵修的时间。《哥林多后书》4章13节，保罗引用《诗篇》116第10节的话说：“我因信，所以如此说话。”保罗的信心来自于神已经说了这样的信念，愿我们存着爱慕神话语的心，向神敞开。愿神借着圣灵、透过启示完整的圣经天天对我们说话，用祂至圣的真道、活泼的圣言建造我们的信仰，指示我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《坚固磐石》，所要读的经文有两处，第一处在《马太福音》7章24节-27节，第二处在《以弗所书》第2章18-22节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《万古磐石》\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开 \"\n\t},\n\t{\n\t\t\"content\": \"容我藏身在主怀 \"\n\t},\n\t{\n\t\t\"content\": \"愿因主流水和血 \"\n\t},\n\t{\n\t\t\"content\": \"洗我一生诸罪孽 \"\n\t},\n\t{\n\t\t\"content\": \"使我免于主怒责 \"\n\t},\n\t{\n\t\t\"content\": \"使我污浊成清洁 \"\n\t},\n\t{\n\t\t\"content\": \"纵使辛劳直到死 \"\n\t},\n\t{\n\t\t\"content\": \"纵使流泪永不止 \"\n\t},\n\t{\n\t\t\"content\": \"依旧不能赎罪过 \"\n\t},\n\t{\n\t\t\"content\": \"惟有耶稣能救我 \"\n\t},\n\t{\n\t\t\"content\": \"两手空空无代价 \"\n\t},\n\t{\n\t\t\"content\": \"只靠救主十字架 \"\n\t},\n\t{\n\t\t\"content\": \"当我呼吸余一息 \"\n\t},\n\t{\n\t\t\"content\": \"当我临终目垂闭 \"\n\t},\n\t{\n\t\t\"content\": \"当我诞登新世界 \"\n\t},\n\t{\n\t\t\"content\": \"到主座前恭敬拜 \"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开 \"\n\t},\n\t{\n\t\t\"content\": \"容我藏身在主怀 \"\n\t},\n\t{\n\t\t\"content\": \"在主怀\"\n\t},\n\t{\n\t\t\"content\": \"读经：马太福音7章24-27节；以弗所书2章18-22节\"\n\t},\n\t{\n\t\t\"content\": \"【太7:24】 所以凡听见我这话就去行的，好比一个聪明人，把房子盖在磐石上。\"\n\t},\n\t{\n\t\t\"content\": \"【太7:25】 雨淋，水冲，风吹，撞着那房子，房子总不倒塌。因为根基立在磐石上。\"\n\t},\n\t{\n\t\t\"content\": \"【太7:26】 凡听见我这话不去行的，好比一个无知的人，把房子盖在沙土上。\"\n\t},\n\t{\n\t\t\"content\": \"【太7:27】 雨淋，水冲，风吹，撞着那房子，房子就倒塌了。并且倒塌得很大。\"\n\t},\n\t{\n\t\t\"content\": \"【弗2:18】 因为我们两下借着他被一个圣灵所感得以进到父面前。\"\n\t},\n\t{\n\t\t\"content\": \"【弗2:19】 这样，你们不再作外人，和客旅，是与圣徒同国，是神家里的人了。\"\n\t},\n\t{\n\t\t\"content\": \"【弗2:20】 并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石。\"\n\t},\n\t{\n\t\t\"content\": \"【弗2:21】 各（或作全）房靠他联络得合式，渐渐成为主的圣殿。\"\n\t},\n\t{\n\t\t\"content\": \"【弗2:22】 你们也靠他同被建造成为神借着圣灵居住的所在。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n基督耶稣自己为房角石。 \"\n\t},\n\t{\n\t\t\"content\": \"以弗所书2章20节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《坚固磐石》\"\n\t},\n\t{\n\t\t\"content\": \"有一次，我和丈夫到麻州旅游，参观了具有象征意义的普利茅斯岩（Plymouth Rock）。据说，这是1620年清教徒搭五月花号抵达美国时，踏上陆地的第一块岩石。我们很高兴得知这岩石的意义深远，可是当看见岩石竟然这么小，我们又惊讶又失望。后来，我们才知道，由于长年受到侵蚀，加上游客东切西割，现在的普利茅斯岩只有当初的三分之一大。\"\n\t},\n\t{\n\t\t\"content\": \"圣经称耶稣为磐石（哥林多前书10章4节），祂永不改变（希伯来书13章8节），祂是我们生命根基的坚固磐石。教会（信徒的身体）是建造在有「基督耶稣自己为房角石」的根基上，在祂里面，所有信徒也被连结起来（以弗所书2章20节）。\"\n\t},\n\t{\n\t\t\"content\": \"当生命的风暴侵袭我们，耶稣就成为我们紧抓的坚固磐石（马太福音7章25节）。作家兰歌（Madeleine L’Engle）说：「有时候，失去所有的靠山是件好事。这样一来，我们才知道脚下的是磐石还是散沙。」\"\n\t},\n\t{\n\t\t\"content\": \"普利茅斯岩是极具历史意义而且有趣的矿石，然而，耶稣却是极为珍贵的房角石，信靠祂的人，永远可以倚靠这个坚固磐石。\"\n\t},\n\t{\n\t\t\"content\": \"基督磐石，永远坚立，\"\n\t},\n\t{\n\t\t\"content\": \"生命稳固真根基，\"\n\t},\n\t{\n\t\t\"content\": \"这盼望必然恒久长存，\"\n\t},\n\t{\n\t\t\"content\": \"因耶稣赐我救恩。\"\n\t},\n\t{\n\t\t\"content\": \"基督耶稣，坚固磐石，是我盼望。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。神的话语在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《坚固磐石》\"\n\t},\n\t{\n\t\t\"content\": \"我们所倚赖的人、事、物时常会突然消失，当突然失去赖以为生的人或者事物的时候，我们的生命根基就跟着动摇了。比如失去心爱的人、丢了工作或者失去健康，我们必须承认，这些都不是永远的倚靠，只有神的同在是真实的，祂是永久的磐石。“磐石”是一种形容，一种隐喻，象征可靠和力量。不像沙土，在松软的沙土上不能盖房子，磐石是稳固的、是不动摇的、是我们可以投靠的。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒所倚靠的不是有限的会过去的人、事、物，而是耶稣基督。祂是活神，是坚固的磐石，是拯救我们的保障。《彼得前书》2章4节，彼得说：“主乃活石。固然是被人所弃的，却是被神所拣选所宝贵的。”作为锡安的根基，耶稣基督是试验过的石头，是稳固的根基，宝贵的房角石，信靠的人必不着急。\"\n\t},\n\t{\n\t\t\"content\": \"为什么耶稣基督那么可靠呢？因为祂是经过试验的。《希伯来书》4章15节，作者说：“因我们的大祭司，并非不能体恤我们的软弱。他也曾凡事受过试探，与我们一样。只是他没有犯罪。”耶稣基督是神的爱子，祂从父出来，到了世界，祂从天上降下来，道成肉身住在我们中间。我们是有罪的人，首先的人亚当在伊甸园里失败了，罪就从一人入了世界，死又是从罪来的，于是死就临到众人，因为众人都犯了罪。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，末后的亚当在旷野里得胜了。魔鬼试探祂，试探来试探去用完各样的试探都没有用，就暂时离开耶稣。耶稣基督在地上全然顺服父神，祂来地上做人的时候完全没有自己。亚当在伊甸园里悖逆神，基督在客西马尼园里三次祷告。《希伯来书》5章7节作者说：“基督在肉体的时候，既大声哀哭，流泪祷告恳求那能救祂免死的主，就因祂的虔诚，蒙了应允。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督在客西马尼园里顺服神，当祂知道时候到了，祂要为我们的罪在人性受苦，与父神分离。圣经说：“耶稣极其伤痛，祷告更加恳切。汗珠如大血点，滴在地上。”耶稣说：“我父阿，倘若可行，求你叫这杯离开我。然而不要照我的意思，只要照你的意思。”第二次又去祷告说：“我父阿，这杯若不能离开我，必要我喝，就愿你的意旨成全。” 第三次祷告，说的话还是与先前一样。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，祂甘愿自己卑微，存心顺服，以至于死，且死在十字架上。《希伯来书》5章8-9节作者说：“他虽然为儿子，还是因所受的苦难学了顺从。他既得以完全，就为凡顺从他的人，成了永远得救的根源。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们怎么知道自己有永生？怎么知道自己能得救？是因为耶稣基督，祂完全得胜。祂是完全的，祂是试验过的石头、稳固的根基、宝贵的房角石。《哥林多后书》5章21节，保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在祂里面成为神的义。”\"\n\t},\n\t{\n\t\t\"content\": \"这样父把我们赐给子，子把永生赐给我们。耶稣基督是神的羔羊，祂曾被杀，用自己的血从各族、各方、各民、各国中买了人来，叫他们归于神，让他们领受权柄做神的儿女。神使长子到世上来，为要出灭魔鬼的作为，要带领神的儿女进到荣耀里。为什么说信靠的人必不着急呢？\"\n\t},\n\t{\n\t\t\"content\": \"按犹太拉比的说法，当所罗门在建圣殿的时候，一切的石匠都是在离建殿地点很远的地方工作。所以建殿的工程开始，听不见任何锤子、斧子和别样铁器的声音。在工程初期，有一天有人从凿石场那运了一块大石头，由于它的形状非常特别，看得出来它是花了很多心思凿成的，跟别的石头不一样。匠人说：“这是什么？”\"\n\t},\n\t{\n\t\t\"content\": \"由于房角的头块石头是立圣殿的根基时最后安放的，匠人不认识，不知道用途，就把它当做无用之物，弃置在一旁。等到圣殿开始从地面上要建立起来的时候，匠人突然发现少了一块形状特殊的石头做房角的头块石头，心里非常着急，不晓得该如何是好。这时突然有人想起这块被丢弃的石头，赶紧搬过来一试，正好补上这个重要的空缺。这才晓得这块石头的重要。\"\n\t},\n\t{\n\t\t\"content\": \"诗人说：“匠人所弃的石头，已成了房角的头块石头。”神的救恩先从犹太人开始，保罗在写《罗马书》的时候提到一句话：“这福音本是神的大能，要救一切相信的，先是犹太人，后是希利尼人。”神的国先临到犹太人，然后才是外邦人。耶路撒冷居住的人，和他们的官长，因为不认识基督，也不明白每安息日所读众先知的书，就把耶稣定了死罪。\"\n\t},\n\t{\n\t\t\"content\": \"这些民间的官长、祭司长、文士、法利赛人不知道他们所弃绝的这位拿撒勒人耶稣就是《旧约》所预言的“义仆”，要来的弥赛亚。他们借彼拉多的手杀了耶稣，却成就了神借众先知的口在经上所说的预言：祂是以色列的磐石，竟成了匠人所弃的石头。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》13章46节经文记载，保罗和巴拿巴放胆说：“神的道先讲给你们，原是应当的，只因你们弃绝这道，断定自己不配得永生，我们就转向外邦人去。”结果犹太宗教领袖所弃绝，交给本丢彼拉多钉十字架的耶稣在神救恩的蓝图里竟然是房角的头块石头。犹太信徒和外邦信徒两下借着基督合而为一，主借着十字架上的受死使两下归为一体与神和好了。\"\n\t},\n\t{\n\t\t\"content\": \"犹太信徒和外邦信徒两下借着祂被一个圣灵所感，得以进到父面前。《罗马书》10章12-13节，保罗说：“犹太人和希利尼人，并没有分别。因为众人同有一位主，祂也厚待一切求告祂的人。因为凡求告主名的，就必得救。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，基督做了教会的房角石，我们靠着祂同被建造，成为神借着圣灵居住的所在。《哥林多前书》3章11节，保罗说：“因为那已经立好的根基，就是耶稣基督，此外没有人能立别的根基。”《使徒行传》第4章记载彼得被圣灵充满，勇敢的对着大祭司亚那和该亚法及官府、长老和民间的文士说：“耶稣基督祂是你们匠人所弃的石头，已成了房角的头块石头。除祂以外别无拯救，因为在天下人间没有赐下别的名我们可以靠着得救”\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》2章5节彼得说：“你们来到主面前，也就像活石，被建造成为灵宫，作圣洁的祭司，借着耶稣基督奉献神所悦纳的灵祭。”感谢神，我们是神所建造的灵宫，教会是天上的圣城：新耶路撒冷，有耶稣基督作为我们永久的磐石，是稳定的、坚固的、牢靠的。\"\n\t},\n\t{\n\t\t\"content\": \"有一次一艘游轮在海上失火，整艘船在沉默的时候，船上有一位歌唱家，他和她的妻子套上了救生圈跳入海中，但他的妻子救生圈因为被人抢走在波涛中漂浮，丈夫抓住妻子的手不久渐渐感到体力不支，妻子对她丈夫说：“我再没有力气抓住你了，我已经不行了。”她丈夫鼓励她再坚持一会，并且邀她开声同唱《万古磐石》这首诗歌，他们歌唱着：\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开，容我藏身在主怀。愿主所流水和血，解决我的众罪孽\"\n\t},\n\t{\n\t\t\"content\": \"赎我免去罪永刑，使我污浊成清洁。纵使勤劳直到死，一生流泪永不止 \"\n\t},\n\t{\n\t\t\"content\": \"仍旧不能赎罪过，惟有耶稣能救我。两手空空无代价，只靠救主十字架\"\n\t},\n\t{\n\t\t\"content\": \"一唱他们心里就有了盼望，一唱就有了力量。这时候旁边其他快要沉没的人也都得着力量和安慰，也跟着唱起来了。不久远处有艘船，听见歌声就赶忙过来，最后他们全都获救了。弟兄姐妹，面对每天的挑战，我们需要无比的信念。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》26章3-4节，经文说道：坚心倚赖你的，你必保守他十分平安，因为他倚靠你。你们当倚靠耶和华直到永远。因为耶和华是永久的磐石。磐石是坚固的、磐石是不动摇的、磐石是让我们这些摇摆不定的人可以倚靠的。圣经用磐石来形容永不改变的神，不但给我们许多想象，更加深我们对神的认识。无论我们遭遇怎样的人生风暴，当我们心思转向神，祂就保守我们十分平安。\"\n\t},\n\t{\n\t\t\"content\": \"美国林肯总统有一句名言：选对立场，坚定站立。只有神是永久的磐石，其余的都是沙土。有时候神拿走你一切所倚靠的，让你猛然觉悟，原来你脚下站的是不可靠的沙土。亲爱的朋友我们的平安来自这位又真又活的神，可能你觉得自己并不软弱，自己能够掌控一切，但没有神你就没有终极的指望。\"\n\t},\n\t{\n\t\t\"content\": \"《万古磐石为我开》这首诗歌最后的歌词说道：\"\n\t},\n\t{\n\t\t\"content\": \"当我次身年日逝，当我临终闭目时，当我飞进永世间，当我到你主座前\"\n\t},\n\t{\n\t\t\"content\": \"万古磐石为我开，容我藏身在你怀\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，神是永久的磐石，倚靠祂你心里就得坚固。到主这里来，不但十分平安，并且满得祂的赏赐。神是不改变的，祂的话也是不改变的。那些听了主的道又去遵行的人，耶稣说：“他像一个人盖房子，深深地挖地，把根基安在磐石上。到发大水的时候，水冲着房子，房子总不能摇动。因为根基立在磐石上。但听见不去行的好像一个无知的人，在沙土上盖房子，没有根基，水一冲随即倒塌了，并且那房子坏得很大。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，遵神旨意胜过研经多年，行道一次胜过听道百回。听道好比耕耘，行道才是撒种。一块耕了百遍的田地一直不撒种，最终没有收成。神阻挡骄傲的人，赐恩给谦卑的人。并且祂赐更多的恩典，但愿我们不但信主，而且我们有信心与所听见的道调和。主口中所出的话，绝不徒然返回，必定要成就祂所喜悦的。祂的筹算永远立定，祂心中的思念万代长存。人生最大的喜乐就是与道合一，最大的成就就是听道而行，最大的满足就是在所行的事上蒙神赐福。\"\n\t},\n\t{\n\t\t\"content\": \"有一个人在礼拜堂外边等候下一堂聚会，他问一个刚从礼拜堂里聚完会出来的人，说：“诶，讲道结束没有啊？”出来的人回答说：“还没有。”道是讲完了，但我还必须去遵行。感谢主，道已经讲完了，但除非我们切实行出来，否则这篇信息还没有在我们生命中达到真正的效用。求主借着圣灵继续在我们心里动工，感动我们、督促我们直到我们把所听见的道活化在每天的生活里。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《我锚已抛牢》\"\n\t},\n\t{\n\t\t\"content\": \"凶猛波涛随滚滚\"\n\t},\n\t{\n\t\t\"content\": \"暴雨击打我灵魂\"\n\t},\n\t{\n\t\t\"content\": \"虽然狂风吹得紧\"\n\t},\n\t{\n\t\t\"content\": \"我在主里得安稳\"\n\t},\n\t{\n\t\t\"content\": \"因我有一坚固锚\"\n\t},\n\t{\n\t\t\"content\": \"永永远远可以靠\"\n\t},\n\t{\n\t\t\"content\": \"我的锚已经抛牢\"\n\t},\n\t{\n\t\t\"content\": \"不怕狂风猛吹来\"\n\t},\n\t{\n\t\t\"content\": \"我的船虽然很小\"\n\t},\n\t{\n\t\t\"content\": \"靠主恩我不失败\"\n\t},\n\t{\n\t\t\"content\": \"因我锚可靠\"\n\t},\n\t{\n\t\t\"content\": \"我锚可靠\"\n\t},\n\t{\n\t\t\"content\": \"患难几乎没我魂\"\n\t},\n\t{\n\t\t\"content\": \"忧伤似波涛滚滚\"\n\t},\n\t{\n\t\t\"content\": \"试探着多方引诱\"\n\t},\n\t{\n\t\t\"content\": \"暴风雨掩蔽日头\"\n\t},\n\t{\n\t\t\"content\": \"在主里我有依靠\"\n\t},\n\t{\n\t\t\"content\": \"我的锚已经抛牢\"\n\t},\n\t{\n\t\t\"content\": \"不怕狂风猛吹来\"\n\t},\n\t{\n\t\t\"content\": \"我的船虽然很小\"\n\t},\n\t{\n\t\t\"content\": \"靠主恩我不失败\"\n\t},\n\t{\n\t\t\"content\": \"因我锚可靠\"\n\t},\n\t{\n\t\t\"content\": \"我锚可靠\"\n\t},\n\t{\n\t\t\"content\": \"请我们再背诵一次今天的金句：\\n基督耶稣自己为房角石。 \"\n\t},\n\t{\n\t\t\"content\": \"—以弗所书2章20节\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你说：手扶着犁向后看的人，不配进神国。盖在磐石和沙土上的房子，在外表上看来可以一模一样的，没有任何分别。只是经过试验，经过水冲，雨淋，风吹，立刻原形毕露。愿我们都不作糊涂人，而是把根基立在磐石上。求主不叫我们存虚妄的心，自己欺哄自己，求主叫我们能诚实面对你。求主叫我们的灵魂苏醒过来，甘心调整自己的脚步，走在义路上。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是郭永生这位听友，请我们为两位肢体祷告。罗石芳这位听友她罹患癌症五年，蒙神恩典目前还好，但最近有些软弱，旧病复发，请为她祷告。还有于秀这位听友，他有肾脏病，经过多次透析痛苦不堪。但是他对神不失去信心。我们纪念于秀。另外我们也纪念玲玲所提到周新兵和张华这两位朋友抽烟喝酒，求主救他们脱离这样的捆绑，给他们悔改的心，除去懒惰的灵。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念罗石芳听友，她罹患癌症有5年之久。主啊，最近旧病复发，求主安慰她的心。还有于秀他目前有肾脏的疾病，经过透析非常的痛苦。但是主啊，他坚心倚靠你，求主加添力量。我们也特别把周新兵和张华交托在主的手里。主啊，求主帮助他们远离烟酒，让他们能够勤奋起来，求主的恩典与他们同在。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "父亲的话 20131110",
		"path": "http://media.febcchinese.org/streaming/bv/bv131110.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000041,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(41)",
		"textContent": "[\n\t{\n\t\t\"content\": \"父亲的话\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、Tina姐妹预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:耶利米书48-49章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书7章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。当我们每次灵修的时候，我们打开神的话语，面对着丰富的经文，求主帮助我们深深思想，直到内心得到最大的满足，神的话是我们脚前的灯，是我们路上的光，使我们从迷惑的迷雾中看见出路。生活再忙碌，有了神的话，我们就有足够的亮光走好每一步。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《父亲的话》，所要读的经文在《旧约诗篇》119篇89-93节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《坚立在主应许上》\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主基督的应许上，\"\n\t},\n\t{\n\t\t\"content\": \"万古千秋都要赞美主圣名；\"\n\t},\n\t{\n\t\t\"content\": \"荣耀归至高真神我当歌唱，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主的应许上。\"\n\t},\n\t{\n\t\t\"content\": \"坚立，坚立，坚立，\"\n\t},\n\t{\n\t\t\"content\": \"在我主基督宝贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"坚立，信靠，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主保贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主不变的应许上，\"\n\t},\n\t{\n\t\t\"content\": \"虽有惧怕虑忧如风浪卷来；\"\n\t},\n\t{\n\t\t\"content\": \"靠着生命光与我永不失败，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主的应许上。\"\n\t},\n\t{\n\t\t\"content\": \"坚立，坚立，坚立，\"\n\t},\n\t{\n\t\t\"content\": \"在我主基督宝贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"坚立，信靠，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主保贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主应许永不跌倒，\"\n\t},\n\t{\n\t\t\"content\": \"每时每刻经历圣灵在武装；\"\n\t},\n\t{\n\t\t\"content\": \"帮我在主里面全信依靠他，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主的应许上。\"\n\t},\n\t{\n\t\t\"content\": \"坚立，坚立，坚立，\"\n\t},\n\t{\n\t\t\"content\": \"在我主基督宝贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"坚立，信靠，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主保贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"坚立，坚立，坚立，\"\n\t},\n\t{\n\t\t\"content\": \"在我主基督宝贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"坚立，信靠，\"\n\t},\n\t{\n\t\t\"content\": \"坚立在我主保贵应许上，\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇119篇89-93节\"\n\t},\n\t{\n\t\t\"content\": \"【诗119:89】耶和华阿，你的话安定在天，直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"【诗119:90】你的诚实存到万代。你坚定了地，地就长存。\"\n\t},\n\t{\n\t\t\"content\": \"【诗119:91】天地照你的安排，存到今日。万物都是你的仆役。\"\n\t},\n\t{\n\t\t\"content\": \"【诗119:92】我若不是喜爱你的律法，早就在苦难中灭绝了。\"\n\t},\n\t{\n\t\t\"content\": \"【诗119:93】我永不忘记你的训词。因你用这训词将我救活了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我永不忘记你的训词，因你用这训词将我救活了。\"\n\t},\n\t{\n\t\t\"content\": \"——诗篇119篇93节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《父亲的话》\"\n\t},\n\t{\n\t\t\"content\": \"有一次，吉姆·大卫森去攀登瑞尼尔山。下山时，他失足从冰桥上跌落，掉到冰隙中。那是冰川的冰壁裂缝，漆黑一片。当时，浑身血迹和瘀伤的吉姆站在黑暗的冰隙，他想起童年时，父亲时常提醒他，只要能突破困境，就能成就一番大事。父亲这番话，帮助吉姆在极少装备和极度困难的景况下，花了五个小时爬出黑暗的冰隙，得以脱险。\"\n\t},\n\t{\n\t\t\"content\": \"同样的，诗人似乎也是透过想起天父的话语，从而脱离烦恼和痛苦的深渊。他更承认，要不是上帝和祂的话使他有喜乐，他必定无法支撑下去，而在痛苦中死亡（诗篇119篇92节）。他对上帝永恒的话语（89节）和祂信实的本质（90节）展现出完全的信心。而因着上帝的信实，诗人承诺他永远不会忘记上帝对他说的话，因为这些话拯救了他的生命，并带给他力量。\"\n\t},\n\t{\n\t\t\"content\": \"当我们面临愁苦或被困在深渊时，只要想起上帝的话语，让祂安慰、鼓励的话充满我们的心思意念，我们的心灵就可以被天父复兴。\"\n\t},\n\t{\n\t\t\"content\": \"想想看：\"\n\t},\n\t{\n\t\t\"content\": \"你现在正处于什么样的沮丧深渊呢？\"\n\t},\n\t{\n\t\t\"content\": \"在这光景中，你如何让上帝的话充满心思意念，\"\n\t},\n\t{\n\t\t\"content\": \"使你的心灵得到复苏呢？\"\n\t},\n\t{\n\t\t\"content\": \"思想上帝话语，心灵得复苏。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足。”\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《父亲的话》\"\n\t},\n\t{\n\t\t\"content\": \"每个基督徒需要从神所赐的知识来建立自己的世界观，透过神的话语来看这个世界。人的话极其有限，其中多有疏漏，多有虚谎；但神的话深不可测，句句可靠。《箴言》30章第5节，经文说：“神的言语，句句都是炼净的，投靠他的，他便作他们的盾牌。”\"\n\t},\n\t{\n\t\t\"content\": \"人所写的书是非常有限的，即使有极微精辟的见解，但之中也会有其尽头；可是神的启示，神的圣言所蕴含的却是无尽的，因为它是出于神无穷的智慧，没有人能够尽窥全貌，完全领会。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得后书》1章3节，彼得说：“神的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。”感谢神，一切关于生命和虔敬的事，祂都已经赐下了，都已经藉着祂的灵完美的启示给我们了。\"\n\t},\n\t{\n\t\t\"content\": \"“神说了”，事情就必然是这样。神的道，就是神口中所出的话，是活泼的，是长存的，是我们脚前的灯，和路上的光，引导我们走义路。人活着不是单靠食物，乃是靠神口里所出的一切话。圣灵来引导我们进入一切的真理，使我们想起主的话语。\"\n\t},\n\t{\n\t\t\"content\": \"什么时候我们打开《圣经》来读，我们就得着安慰。《诗篇》94篇第19节，诗人说：“我心里多忧多疑，你安慰我，就使我欢乐。”《诗篇》119篇52节，诗人说：“耶和华啊，我记念你从古以来的典章，就得了安慰。”第50节，诗人说：“这话将我救活了。我在患难中，因此得安慰。”\"\n\t},\n\t{\n\t\t\"content\": \"神的话一来到，我们就得着智慧；神的话一来到，我们就得到安慰；神的话一来到，我们更有了盼望。出于神的话，没有一句不带着能力的。对那些相信接受又愿意顺服的人，神的话就产生拯救和建立的能力；而对那些不信的、抵挡的，神的话就产生审判的能力。\"\n\t},\n\t{\n\t\t\"content\": \"神的道是活泼的，是有功效的。当你感到情绪受伤的时候，神就藉着祂的话来安慰你，坚固你；当你心中多忧多疑的时候，神就藉着祂的话语给你宽广视野。《诗篇》119篇130节，诗人说：“你的言语一解开，就发出亮光，使愚人通达。”神的话语一解开，就发出亮光，使我们觉悟过来。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》12章25节，所罗门说：“人心忧虑，屈而不伸。一句良言，使心欢乐。”有时我们内心沉重，感到丧气，但只要一想起神的话，我们的心就喜乐了。感谢神，祂的话在关键时刻把我们救活，使我们行活人之路。\"\n\t},\n\t{\n\t\t\"content\": \"班扬·约翰在他所写的《天路历程》里，有一幕写到：\"\n\t},\n\t{\n\t\t\"content\": \"天路客和他的朋友在暴风雨中步入绝望巨人的城堡，被绝望巨人关进了地牢，他们在那暗无天日的城堡里灰心极了，直到摸到口袋里一把叫“应许”的钥匙。这把钥匙一直放在他们口袋里，可以打开灰心城堡里所有厚重的铁门。\"\n\t},\n\t{\n\t\t\"content\": \"他们赶紧拿着这把钥匙打开了厚重的铁门，离开了由绝望巨人所看守的灰心城堡，远离灰心、失望，他们重获了自由。\"\n\t},\n\t{\n\t\t\"content\": \"班扬·约翰在所写的《天路历程》里边又有一幕他写到：\"\n\t},\n\t{\n\t\t\"content\": \"在行走天路的路上，天路客发现有的人就停留在基督道理的开端，不再追求，好像被烤上了脚镣，就睡在路旁。其中有愚蠢、懒惰和傲慢，他们共同的心中是：啊，这样就好了，不用在追求了。\"\n\t},\n\t{\n\t\t\"content\": \"有个小男孩他看到书架最上边那一层有一本厚厚的黑皮书，布满了灰尘，他很好奇，就问他母亲：“妈，那是什么书啊？怎么那么多灰尘呢？”母亲经他一问，有点不好意思，就说：“哦，那是《圣经》，那是上帝的书。”小孩想了想，就说：“哦，上帝的书，那怎么不还给上帝呢？反正摆在这儿，也没有人看。“\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，让我们省察自己，从信主到今天，是否我们很少读经，甚至忘了《圣经》的存在，只有当家里有人过世，或是有人生病，或是遇到困难，有了麻烦，才赶紧把《圣经》找出来，而且即使在紧要关头，也不晓得该读哪一章，哪一节。\"\n\t},\n\t{\n\t\t\"content\": \"有一位信徒，平常没有好好读经的习惯，对主的话语并不渴慕，也没有正确读经的心态。有一次呢，遇到非常紧急而自己又没有办法解决的事情，怎么办呢？他心里真是急死了。后来，在忙乱中，他突然想到：啊，有了，赶紧读《圣经》来寻求上帝的旨意吧。\"\n\t},\n\t{\n\t\t\"content\": \"于是他赶紧把《圣经》从书架上拿下来，首先他先拍掉厚重的灰尘，然后呢，恭恭敬敬的把《圣经》搁在书桌前，面对着它，把心中的难题胡乱地祷告一阵，求上帝指教他该如何解决。接着呢，他就毕上眼睛，猛然地打开《圣经》，顺手一指，结果张开眼睛一看：唉呀，很不巧，他刚好指到《马太福音》27章第5节。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》27章经文说什么呢？说到：“犹大……出去吊死了。”他立刻说：哦，不对不对不对……，刚刚指的不算，接下来翻开来的才算。结果他翻开来又一指，唉呀，更糟糕，他指到《路加福音》10章37节，耶稣说：“……你去照样行吧。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，如果你把《圣经》当成是遇到问题时求神问卜的书，就可能会闹出刚才这种笑话。求主不叫我们做糊涂人，而是懂得用各样的智慧把神的话语丰丰富富地存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"《旧约·申命记》11章18-19节，摩西对以色列百姓说：“你们要将我这话存在心内，留在意中，系在手上为记号，戴在额上为经文。也要教训你们的儿女，无论坐在家里，行在路上，躺下，起来，都要谈论。”摩西要以色列百姓牢牢记住神的话语，神要我们把祂的话存在心里、存在意念中，时常思想。\"\n\t},\n\t{\n\t\t\"content\": \"有一位基督徒姐妹，她很爱慕主的话语，她也背了很多经文，把主的话语记在心里。她每天有很多家事要做，半夜里她要起来照顾孩子，一早要去市场，很辛苦。她床头的闹钟是数字闹钟，她经常要注意时间。\"\n\t},\n\t{\n\t\t\"content\": \"她说：“好几次，我早上起来，眼睛一张开就看到闹钟上的数字是6点33分。”她说我马上想到《马太福音》6章33节，主说：“你们要先求他的国和他的义。这些东西都要加给你们了。”有了主的话语，她一天的重担就卸下了。\"\n\t},\n\t{\n\t\t\"content\": \"另外有一次，她必须很早就起床，她眼睛一张看到闹钟上的数字是5点17分，她马上想到《哥林多后书》5章17：“若有人在基督里，他就是新造的人。旧事已过，都变成新的了。”她就为着新的一天感谢神。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神知道我们的光景，祂会适时的让我们想起祂的话语。什么时候我们想起神的话，我们就得着安慰，想起神的话，我们心里就有指望。\"\n\t},\n\t{\n\t\t\"content\": \"美国纽约有一位心理医生叫史麦利·布兰登，他说过这么一句话，他说：“如果每个人都能够吸收《圣经》的信息，那么很多心理医生恐怕都要失业了。”你看，连心理医生都承认认真的对人的好处，能够帮助人走出生命的低潮。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语能净化我们的心灵，苏醒我们的灵魂，圣化我们的感情，作为我们的指引和安慰。《诗篇》19篇9-10节，大卫说：“耶和华的道理洁净，存到永远。耶和华的典章真实，全然公义。都比金子可羡慕，且比极多的精金可羡慕。比蜜甘甜，且比蜂房下滴的蜜甘甜。”金银财宝会锈坏，会用尽，实物给人带来的快乐只是短暂的，但神的话语继续不断给我们安慰。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》8章11节，作者说：“因为智慧比珍珠（或作红宝石）更美。一切可喜爱的，都不足与比较。”我们拥有多少物质上的丰富不是最重要的，重要的是我们认识神，明白祂有多么爱我们，晓得我们在祂里边一切的丰盛，这才是人生真正的福乐。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂是安慰丧气之人的神，祂常常爱我们！开恩将永远的安慰并美好的盼望赐给我们的父神，人生当中有许多的困难，会遇到苦难，但是神给我们安慰，祂不断加给我们力量。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，今天你正面临愁苦，被困在深渊里吗？治疗沮丧最佳的良方，就是想起神的话语。当神的话一进入我们的思想，忧伤和恐惧就尽都逃跑。有人说：“当世界上所发生的一切让你感到愁烦，让你感到忧虑，这时候把新闻关掉，打开《圣经》。”因为真相和结局都在《圣经》里。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们看的单单是现象，我们心里有很多困惑，很多事情从现象来看，我们都是不能明白，就像《诗篇》73篇16节诗人所说：“我思索怎能明白这事，眼看实系为难。”先知哈巴谷也曾经质问神，“你为何使我看见不公义的事？你为何容忍奸恶，公理显然颠倒。我呼求你，你不应允，要到几时呢……？”神给的答案就是：“义人因信得生。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们即因信称义，就借着我们的主耶稣基督，得与神相和。我们还要因信得生，就是借着他，因信得进入现在所站的这恩典中，凭信心过每天的生活。欢欢喜喜盼望神的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们既然已经信了耶稣，已经口称耶稣基督为主，我们就要忠于祂，我们就要忠于祂所说的。神叫耶稣基督从死里复活，祂升上高天，把被魔鬼掳走的你我，掳了回来，祂又赐下圣灵，叫我们用圣洁、公义侍奉祂。祂对每一个人都有不同的恩赐，圣灵来帮助我们想起神的话，提醒我们神在某件事上的心意和原则。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”保罗爱慕神的话语到一个地步，《提摩太后书》4章13节，当保罗的生命即将来到尽头的时候，他还特别叮咛提摩太，说：“我在特罗亚留于加布的那件外衣，你来的时候可以带来。那些书也要带来。更要紧的是那些皮卷。”为什么那些羊皮、牛皮卷那么重要，因为上边有神的话语，保罗即使深陷牢狱，他心中念念不忘的是神的话。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇165节，诗人说：“爱你律法的人，有大平安。什么都不能使他们绊脚。”我们既然已经蒙了神所赐的恩，我们今天已经站在这恩典中，困境就不是让我们沮丧，而是催促我们要依靠神，让我们不断地去寻求明白神的话语。《诗篇》119篇93节，诗人说：“我永不忘记你的训词。因你用这训词将我救活了。”\"\n\t},\n\t{\n\t\t\"content\": \"我们牢牢记住今天的金句：“我永不忘记你的训词。因你用这训词将我救活了。”抓住神的应许，你就能挥别一切负面的感受，神的话语是我们的力量。保罗说：“我靠着那加给我力量的，凡事都能作。”\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；但他给我们应许，使我们能够不断的，从他的话语中持续足够的力量。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《我的心哪》\"\n\t},\n\t{\n\t\t\"content\": \"我的心哪，你为何忧闷？\"\n\t},\n\t{\n\t\t\"content\": \"为何在我里面烦燥？\"\n\t},\n\t{\n\t\t\"content\": \"我的心哪，当仰望神，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们。\"\n\t},\n\t{\n\t\t\"content\": \"我的心哪，你为何忧闷？\"\n\t},\n\t{\n\t\t\"content\": \"为何在我里面烦燥？\"\n\t},\n\t{\n\t\t\"content\": \"我的心哪，当仰望神，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们。\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"是我的力量，是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"我的心哪，你为何忧闷？\"\n\t},\n\t{\n\t\t\"content\": \"为何在我里面烦燥？\"\n\t},\n\t{\n\t\t\"content\": \"我的心哪，当仰望神，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们。\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们。\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们。\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"是我的力量，是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"是我的力量，是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"他用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"是我的力量，是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"是我的力量，是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"是我的力量，是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是赐安慰和忍耐的神，感谢你，许可我们经过流泪谷，但却叫这谷变为泉源之地，并有秋雨之福，盖满了全谷。主啊，你的意思是好的，你许可我们遇见要我们沮丧的事情，不是有我们愁烦，而是要我们切切的求你，你要用你的话语来安慰我们，坚固我们。主啊，爱慕你话语日日在你门口等候的，那人真是有福，他好像一棵栽在水旁的树，在河边扎根，炎热来到并不惧怕，叶子仍必青翠，在干旱之年亳无挂虑，而且结果不止。是的，常在你里面的，你的话也常在他里面，主啊你说：得智慧胜过得银子，其利益强如精金。帮助我们越发慎重所听见的，不叫我们在痛苦中死亡。而是在你话语中能够欢喜快乐，求你叫我们因你话语，所生的忍耐和安慰，可以得着活泼的盼望。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中记念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是林妙婧姐妹，请我们为她灵命祷告，求主让她每天有固定的时间来灵修，属灵生命能够长进；\"\n\t},\n\t{\n\t\t\"content\": \"另外我们为周芬明这位姐妹来祷告，她说老家教会缺少讲道人，现在有一位张姐妹她要起来传道，求神帮助她，也求神记念我的孩子，我们在外工打工不能尽到教养孩子的责任，求神怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主记念林妙婧姐妹，帮助她成为你合用的器皿，给她爱慕你话语的心，让她能够每天规律的灵修，也求主记念周姐妹老家的传道人张姐妹，她有服侍的心，求主给她智慧，给她能力，也求主记念周姐妹的孩子，愿神帮助她，让她们都得到好的教养。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "灾难日记 20131111",
		"path": "http://media.febcchinese.org/streaming/bv/bv131111.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000042,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(42)",
		"textContent": "[\n\t{\n\t\t\"content\": \"灾难日记\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、守望弟兄\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书50章 \"\n\t},\n\t{\n\t\t\"content\": \"希伯来书8章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。有一首孙大中很喜欢的诗歌：《每一天》。歌词说道：“每一天我恳求三件事，更深的认识你，更多的敬爱你，更紧紧的跟随你，每一天”每一天让我们立定心志做讨神喜悦的人，活在祂的旨意中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《灾难日记》，所要读的经文在《旧约圣经·耶利米哀歌》第3章19-33节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《你信实何广大》\"\n\t},\n\t{\n\t\t\"content\": \"1.你信实何广大我神我天父，全无转动影儿藏在你心。\"\n\t},\n\t{\n\t\t\"content\": \"你不改变你慈爱永不转移，无始无终的神施恩不尽。\"\n\t},\n\t{\n\t\t\"content\": \"2.春夏秋冬四季有栽种收成，日月星辰时刻循转不止；\"\n\t},\n\t{\n\t\t\"content\": \"宇宙万物都为造物主见证，述说天父莫大信实仁慈。\"\n\t},\n\t{\n\t\t\"content\": \"3.罪孽都赦免有平安在心内，神亲自引导如天堂之乐；\"\n\t},\n\t{\n\t\t\"content\": \"力量为今日大盼望为将来，全赐给我另有万福备妥。\"\n\t},\n\t{\n\t\t\"content\": \"〈副歌〉你信实何广大，你信实何广大，\"\n\t},\n\t{\n\t\t\"content\": \"清晨复清晨，主爱日更新；\"\n\t},\n\t{\n\t\t\"content\": \"我所需要，你慈手丰富预备，\"\n\t},\n\t{\n\t\t\"content\": \"你信实何广大，显在我身。\"\n\t},\n\t{\n\t\t\"content\": \"读经：耶利米哀歌3章19-33节\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:19】 耶和华阿，求你记念我如茵陈和苦胆的困苦窘迫。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:20】 我心想念这些，就在里面忧闷。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:21】 我想起这事，心里就有指望。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:22】 我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:23】 每早晨，这都是新的。你的诚实极其广大。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:24】 我心里说，耶和华是我的分，因此，我要仰望他。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:25】 凡等候耶和华，心里寻求他的，耶和华必施恩给他。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:26】 人仰望耶和华，静默等候他的救恩，这原是好的。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:27】 人在幼年负轭，这原是好的。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:28】 他当独坐无言，因为这是耶和华加在他身上的。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:29】 他当口贴尘埃，或者有指望。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:30】 他当由人打他的腮颊，要满受凌辱。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:31】 因为主必不永远丢弃人。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:32】 主虽使人忧愁，还要照他诸般的慈爱发怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"【哀3:33】 因他并不甘心使人受苦，使人忧愁。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祂的怜悯不致断绝。每早晨这都是新的。祢的诚实极其广大！ \"\n\t},\n\t{\n\t\t\"content\": \"—耶利米哀歌3章22-23节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《灾难日记》\"\n\t},\n\t{\n\t\t\"content\": \"神学家孔嘉（YvesCongar）十岁的那年，正逢第一次世界大战爆发。德军侵占了他所居住的法国小镇。孔嘉的妈妈鼓励儿子写日记，结果他以叙述和速写的方式，把德军占领自己家乡时所发生的事情记录了下来。他透过孩子的眼光，在日记中纪录了那个灾难的世界。在那段时间里，他耳闻目睹的事对他的生命产生了极大的影响，让他觉得上帝正呼召他带人信主。\"\n\t},\n\t{\n\t\t\"content\": \"几千年以前，先知耶利米也亲眼见证了古巴比伦入侵耶路撒冷的情景。他把自己看见的写在「日记」──耶利米哀歌之中。尽管景况令人沮丧，这位先知在上帝那里找到了盼望。他写道：「我们不至消灭，是出于耶和华诸般的慈爱，是因祂的怜悯不致断绝。每早晨这都是新的。袮的诚实极其广大！」（耶利米哀歌3章22-23节）\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我们感觉到灾难压顶，四面楚歌，但是这些情况终会结束。就像耶利米一样，回想天父的信实和供应，会给我们持续的盼望。上帝的怜悯每日更新，祂的信实何等广大！\"\n\t},\n\t{\n\t\t\"content\": \"祢信实何广大！祢信实何广大！\"\n\t},\n\t{\n\t\t\"content\": \"清晨复清晨，更经历主恩；\"\n\t},\n\t{\n\t\t\"content\": \"我所需用祢恩手丰富预备，\"\n\t},\n\t{\n\t\t\"content\": \"祢信实何广大，显在我身。\"\n\t},\n\t{\n\t\t\"content\": \"我们有盼望，因为上帝是信实的。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀里，享受主的安息。凡投靠主的人都说：“我受苦是与我有益。”《灵命日粮》伴您在主里安息。并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《灾难日记》\"\n\t},\n\t{\n\t\t\"content\": \"孔嘉是一位法国道明会的神父，曾写过很重要关于圣灵论的着作，是知名的天主教神学家。孔嘉以叙述和速写的方式记录了第一次世界大战所目睹的惨状。先知耶利米有泪眼先知之称，他亲眼看见以色列百姓悖逆神，被掳到巴比伦去。又亲眼目睹南国犹大的败落，神不再施恩的惨况。\"\n\t},\n\t{\n\t\t\"content\": \"有人说：“耶利米是旧约最像耶稣的一位先知，因为他多受痛苦，常经忧患。”先知耶利米曾经对神说：“主耶和华阿，我不知怎样说，因为我是年幼的。”神对他说：“你不要说我是年幼的，因为我差遣你到谁那里去，你都要去。我吩咐你说什么话，你都要说。你不要惧怕他们，因为我与你同在，要拯救你。”\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》1章18-19节，神对耶利米说：“看哪，我今日使你成为坚城，铁柱，铜墙，与全地和犹大的君王，首领，祭司，并地上的众民反对。他们要攻击你，却不能胜你。因为我与你同在，要拯救你。这是耶和华说的。”身为神的先知，耶利米屡屡遭遇阻力，他预言耶路撒冷的败落，并且三番四次的警告犹大，但他们却都听不进去。\"\n\t},\n\t{\n\t\t\"content\": \"当预言应验之后，他的心更是痛苦。我们可以从耶利米所写的哀歌里面读到他的心境。《耶利米哀歌》1章1-4节，耶利米说：“先前满有人民的城，现在何竟独坐。先前在列国中为大的，现在竟如寡妇。先前在诸省中为王后的，现在成为进贡的。她夜间痛哭，泪流满腮。在一切所亲爱的中间没有一个安慰她的。她的朋友都以诡诈待她，成为她的仇敌。犹大因遭遇苦难，又因多服劳苦就迁到外邦。她住在列国中，寻不着安息。追逼她的都在狭窄之地将她追上。锡安的路径因无人来守圣节就悲伤。她的城门凄凉。她的祭司叹息。她的处女受艰难，自己也愁苦。”\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米哀歌》3章1节，耶利米说：“我是因耶和华忿怒的杖，遭遇困苦的人。”耶利米真是很苦，《耶利米哀歌》3章19-20节，先知耶利米说：“耶和华阿，求你记念我如茵陈和苦胆的困苦窘迫。我心想念这些，就在里面忧闷。”耶利米没有怀疑他的蒙召，当他心灰意冷，想要放弃闭口不言的时候，心里就觉得似乎有烧着的火闭塞在他的骨中。他就含忍不住，不能自禁，他感到不能不讲。\"\n\t},\n\t{\n\t\t\"content\": \"神加给他力量，他就继续讲。眼看犹大的败落、圣殿被毁、百姓遭受凌辱、遭逢大难，耶利米很有理由跟着沮丧消沉，但是他从心灵深处知道：再糟糕的环境也不能改变神的信实和慈爱。《耶利米哀歌》3章21节是一个转折，耶利米说：“我想起这事，心里就有指望。”\"\n\t},\n\t{\n\t\t\"content\": \"这句话的前面呢有一个“然而”或者是“但是”被省略掉了，新译本的圣经把它加了上去。但我心一想起下面这些事，我就有指望。耶利米想起什么事呢？耶利米说：“我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。每早晨，这都是新的。你的诚实极其广大。”\"\n\t},\n\t{\n\t\t\"content\": \"因着信，耶利米看见乌云背后的阳光，他看见环境之上神的宝座。在忧伤痛苦中，他深知道神仍然掌管一切。即便他亲眼目睹巴比伦人入侵耶路撒冷所带来的浩劫，耶路撒冷被毁的情景深深萦绕在他心头。在痛苦忧伤中，耶利米知道神仍然掌管一切，祂的爱和怜悯并没有改变。想到神的信实，他心里就有指望。最后耶利米说：“耶和华是我的分，因此，我要仰望他。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，在万变的世代中、在变幻无常的人世里，神的信实、神不变的慈爱和怜悯是我们心中的安慰。无论我们境况是多么黑暗、多么让人感到绝望、多么让人沮丧、多么的让人感到无助、多么让人忧伤，一想到神的信实，知道神没有改变，祂的慈爱上及诸天，祂的信实达到穹苍，我们的心就满得安慰。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们会遇到许多让人伤痛的事，但我们心里仍然有指望，因为神已经应许总不撇下我也不丢弃我，断没有任何事情能使我们与神的爱隔绝。《耶利米哀歌》第三章当中的盼望回应了汤玛士·齐尚姆所写的诗歌，在他一生中虽然经历病痛和挫败，他仍写出《你的信实广大》这首诗歌，我们节目一开始就播送了这首诗歌。\"\n\t},\n\t{\n\t\t\"content\": \"《你信实何广大》这首诗歌是他回顾他这一生时照他心里的感动所写的，那一年他75岁。因为我从小健康就很差，所以一生中都没有过还过得去的收入。可是我不能不说那位守约施慈爱的神祂永远不改变，祂的信实以及祂所给我的许多奇妙的照顾和供应，使我充满了惊讶和感激。\"\n\t},\n\t{\n\t\t\"content\": \"《你信实何广大》这首诗歌有三节歌词，第一节：你信实何广大我神我天父，全无转动影儿藏在你心。你不改变你慈爱永不转移，无始无终的神施恩不尽。第二节：春夏秋冬四季有栽种收成，日月星辰时刻循转不止；宇宙万物都为造物主见证，述说天父莫大信实仁慈。第三节：罪孽都赦免有平安在心内，神亲自引导如天堂之乐；力量为今日大盼望为将来，全赐给我另有万福备妥。副歌说道：你信实何广大，你信实何广大，清晨复清晨，主爱日更新；我所需要，你慈手丰富预备，你信实何广大，显在我身。\"\n\t},\n\t{\n\t\t\"content\": \"齐尚母出生于美国肯塔基州一个贫寒的家庭里，他当过小学老师，也做过助理编辑。但是因为身体不好，一身是病，健康状况很差。以至于很多劳累的工作都不能长久，迫于生活他换过不少工作，但是他爱神以及委身服侍基督的心志始终没有改变。除了《你信实何广大》这首诗歌之外，我们所熟知的还有《主我愿像你》以及《活着为耶稣》这些诗歌孙大中在节目里也经常播放，感谢神祂是信实的。\"\n\t},\n\t{\n\t\t\"content\": \"无论我们所面临的环境再大，都可以因着神的信实不变的爱和怜悯得到安慰。先知耶利米说：“凡等候耶和华，心里寻求他的，耶和华必施恩给他。”神爱我们，祂的怜悯和信实不因为失败和痛苦而断绝。神怜爱我们的灵魂，祂以深情和信实爱着我们。亲爱的朋友，在多变的世代我们可以靠永不改变的神。\"\n\t},\n\t{\n\t\t\"content\": \"美国知名的牧者兼作家斯温道牧师他说过这样的一句话，他说：“活得越久我越相信在我们生命中所发生的事情只有百分之十的时候决定于事情本身，而有百分之九十的时候决定于我们如何对发生的事情做出反应。”1977年保罗·斯托茨博士他提出逆境商数：adversity quotient这个词，简称为AQ，也叫逆商。他发现一个人的AQ越高，越能够面对逆境，在逆境中保持积极乐观，勇于接受挑战发挥创意想出办法。逆境不但没有把他打倒反而不屈不挠，越挫越勇，而最终展现卓越。\"\n\t},\n\t{\n\t\t\"content\": \"相反的AQ低的人呢会在逆境中感到沮丧迷失，到处抱怨，逃避困难、缺乏创意，容易半途而废、自暴自弃，最终一事无成。斯托茨博士观察到这样的现象，所以在IQ和EQ之外，他提出AQ 逆商。在逆境里，我们没有地图，不知道接下来的路要怎么走，好像被困住了。逆境好像生命中的一个茧，考验着我们破茧而出的潜力和能耐。\"\n\t},\n\t{\n\t\t\"content\": \"过去冲洗相片必须把底片送进暗房，因为底片所使用的是对光线极度敏感的感光材料，只有冲洗药剂在黑暗中发生作用之后底片才能够见光印成相片。如果一不小心，让光线进来，底片一旦曝了光，冲洗就会失败，辛苦照的照片就洗不出来。有时候神好像让我们置身在暗房里，我们很希望马上看到光线，但是不行。面对着黑白底片，我们也看不出个究竟。弟兄姐妹，要有耐性。等到整个过程结束，照片洗出来，你就能看见美丽的画面。\"\n\t},\n\t{\n\t\t\"content\": \"神把我们带进暗房，是为了发展我们的敬虔，神不会除去我们生命中的灾难，但是祂会保守我们的心灵。祂许可灾难临到我们，是要我们效法祂的爱子耶稣基督，祂借着痛苦将祂爱子的形象深深地印在我们里边。《约翰福音》16章33节主耶稣说：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。”\"\n\t},\n\t{\n\t\t\"content\": \"苦难是神给我们效法基督倚靠祂胜过这个世界的机会，神的意思原是好的。先知耶利米说：“因他并不甘心使人受苦，使人忧愁。”神加倍的祝福来自于逆境，让我们负主的轭，学主的样式，静默等候祂的救恩。约瑟曾经被哥哥们卖给以实玛利商人带到埃及被卖做奴隶，在人看来这这是一场灾难，但圣经不这么写。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》105篇17节-22节，诗人说：“在他们以先打发一个人去。约瑟被卖为奴仆。人用脚镣伤他的脚，他被铁链捆拘。耶和华的话试炼他，直等到他所说的应验了。王打发人把他解开，就是治理众民的，把他释放。立他作王家之主，掌管他一切所有的。使他随意捆绑他的臣宰，将智慧教导他的长老。”\"\n\t},\n\t{\n\t\t\"content\": \"不错，哥哥们的意思是要害他，但神的意思原是好的。祂使用这些逆境训练约瑟是要预备约瑟成为埃及的宰相，好保全许多人的性命，成就日后的光景。神的心里有蓝图，祂的时间不会错误。孟子说：“天将降大任于斯人也,必先苦其心志,劳其筋骨,饿其体肤,空乏其身,行拂乱其所为,所以动心忍性，增益其所不能。”\"\n\t},\n\t{\n\t\t\"content\": \"当你感到灾难压顶，仿佛四面楚歌，仍要坚心倚靠神，知道这些都要过去。当生命中的患难如同浪潮汹涌过来，让我们坚信神的慈爱永不断绝，祂的怜悯永不止息。因为神绵延不绝的爱我们的灵魂可以安息在祂里面，一切的忧愁都可以化成感恩。弟兄姐妹，让我们用感的心来看待所有临到我们生命中的事情。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《心中得安息》\"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦担重担的人，可以到我这里来\"\n\t},\n\t{\n\t\t\"content\": \"我就使你得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"我心里柔和谦卑，你们当学我样式\"\n\t},\n\t{\n\t\t\"content\": \"你们就必得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"我的轭是容易的，我的担子是轻省的\"\n\t},\n\t{\n\t\t\"content\": \"我的轭是容易的，我的担子是轻省的 \"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦担重担的人，可以到我这里来 \"\n\t},\n\t{\n\t\t\"content\": \"我就使你得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦担重担的人，可以到我这里来\"\n\t},\n\t{\n\t\t\"content\": \"我就使你得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"我心里柔和谦卑，你们当学我样式\"\n\t},\n\t{\n\t\t\"content\": \"你们就必得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"我的轭是容易的，我的担子是轻省的\"\n\t},\n\t{\n\t\t\"content\": \"我的轭是容易的，我的担子是轻省的 \"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦担重担的人，可以到我这里来 \"\n\t},\n\t{\n\t\t\"content\": \"我就使你得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"你们就必得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"请我们再背诵一次今天的金句：\\n基督耶稣自己为房角石。 \"\n\t},\n\t{\n\t\t\"content\": \"—以弗所书2章20节\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，因为你永不改变，你用全能的命令托住万有，冬夏昼夜就永不停息。主啊，尽管我的周遭危机四伏，但我在你里面可以得着安息。再大的困难不能减少你的信实，因为你比万有都大，你的膀臂是我最安全的倚靠。你试验我的信心，是要让我有机会见证你的信实。求主除去我心中一切负面的感受，叫忧伤失望远远的离开我。因为你是信实的，我的心就可以喜乐，虽然你许可我目睹许多惨状，但我知道，再糟糕的环境也不能改变你的爱，没有任何事使我们与你的爱隔绝。求主坚固我的信心，叫我心里寻求你，静默等候你的救恩，愿主在我们身上得着荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "羞愧难堪 20131112",
		"path": "http://media.febcchinese.org/streaming/bv/bv131112.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000043,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(43)",
		"textContent": "[\n\t{\n\t\t\"content\": \"羞愧难堪\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、了了弟兄预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米书51-52章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书9章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让您与主更加亲近。欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。让我们用各样的智慧，把神的话语深藏在心里，使我们在世寄居的日子，满有属天的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《羞愧难堪》，所要读的经文在新约圣经《约翰福音》8章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《奇异恩典》\"\n\t},\n\t{\n\t\t\"content\": \"1、奇异恩典，何等甘甜，我罪已得赦免；\\n前我失丧，进被寻回，瞎眼进得看见。\"\n\t},\n\t{\n\t\t\"content\": \"2、如此恩典，使我敬畏，使我心得安慰；\\n初信之时，既蒙恩惠，真是何等宝贵！\"\n\t},\n\t{\n\t\t\"content\": \"3、许多危险，试炼网罗，我已安然经过；\\n靠主恩典，完全不怕，更引导我归家。\"\n\t},\n\t{\n\t\t\"content\": \"4、将来禧年，圣徒欢聚，恩光爱谊千年；\\n喜乐颂赞，在父座前，深望那日快现。深望深望那日快现。哈利路亚，哈利路亚，哈利路亚，哈利路亚，哈利路亚，哈利路亚！\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音8章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"【约8:1】 于是各人都回家去了。耶稣却往橄榄山去。\\n【约8:2】 清早又回到殿里。众百姓都到他那里去，他就坐下教训他们。\\n【约8:3】 文士和法利赛人，带着一个行淫时被拿的妇人来，叫他站在当中。\\n【约8:4】 就对耶稣说，夫子，这妇人是正行淫之时被拿的。\\n【约8:5】 摩西在律法上吩咐我们，把这样的妇人用石头打死。你说该把她怎么样呢？\\n【约8:6】 他们说这话，乃试探耶稣，要得着告他的把柄。耶稣却弯着腰用指头在地上画字。\\n【约8:7】 他们还是不住地问他，耶稣就直起腰来，对他们说，你们中间谁是没有罪的，谁就可以先拿石头打她。\\n【约8:8】 于是又弯着腰用指头在地上画字。\\n【约8:9】 他们听见这话，就从老到少一个一个地都出去了。只剩下耶稣一人。还有那妇人仍然站在当中。\\n【约8:10】 耶稣就直起腰来，对她说，妇人，那些人在哪里呢？没有人定你的罪吗？\\n【约8:11】 她说，主阿，没有。耶稣说，我也不定你的罪。去吧。从此不要再犯罪了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶稣说：「我也不定你的罪，去吧！从此不要再犯罪了。」 \"\n\t},\n\t{\n\t\t\"content\": \"——《约翰福音》8章11节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《羞愧难堪》\"\n\t},\n\t{\n\t\t\"content\": \"警车的灯光闪烁，原来有一位司机因违规被警察拦下来了。当警察拿着罚单走回警车时，我可以清楚地看到那位女司机无助地坐在方向盘后面，脸上布满羞愧的表情。有行人路过时，她会试着用手遮住脸，生怕有人认出她。她的行为提醒我：当我们不当的行为举止被揭发时，有多么难堪。\"\n\t},\n\t{\n\t\t\"content\": \"圣经记载，一名有罪的妇女，因她不道德的行为而被带到耶稣面前。群众不仅围观，还纷纷谴责她，要求定她的罪。虽然耶稣是唯一有资格定这位妇人罪行的，但祂却表现出怜悯。在打发指控妇人的人们离开之后，耶稣对她说：「我也不定你的罪，去吧！从此不要再犯罪了」（约翰福音8章11节）。耶稣不定这妇人的罪，让我们看到祂的怜悯，也提醒我们上帝的饶恕恩典；祂吩咐那个妇人不要再犯罪，让我们看到，祂渴望我们能喜乐地生活在祂的恩典之中。透过这两个因素，我们能看到：当我们犯罪和失败时，基督对我们的关心有多深切。\"\n\t},\n\t{\n\t\t\"content\": \"即使是在我们失败时，感到羞愧的时候，我们都能向上帝呼求，并且经历祂的恩典，这是一件多么美好的事啊！\"\n\t},\n\t{\n\t\t\"content\": \"奇异恩典，何等甘甜，\\n我罪已得赦免；\\n前我失丧，今被寻回，\\n瞎眼今得看见。Newton\"\n\t},\n\t{\n\t\t\"content\": \"困难重重道路坎坷，唯主恩典能够助我。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的决定\\n五、圣经成为我们祷告寻求引道时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《羞愧难堪》\"\n\t},\n\t{\n\t\t\"content\": \"住棚节是以色列人的三大节期之一。以色列人要在逾越节、五旬节和住棚节一年三次来到耶路撒冷守节。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》7章37到39节记载：“节期的末日，就是最大之日，耶稣站着高声说，人若渴了，可以到我这里来喝。信我的人，就如经上所说，从他腹中要流出活水的江河来。耶稣这话是指着信他之人，要受圣灵说的，那时还没有赐下圣灵来，因为耶稣尚未得着荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》7章所记载的节期就是住棚节。当住棚节结束后，各人都回家去了，耶稣却往橄榄山去。可能在那整夜祷告，也可能在那里住宿。清晨黎明的时候，耶稣又回到殿里，众百姓都到祂那里去，祂就坐下教训他们。\"\n\t},\n\t{\n\t\t\"content\": \"文士和法利赛人知道耶稣在那里，故意带了一个行淫之事被拿的妇人来，叫她站在当中。你说，怎么这么巧？耶稣一来，就有行淫的妇人当场被抓到。即便抓到了，犯这罪的人，他们自己也能处理，但是他们故意不要处理，要把妇人带过来。\"\n\t},\n\t{\n\t\t\"content\": \"叫她站在当中，就对耶稣说：“夫子，这妇人是正行淫之时被拿的摩西在律法上吩咐我们，把这样的妇人用石头打死。你说该把她怎么样呢？”约翰说：“他们说这话，乃试探耶稣，要得着告他的把柄。”\"\n\t},\n\t{\n\t\t\"content\": \"明显，他们这么作是有预谋的，他们关心的并不是摩西的律法，而是想要试试看用这个办法得到告耶稣的把柄，好除掉祂。按照《利未记》20章10节记载，：“与邻舍之妻行淫的，奸夫淫妇都必治死。”\"\n\t},\n\t{\n\t\t\"content\": \"但在罗马帝国统治底下，犹太人没有杀人的权柄。所以，耶稣若说‘打死’，众人打死那妇人，就把责任推到耶稣身上。耶稣若说‘不可打死她’，众人就控告耶稣违背摩西律法。这真是一个非常诡诈的计谋。耶稣怎么作？\"\n\t},\n\t{\n\t\t\"content\": \"约翰说：“祂却弯着腰用指头在地上画字。”耶稣在画什么字呢？有人说，耶稣在地上写十诫，写律法。因为旧约《出埃及记》31章18节记载：“耶和华在西乃山和摩西说完了话，就把两块法版交给他，是神用指头写的石版。”也有人说，耶稣在地上写着众人的阴谋和他们一个一个的罪状。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》17章9到10节，神说：“人心比万物都诡诈，坏到极处，谁能识透呢？我耶和华是鉴察人心，试验人肺腑的，要照各人所行的和他作事的结果报应他。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣知道这个妇人只是一个被文士和法利赛人利用的棋子。祂鉴察人心，看透他们所使用的卑劣手段。耶稣弯着腰用指头在地上画字，画的什么字？我们不得而知。孙大中猜想：“耶稣在地上所画的字是‘父啊，赦免他们，因为他们所作的他们不晓得。’”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣在地上画字，不理会这些文士和法利赛人。这些文士和法利赛人不甘心，继续不住的问他：“该把这个女人怎么样？”放过她呢，就是违背圣洁的律法，就是袒护罪人；按摩西律法打死她呢，好像又没有怜恤的心。现在陷阱设好了，就等着耶稣往里跳。\"\n\t},\n\t{\n\t\t\"content\": \"终于耶稣直起腰来，用一句话就堵住了他们的口。耶稣对他们说：“你们中间谁是没有罪的，谁就可以先拿石头打她。” 说完了，又弯着腰继续用指头在地上画字。这回，耶稣又在地上画什么字呢？\"\n\t},\n\t{\n\t\t\"content\": \"有一个牧师说：“耶稣把地上所写妇人的罪状，一个一个擦掉之后，写上‘我为她死’。”这些人的心坏透了，但耶稣一句话就刺中他们的良心。他们没有想到耶稣会这么问。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》17章7节记载：“见证人要先下手，然后众民也下手将他治死。这样，就把那恶从你们中间除掉。”耶稣当然知道律法的内容。耶稣没有说‘的女人用石头把她打死吧’也没有说‘了她让她走’。说：“你们中间谁是没有罪的，谁就可以先拿石头打她。”\"\n\t},\n\t{\n\t\t\"content\": \"你们要拿石头打她可以，可是你们中间谁是没有罪的，谁就可以先拿石头打她。现在好了，不是耶稣要回答他们的问题，在众人面前表态。而是他们现在要在神面前表态。耶稣这么一问，每个人就在心里省察：“我可以先拿石头打她吗？我敢说自己是没有罪的？我是真的没有罪呢，还是我有罪只是没有被抓到？”\"\n\t},\n\t{\n\t\t\"content\": \"结果众人听见这话就你看我，我看你。耶稣回答完了，继续弯着腰用指头在地上画字。耶稣慢慢的画，他们快快的走，静悄悄的，老人家先走，少年人也跟着走，出主意的先开溜，无知跟着看热闹的自知无趣也跟着走了。\"\n\t},\n\t{\n\t\t\"content\": \"就这样，从来到少一个一个地都出去了。只剩下耶稣一人。还有那妇人仍然站在当中。耶稣就直起腰来，对她说，妇人，那些人在哪里呢？没有人定你的罪吗？她说，主阿，没有。耶稣说，我也不定你的罪。换句话说，这个女人她确实犯了罪，那么耶稣不定她的罪，是不是因为耶稣自己也有罪，所以不好意思定？不是。\"\n\t},\n\t{\n\t\t\"content\": \"因为接下来《约翰福音》8章46节就记载耶稣讲了一句没有任何人能讲的话：“你们中间谁能指证我有罪呢？”耶稣是完全没有罪的。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》4章15节，作者说：“他也曾凡事受过试探，与我们一样。只是他没有犯罪。”耶稣是没有罪的，祂却为我们的罪死。保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在他里面成为神的义。” （林后5:21）\"\n\t},\n\t{\n\t\t\"content\": \"神爱我们，祂乐意赐下赦罪的恩典。但那个女人诚惶诚恐，又羞愧又惧怕的站在耶稣面前，感到无地自容的时候，耶稣说：“我也不定你的罪，去吧，从此不要再犯罪了。”神赦免我们的罪，不是要我们继续犯罪，而是要我们懂得敬畏祂，感谢祂，甘愿脱离罪的捆绑，不再继续活在罪中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》130篇3到4节，诗人说：“主耶和华阿，你若究察罪孽，谁能站得住呢？但在你有赦免之恩，要叫人敬畏你。”俗话说：人非圣贤，孰能无过，过而能改，善莫大焉。天底下没有人是完全的，我们都可能会犯错。所罗门在献殿祷告是时候向神承认世上没有不犯罪的人。（代下6：36）可惜有罪的人喜欢揭露人的罪，喜欢定人的罪，并且爱诱人犯罪，这是罪上加罪。\"\n\t},\n\t{\n\t\t\"content\": \"但无罪的基督，祂恨恶罪，祂赦免人的罪，救人脱离罪，勉励人离开罪。这些在宗教界受人尊重的文士和法利赛人，他们不是盼望人不要犯罪，不是盼望人能过圣洁的生活。相反的，他们盼望人犯罪落在他们手里。\"\n\t},\n\t{\n\t\t\"content\": \"就好像一个警察不是盼望人遵守交通规则，而是希望人多多违反交通规则，他好展现他的威风，多开一些交通罚单。结果呢，在人容易违规的路段，他不是设立警告标志，他躲在一旁等人违规，好抓他，好定他的罪。这种警察是很坏的。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是唯一有资格定人罪的，祂却乐意给人新生的机会，祂是唯一能赦免人罪的，但祂乐意承担我们的罪，祂来不是要定世人的罪，乃是要叫世人因祂得救，这是祂怜爱世人的心。当耶稣最后被钉在十字架上的时候，祂还赦免一个有心改过的强盗，说：“今日你要同我在乐园里了。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督在赦免犯奸淫的这女人的事情上，流露出属天的智慧和爱。祂用简单的几句话就把一个又羞愧又害怕的女人挽回过来。我们对人经常是很苛求，缺少怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"当我们抓到别人犯罪的时候，我们说：“神啊，你是公义的，请你用公义待他。”但是当我们犯罪被人抓到的时候，我们怎么说呢？我们不说：“神啊，你是公义的，请你用公义待我。”我们说：“主啊，你是慈爱的，求你怜悯我，求你饶恕我，我是有苦衷的，我是有难处的，请你了解我的困难······”神知道我的困难吗？神知道。我们原本是该死的，祂却为我们预备永生的道路。\"\n\t},\n\t{\n\t\t\"content\": \"《以西结书》33章11节，经文记载：“主耶和华说，我指着我的永生起誓，我断不喜悦恶人死亡，惟喜悦恶人转离所行的道而活。”律法本是外填的，是借着摩西传的，恩典和真理都是由耶稣基督来的。神差祂的儿子降世，不是要定世人的罪，乃是要叫世人因祂得救。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》5章17节，保罗说：“若有人在基督里，他就是新造的人。旧事已过，都变成新的了。”神的恩典和饶恕是这样的奇妙，竟然临到我们。当我们还作罪人的时候，祂就认识我，当我死在过犯罪恶中，与祂为敌的时候，祂就爱了我，我不配蒙恩，却蒙了恩。\"\n\t},\n\t{\n\t\t\"content\": \"这个妇人满脸羞愧恐惧战兢的站在众人中间，以为要死了。但是那一天，她平安了。她没有死，她号发无伤的回去。没有人定她的罪，\\n耶稣说：“我也不定你的罪，去吧！从此不要再犯罪了。” 耶稣对她只有一个要求，从现在开始不要再犯罪了。\"\n\t},\n\t{\n\t\t\"content\": \"马丁·路得说：“信心就是对神接受我的这件事实的接受。”你说，那个被赦免的妇人是不是以后又跑去犯罪了？不。神赐下赦罪之恩的同时，也把敬畏祂和爱祂的心放在我们里面。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》32章38到40节，神说：“他们要作我的子民，我要作他们的神。我要使他们彼此同心同道，好叫他们永远敬畏我，使他们和他们后世的子孙得福乐，又要与他们立永远的约，必随着他们施恩，并不离开他们，且使他们有敬畏我的心，不离开我。”\"\n\t},\n\t{\n\t\t\"content\": \"一个基督徒还可不可能再犯罪呢？还可能。我们里边的旧人，里边的老我还在，那些残留的罪，盈余的邪恶还在我们里边，我们还可能受试探，沾染污秽。但和世人不一样的地方就在于，我们不会因此离开神，而是随时回头，诚实的面对自己的罪，而神也随着我们施恩，使我们不离开祂。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》1章9节，约翰说：“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”当我们信主重生悔改受洗的时候，神已经把敬畏祂和爱祂的心放在我们里面。\"\n\t},\n\t{\n\t\t\"content\": \"约翰说：“凡从神生的就不犯罪，因神的道（原文作种）存在他心里。他也不能犯罪，因为他是由神生的。”（约一3:9）神所在意的不只是我们所犯的罪，更是我们对罪毫不在乎不肯悔改的态度，祂知道我们的软弱。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂用真道生了我们，又用真理使我们成圣。祂能借着圣灵的大能改变我们犯罪的本性。当我们偶然被过犯所胜的时候，我们想起主的话：“不要再犯罪了。”我们想起我们所蒙的恩，我们就会认真的看待自己的罪，向神呼求。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们的软弱有圣灵帮助。圣灵来圣化我们的理性，圣化我们的情感，同时圣化我们的意志，使我们因着明白真理，因着爱慕我们的救主，我们甘愿离开罪。主耶稣不是说‘你作的够好了，我赦免你’，祂乃是说‘我赦免了你，我也不定你的罪，去吧！从现在开始不要再犯罪了。’\"\n\t},\n\t{\n\t\t\"content\": \"愿我们的心被主的爱深深的吸引，愿我们甘心乐意保守自己在祂的爱中，仰望祂的怜悯，直到永生。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你的爱是这样的奇妙。你爱我们到底，你救我们到底。你把我们从祸坑里、从淤泥中拉上来，用你的恩典把我们挽回过来，叫我们从今以后活在你真理的光中。主啊，你是真光，照亮一切生在世上的人。当我们得知真道以后，我们就不再回头走在黑暗里。感谢你为自己的缘故涂抹我们的过犯，不纪念我们的罪恶。主啊，你认识我，你了解我，并且你仍然爱我，你的爱激励我们甘心为你而活。你的灵不但使我成圣，更帮助我能靠你得胜，因你有说不尽的恩慈。愿主恩上加恩，力上加力，带领我们的生命进到更丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中也纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先，是李早早这位听友，他说：我现在是一名大学生，正面临考研的巨大压力，我深感自己的不足，求主帮助我，有一颗平静的心去迎接每一天的挑战。我们纪念李早早他的考研。另外，臧晓燕听友请我们为她的腰疼头晕祷告，求神帮助她有健康的身体。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念李听友他的考试，主啊，给他平稳的心，好学的心，充足的智慧悟性，让他能够有好的成绩，也求主纪念臧姐妹她的疼痛，主啊，求主给她健康的身体，求主安慰她，带领她前面的道路。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌:\"\n\t},\n\t{\n\t\t\"content\": \"《圣灵啊 求你来》\"\n\t},\n\t{\n\t\t\"content\": \"圣灵啊 求你来\\n我软弱你明白\\n我无言你叹息\\n亲自为我代求\\n你监察我的心\\n使我走在属神旨意\\n你医治我的灵\\n使我生命再次绚丽\\n啊 我心不住赞美\\n啊 我灵不住称谢\\n一宿虽有哭泣\\n早晨必欢呼\\n主的恩典是一生之久\\n啊 我心不住赞美\\n啊 我灵不住称谢\\n一宿虽有哭泣\\n早晨必欢呼\\n主的恩典是一生之久\"\n\t}\n]"
	},
	{
		"title": "一片拼图 20131113",
		"path": "http://media.febcchinese.org/streaming/bv/bv131113.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000044,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(44)",
		"textContent": "[\n\t{\n\t\t\"content\": \"一片拼图\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、婷婷姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米哀歌1-2章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书10章1-18节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要每日的喂养，《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大忠，欢迎收听《灵命日粮》。《约翰一书》2章5节，使徒约翰说：“凡遵守主道的，爱神的心在他里面实在是完全的……，”愿我们不断爱慕神的话语，更以顺服的心遵守祂的道，每天在救主耶稣基督的恩典和知识上有长进，今天我们要思想的灵修题目是《一片拼图》。\"\n\t},\n\t{\n\t\t\"content\": \"我们思想《一片拼图》这个题目，所要读的经文在新约《圣经·哥林多前书》12章12到27节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：谷中百合花\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣是我朋友，比一切更可夸，\"\n\t},\n\t{\n\t\t\"content\": \"在我心中超过万人主为大。\"\n\t},\n\t{\n\t\t\"content\": \"我爱慕救主耶稣，如谷中百合花，\"\n\t},\n\t{\n\t\t\"content\": \"他能使我完全白净洁无瑕。\"\n\t},\n\t{\n\t\t\"content\": \"有悲伤主来安慰，有患难他来救，\"\n\t},\n\t{\n\t\t\"content\": \"主叫我一切忧虑卸给他。\"\n\t},\n\t{\n\t\t\"content\": \"主是晨星灿烂光华，是谷中百合花，\"\n\t},\n\t{\n\t\t\"content\": \"万人中救主最美好！我爱他！\"\n\t},\n\t{\n\t\t\"content\": \"主背负我的痛苦，又担当我的罪，\"\n\t},\n\t{\n\t\t\"content\": \"我受试探时又作我坚固台。\"\n\t},\n\t{\n\t\t\"content\": \"我心中赶出假神，接真神住在内，\"\n\t},\n\t{\n\t\t\"content\": \"靠他能力得蒙保守不遭害。\"\n\t},\n\t{\n\t\t\"content\": \"虽世人都不理我，虽撒旦诡计多，\"\n\t},\n\t{\n\t\t\"content\": \"有耶稣时刻看顾我不怕。\"\n\t},\n\t{\n\t\t\"content\": \"主是晨星灿烂光华，是谷中百合花，\"\n\t},\n\t{\n\t\t\"content\": \"万人中救主最美好！我爱他！\"\n\t},\n\t{\n\t\t\"content\": \"主从不把我撇下，也绝不丢弃我，\"\n\t},\n\t{\n\t\t\"content\": \"我因信得生必乐意遵其命。\"\n\t},\n\t{\n\t\t\"content\": \"主作我四围火车，我性命避难所，\"\n\t},\n\t{\n\t\t\"content\": \"必要赐下吗哪喂养我的灵。\"\n\t},\n\t{\n\t\t\"content\": \"有一日他来接我，在空中见他面，\"\n\t},\n\t{\n\t\t\"content\": \"与圣徒同到天上永为家。\"\n\t},\n\t{\n\t\t\"content\": \"主是晨星灿烂光华，是谷中百合花，\"\n\t},\n\t{\n\t\t\"content\": \"万人中救主最美好！我爱他！\"\n\t},\n\t{\n\t\t\"content\": \"读经:哥林多前书12章12-27节\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:12】 就如身子是一个，却有许多肢体。而且肢体虽多，仍是一个身子。基督也是这样。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:13】 我们不拘是犹太人，是希利尼人，是为奴的，是自主的，都从一位圣灵受洗，成了一个身体。饮于一位圣灵。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:14】 身子原不是一个肢体，乃是许多肢体。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:15】 设若脚说，我不是手，所以不属乎身子。它不能因此就不属乎身子。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:16】 设若耳说，我不是眼，所以不属乎身子。它也不能因此就不属乎身子。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:17】 若全身是眼，从哪里听声呢？若全身是耳，从哪里闻味呢？\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:18】 但如今神随自己的意思，把肢体俱各安排在身上了。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:19】 若都是一个肢体，身子在哪里呢？\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:20】 但如今肢体是多的，身子却是一个。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:21】 眼不能对手说，我用不着你。头也不能对脚说，我用不着你。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:22】 不但如此，身上肢体人以为软弱的，更是不可少的。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:23】 身上肢体，我们看为不体面的，越发给它加上体面。不俊美的，越发得着俊美。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:24】 我们俊美的肢体，自然用不着装饰。但神配搭这身子，把加倍的体面给那有缺欠的肢体。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:25】 免得身上分门别类。总要肢体彼此相顾。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:26】 若一个肢体受苦，所有的肢体就一同受苦。若一个肢体得荣耀，所有的肢体就一同快乐。\"\n\t},\n\t{\n\t\t\"content\": \"【林前12:27】 你们就是基督的身子，并且各自作肢体。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"上帝随自己的意思把肢体俱各安排在身上了。 \"\n\t},\n\t{\n\t\t\"content\": \"—哥林多前书12章18节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《一片拼图》\"\n\t},\n\t{\n\t\t\"content\": \"在克莉丝蒂的生日派对上，寿星反而给在场的每个人送了一份礼物。她亲自为每一个人写了一张纸条，表达了我们在她生命里的意义，还说上帝所造的我们独一无二，以示鼓励。每张纸条还附带了一片拼图，藉此提醒我们，在上帝计划的大拼图里，我们每个人都是里面的一小片，都是独特的，都很重要。\"\n\t},\n\t{\n\t\t\"content\": \"这个经历使我能用新的眼光来阅读哥林多前书12章。使徒保罗把教会──上帝的肢体，和人的身体相比较。就如同人的身体有四肢和五官一样，它们都是身体的一部分。在教会里没有一位基督徒可以宣称自己是独立的肢体，或者告诉哪个肢体他是多馀的（哥林多前书12章12-17节），因为「上帝随自己的意思把肢体俱各安排在身上了」（哥林多前书12章18节）。\"\n\t},\n\t{\n\t\t\"content\": \"当看到别人和自己有不同的恩赐，并更引人注目时，我们很容易觉得自己微不足道。然而，上帝要我们以祂的眼光来审视自己，在祂眼中，我们的受造独一无二，倍受重视。\"\n\t},\n\t{\n\t\t\"content\": \"你是大拼图中的一小片，少了你，拼图就无法完成。上帝给你恩赐，让你成为上帝肢体中重要的一部分，好让祂得着荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我不要和弟兄姐妹攀比，\"\n\t},\n\t{\n\t\t\"content\": \"让我一心成为祢要的样式。\"\n\t},\n\t{\n\t\t\"content\": \"帮助我用祢所赐的恩赐，\"\n\t},\n\t{\n\t\t\"content\": \"今天就去祝福他人。\"\n\t},\n\t{\n\t\t\"content\": \"生命乃上帝所赐，当以生命荣耀祂。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《一片拼图》\"\n\t},\n\t{\n\t\t\"content\": \"你是你，我是我，他是他，接受神所造的我，这是很要紧的，很多时候我们想变成跟别人一样，努力的去尝试去改变那些我们不能改变的事物，神对每一个人有不一样的安排，圣灵对每一个人的引导也不一样，不要嫉妒，不用去嫉妒别人，也不需要自卑，反要学会接纳、欣赏和感恩。\"\n\t},\n\t{\n\t\t\"content\": \"主说：“我多给谁，就要向谁多要。多托谁，就向谁多取。”（路加福音12章48节）。这是神的公平，祂没有强行我们做到超过我们能力范围的事，祂只要我们在不多的事上忠心，尽上我们所能的，今天很多人不满意自己，觉得自己不够好，有很多瑕疵，不够属灵，没有恩赐，因而讨厌自己，觉得自己没有价值，你看某某弟兄祷告多么属灵啊！我一祷告不是无词就是结巴；你看某某牧师讲道多么有能力，多么有恩赐，到处受欢迎；某某姐妹传福音多么热心，一传福音好多人信主；看看我自己呢？啊~~~ 算了，我真是没有用，大概我是多余的。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中听过一个小故事《水蛭的祷告》，很有启发性，内容是说，有一个水蛭，就是蚂蟥，常常觉得自己没有安全感，埋怨上帝给它造成一个无壳蜗牛，遇到危险的时候，无处藏身，就跟神求一个像蜗牛那们的壳，祷告了半年都没有动静，水蛭很生气，就怪神不爱它，不听它的祷告，神没有说什么，只带着水蛭在田间散步，不一会儿呢，正巧遇上蜗牛。你猜蜗牛在做什么？蜗牛竟然也在祷告，蜗牛对上帝说：“上帝啊！我虽然有个壳，但这个壳太脆弱了，小孩子一块石头就把它打碎了，如果我能有一个像乌龟那样的硬壳，我就心满意足了。”水蛭听不不以为然，它心里想，这也太贪心了吧，上帝没有回答，就带水蛭，带着蜗牛继续延着田边散步。\"\n\t},\n\t{\n\t\t\"content\": \"不一会儿呢，来到池塘边，正巧乌龟也在祷告，乌龟对上帝说：“上帝啊！我虽然有个硬壳，但是你不觉得太单调了吗？难道我一辈子就呆在这个难看的硬壳里吗？如果我能够像海边寄居蟹该有多好！心血来潮就换个壳，上帝啊！求你给我能力好吗？”上帝也没有回答它，带着水蛭、蜗牛和乌龟慢慢的走身海边，到了海边之后呢，遇见寄居蟹，你猜寄居蟹在做什么呢？没错！它也在祷告，寄居蟹它这么祷告：“上帝啊！我虽然可以常常换壳，但换来换去，我总换不到满意的，没有一个壳是够坚固的，要是能把我的壳换成钢盔就好了。”\"\n\t},\n\t{\n\t\t\"content\": \"照样，上帝没有回答，只带着水蛭继续散步，最后来到一个军营，草堆上摆摆一排整整齐齐的钢盔，上帝对水蛭说：“好，你去选一个吧。”哇！水蛭高兴的不得了，左挑右选，选了一个最新的，可是呢，左试试，右试试，总觉得不适合，又冷又硬又重，最后水蛭，它想通了，它爬出了钢盔，来到上帝身边很羞涩的说：“上帝啊！有你就够了。”是的，上帝啊！有你就够了。中国话说：“有一得，必有一失。”\"\n\t},\n\t{\n\t\t\"content\": \"清朝的顾思协是当代有名的诗人，他写过不少诗，其中最为人称到，最常被人引用的一首小诗，叫《杂性》，在诗里他写到：“骏马能立险，力田不如牛，坚车能载重，渡河不如舟，舍长以就短，智者难为谋，生材贵适用，慎物多苛求”骏马能够厉险，但是梨起田来不如一头牛，坚固的车子会载重，但是渡起河来不如一条小舟，舍长就短，恩赐就不能发挥，生材贵试用，慎物多苛求，不要苛求自己十全十美，样样精通，天生我才必有所用，要让自己试用。\"\n\t},\n\t{\n\t\t\"content\": \"毕哈锁刚出道的时候，原本想要当诗人，结果他写的诗被及鉴赏力的四太医夫人批的一文不值，毕哈锁因而回心转意，专心投入他擅长的绘画，幸好，有四太医夫人的提醒，否则这个世界就多了一位平庸的诗人，而少了一位杰出的画家。有人说：“何为天才？”就是摆对地方的人才，上帝没有创造缺陷，祂创造的是特点，你感到自己平庸不如别人吗？可能因为摆错了地方，使你的恩赐不能发挥，因此你失去热情。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“神随自己的意思，把肢体俱各安排在身上了。”（哥林多前书12章18节）。“但如今肢体是多的，身子却是一个。眼不能对手说，我用不着你。头也不能对脚说，我用不着你。不但如此，身上肢体人以为软弱的，更是不可少的。”（哥林多前书12章20到22节）。身上肢体人以为软弱的，那是我们以为软弱，在神不然，神看是不可少的。\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说到，一位修道院的修士，每天都必须到河边挑水，扁担两头的水桶一个有裂缝，一个是好的，所以每次挑回来的水呢都是一桶半，因为另外半桶都在半路上漏光了，有裂缝的水桶感到很不好意思，就跟修士说：“哎！真对不起，过去两年了，从我这儿漏掉好多水哟！”修士听了水桶的真心的告白之后，他笑着说：“不要放在心上，请多留意沿路盛开的花朵，我知道你是有裂缝的，所以去挑水的时候，就在沿路边儿撒了一些花种，每回挑水回家，你就一路替我浇了花，两年来我用这些美丽的花装饰修道院的每一个房间，你瞧！整个修道院是不是变漂亮了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！天生我才必有所用，我们是一片拼图在神的手中，不要看你没有的，要看你有的，神带领我们到什么地步，我们就因着神这样的带领感谢祂，成功就是充分发挥神放在我们里面的潜能，达到应当达到的可能，成全神在我们身上的旨意，叫神得荣耀，人得造就。想想看，神按排你，生在这个时代，生在这个地方，祂给你这样的身体，给你这样的外貌，让你拥有这样的性格，给你这些才干，为着什么目的？这就是祂亲自为你选择是对你最好的，祂造你为了一个特别的目的，他用那成为基督身子上的肢体与众圣徒一同侍奉祂。我们要做的就是算尽我所有的，尽其所能，善用机会 ，荣耀主名，不要羡慕别人比自己更引人注意，就感到自己微不足道，虽然我们有限，所得的恩赐也不一样，但凡事尽心、尽力，在主看来就是可喜悦的。\"\n\t},\n\t{\n\t\t\"content\": \"在管弦乐团，众多的乐器当中，有一种乐器叫三角铁，这种乐器体积很小，可以说是所有乐器里面最简单的一种，甚至没有固定的音高，但是呢，它的声音清脆，很有穿透力，在乐曲气氛进到最高昂的段落时，适时的加入三角铁叮当节声，它可以把整个气势磅礴的音乐张力发挥到极致，我就曾经注意到在整场音乐会里面，三角铁没有拿起来敲过几声，可是那几声就是关键，少了那几声就是不行。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹！每个人都是独特的个体，我们在基督的身体里都是不可或缺的，你我的价值远远超过我们所能想像。请记住，你是拼图里面很重要的一片，缺了这一片，整副拼图就不完整，所以不要浪费光阴，埋没神已经放在你里边的潜能，神造你为着一个荣耀的目的，“你要察验何为神的善良，纯全可喜悦的旨意。”（罗马书12章2节），不要作糊涂人，总要察验何为主喜悦的事，神是赐诸般恩典的神，祂给我们恩赐，是为了叫众人得益处，所以不要满足只做一个图受恩典的基督徒，而要认识自己所得的恩赐，照所得的恩赐，按着神所赐的力量起来服侍。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章第6节，保罗说：“按我们所得的恩赐，各有不同……。”请留意，在神的眼中，我们的恩赐只有不同，没有不足，神怎样配搭这个身子，是祂的主权和智慧，我们各人既然都领受了不同的恩赐，就当发挥不同的功用，脚有脚的功用，手有手的功用，眼睛有眼睛的功用，肢体摆工，身体就变成残废，我们都不完全，没有一个人能靠自己完成所有的事，必须互相联络配搭，彼此相顾，各尽其职，才能建立基督的身体。\"\n\t},\n\t{\n\t\t\"content\": \"一间教会，若是所有的肢体都能正常运作，人人发挥功能，人人起来服侍，他就能成为健康的教会。《以弗所书》4章11节到16节，保罗说：“他所赐的有使徒，有先知。有传福音的。有牧师和教师。为要成全圣徒，各尽其职，建立基督的身体。直等到我们众人在真道上同归于一，认识神的儿子，得以长大成人，满有基督长成的身量。使我们不再作小孩子，中了人的诡计，和欺骗的法术，被一切异教之风摇动，飘来飘去，就随从各样的异端。惟用爱心说诚实话，凡事长进，连于元首基督。全身都靠他联络得合式，百节各按各职，照着各体的功用，彼此相助，便叫身体渐渐增长，在爱中建立自己。”\"\n\t},\n\t{\n\t\t\"content\": \"我们说过“合一”不等于“统一”，合一不是你合到我这里来，也不是我合到你那里去，而是存着敬畏基督的心，彼此顺服。配搭合作，和谐侍奉，在建立别人的同时，自己也被建立。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要和别人攀比，神在某处要用你，你是独特的，你要好好留意自己所擅长的，不要觉得自己无用。英国小说家狄更斯说：在世上能为别人减轻负担的都是有用的人。美国文学家艾末生也说，知道了有一个生命因为我的缘故而呼吸的更顺畅，这就是成功，你的恩赐是可以察觉的，是可以印证的，是可以操练的，更是可以发挥的。在基督的身体上没有无用的肢体，如果你还不知道自己的恩赐是什么，看看教会里有哪些事工你很感兴趣，主动去参加。或者是看看周围有哪些需要，只要你帮的上忙，你就主动去做，不要眼高手低，只要诚诚实实为主做，你终将发现，哪些是你最擅长的。\"\n\t},\n\t{\n\t\t\"content\": \"如果你在教会里还没有参加任何服侍，你可以跟神祷告，求神帮助你，找到你最适合的侍奉岗位，《雅各书》1章5节，经文说：“你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的神，主就必赐给他。”最后我们用《诗篇》84篇1到4节的经文来彼此勉励“（可拉后裔的诗，交与伶长。用迦特乐器。）万军之耶和华阿，你的居所何等可爱。我羡慕渴想耶和华的院宇。我的心肠，我的肉体，向永生神呼吁（或作欢呼）。万军之耶和华我的王，我的神阿，在你祭坛那里，麻雀为自己找着房屋。燕子为自己找着抱雏之窝。如此住在你殿中的，便为有福。他们仍要赞美你。（细拉）”\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：越事奉越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"自从我接受主耶稣 他成为我主宰\"\n\t},\n\t{\n\t\t\"content\": \"自从我跟随主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"我感到事奉他 越久越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"我感到事奉他 越久越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"我感到越爱他 祝福更加添\"\n\t},\n\t{\n\t\t\"content\": \"使我福杯满溢 在地如在天\"\n\t},\n\t{\n\t\t\"content\": \"我感到事奉他 越久越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"他赐下各样的需要 他赐丰盛恩典\"\n\t},\n\t{\n\t\t\"content\": \"每天路径滴下脂油\"\n\t},\n\t{\n\t\t\"content\": \"我感到事奉他 越久越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"我感到事奉他 越久越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"我感到越爱他 祝福更加添\"\n\t},\n\t{\n\t\t\"content\": \"使我福杯满溢 在地如在天\"\n\t},\n\t{\n\t\t\"content\": \"我感到事奉他 越久越甘甜\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，教会是神的家，你要我们分享彼此的恩赐，和所领受的恩典。你要我们把你所给的恩赐，如何挑旺起来，你也不要我们闲懒不结果子。而要我们趁着白日多作主工，要我们尽上所能，成为彼此的祝福。你要我们在灵里相通，爱里相联效法你。扶你所扶，看你所看，爱你所爱，求你所求，忧你所忧，做你所做。求主帮助我们，乐意与弟兄姐妹在主里同工。愿你的爱激励我们，愿意用生命来荣耀你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "帮助他人 20131114",
		"path": "http://media.febcchinese.org/streaming/bv/bv131114.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000045,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(45)",
		"textContent": "[\n\t{\n\t\t\"content\": \"帮助他人\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 耶利米哀歌3-5章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书10章19-39节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。健康的生命要有神话语的喂养和造就。《诗篇》37篇30-31节，诗人说：“义人的口谈论智慧，他的舌头讲说公平。神的律法在他心里。他的脚总不滑跌。”\"\n\t},\n\t{\n\t\t\"content\": \"愿主每早晨提醒我们的耳朵，使我们有受教的心，愿我们靠着耶稣常常以赞颂为祭献给神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《帮助他人》，所要读的经文在《旧约圣经利未记》19章9-15节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《给我你的手》\"\n\t},\n\t{\n\t\t\"content\": \"给我你的手，给我你的手，\"\n\t},\n\t{\n\t\t\"content\": \"让我们缩短摸索的距离；\"\n\t},\n\t{\n\t\t\"content\": \"给我一首歌，给我一首歌，\"\n\t},\n\t{\n\t\t\"content\": \"且让我走进你心灵的世界。\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍的多，\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外的轻。\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍的多，\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外的轻。\"\n\t},\n\t{\n\t\t\"content\": \"给我你的手，给我你的手，\"\n\t},\n\t{\n\t\t\"content\": \"让我们缩短摸索的距离；\"\n\t},\n\t{\n\t\t\"content\": \"给我一首歌，给我一首歌，\"\n\t},\n\t{\n\t\t\"content\": \"且让我走进你心灵的世界。\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍的多，\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外的轻。\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍的多，\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外的轻。\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍的多，\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外的轻。\"\n\t},\n\t{\n\t\t\"content\": \"分享的快乐加倍的多，\"\n\t},\n\t{\n\t\t\"content\": \"分担的重担格外的轻。\"\n\t},\n\t{\n\t\t\"content\": \"我想告诉你，想要告诉你，\"\n\t},\n\t{\n\t\t\"content\": \"那里有快乐，生生而不息，\"\n\t},\n\t{\n\t\t\"content\": \"那里有平安，能满足你心，\"\n\t},\n\t{\n\t\t\"content\": \"那里有永恒的生命可追寻。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 利未记19章9-15节\"\n\t},\n\t{\n\t\t\"content\": \"【利19:9】 在你们的地收割庄稼，不可割尽田角，也不可拾取所遗落的。\"\n\t},\n\t{\n\t\t\"content\": \"【利19:10】 不可摘尽葡萄园的果子，也不可拾取葡萄园所掉的果子，要留给穷人和寄居的。我是耶和华你们的神。\"\n\t},\n\t{\n\t\t\"content\": \"【利19:11】 你们不可偷盗，不可欺骗，也不可彼此说谎。\"\n\t},\n\t{\n\t\t\"content\": \"【利19:12】 不可指着我的名起假誓，亵渎你神的名。我是耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"【利19:13】 不可欺压你的邻舍，也不可抢夺他的物。雇工人的工价，不可在你那里过夜，留到早晨。\"\n\t},\n\t{\n\t\t\"content\": \"【利19:14】 不可咒骂聋子，也不可将绊脚石放在瞎子面前，只要敬畏你的神。我是耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"【利19:15】 你们施行审判，不可行不义，不可偏护穷人，也不可重看有势力的人，只要按着公义审判你的邻舍。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"在你们的地收割庄嫁，不可割尽田角， 也不可拾取所遗落的。 \"\n\t},\n\t{\n\t\t\"content\": \"——利未记19章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《帮助他人》\"\n\t},\n\t{\n\t\t\"content\": \"当皑皑的暴风雪覆盖着大地时，牧场主人必须亲自喂养他们的牲畜。因为当干草从马车和货车抛下后，强壮的牲畜就会挤到前方。除非主人的介入，否则胆小的和生病的牲畜只能吃到一点饲料，有时甚至连一点也抢不到。\"\n\t},\n\t{\n\t\t\"content\": \"难民营和社福中心的员工也提出他们遇到类似的情况。当他们发放必需品时，老弱病残可能也无法挤到最前面。就像牧场主人一样，难民营和社福中心的工作人员必须采取有效措施，来保证弱势群体的利益。\"\n\t},\n\t{\n\t\t\"content\": \"其实，他们执行的是上帝在很久以前就提出的方针。在利未记19章，摩西吩咐以色列的农夫和葡萄园主在收割时，要在田里留一点农作物，好让穷人和寄居人有东西可吃（利未记19章9-10节）。\"\n\t},\n\t{\n\t\t\"content\": \"同样的，我们也可以照顾那些软弱和贫穷的人。不论是教师鼓励内向的学生可以放开一点；同事间互相帮助；囚犯保护刚入狱的人，或者父母关注自己的孩子，我们都能藉由帮助他人来荣耀上帝。\"\n\t},\n\t{\n\t\t\"content\": \"在我们困难时，上帝曾赐下恩典帮助我们。如今，愿我们所得到的恩典，激励我们向其他有需要的人伸出援手。\"\n\t},\n\t{\n\t\t\"content\": \"天父，让我能看见那些在生活中挣扎的人们。\"\n\t},\n\t{\n\t\t\"content\": \"他们有的缺衣少食，有的没有爱、没有希望。\"\n\t},\n\t{\n\t\t\"content\": \"让我找到帮助他们的方式，让他们能得到关爱。\"\n\t},\n\t{\n\t\t\"content\": \"让我透过服侍他们来服事祢。\"\n\t},\n\t{\n\t\t\"content\": \"帮助他人就是服事上帝。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强。\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想题目：《帮助他人》\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》不止一处经文提到要顾念穷人，恩待在患难中的孤儿寡妇。旧约的律法里边隐藏着神对弱势族群、对无助之人的爱和怜悯，困苦人和穷乏人是神特别眷顾的，要善待弱势，要爱他们，正如神拯救我们，爱我们一样。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》第9篇18节，经文说：“穷乏人必不永久被忘，困苦人的指望，必不永远落空。”神不忘记穷乏人的需要，不忘记困苦人的哀求；祂为困苦人伸冤，为穷乏人辨屈。神为困苦人预备恩惠，又垂听穷乏人的祷告，要保护他们，搭救他们。\"\n\t},\n\t{\n\t\t\"content\": \"有时候神藉着我们身边的人的难处，试验我们的爱心，给我们分享的机会。当你遇到这样的情形的时候，心里不要作难，而要把它看作是神给的机会，是神给的特权。《诗篇》41篇第1节，经文说：“眷顾贫穷的有福了。他遭难的日子，耶和华必搭救他。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，要预备、要劳力，亲手做正经事，就可以有余，分给那缺少的人。要记念社会上缺衣少食的人，不要单顾自己的事，也要顾别人的事，要与弱势的人、贫苦无依的孤儿寡妇一起分享神赐给我们的恩典，并且使他们在神面前欢喜快乐。\"\n\t},\n\t{\n\t\t\"content\": \"在社会上穷人经常受人羞辱，被人遗忘，但在神的眼中却看他们是宝贵，神怜悯他们，总不忘记他们。\"\n\t},\n\t{\n\t\t\"content\": \"第三世纪教会里有一位执事圣·罗伦斯，他非常慷慨，尤其是对穷人，他住在罗马帝国的阿拉贡这个地方。有一次，在大逼迫时，有人告诉他必须将一些教会的珍宝拿来献给某位罗马官员，才能免除这场逼迫。结果呢，他带来的尽是一些穷苦、残疾，被人轻看的社会底层人世，他说：“看，这些人就是教会的珍宝。”\"\n\t},\n\t{\n\t\t\"content\": \"穷人不是被人轻看、任人践踏的，而是要周济、帮补。《箴言》19章17节，所罗门说：“怜悯贫穷的，就是借给耶和华。他的善行，耶和华必偿还。”今天在这个世界上不幸的人很多，生活在贫穷线底下的人也很多，神要我们去爱他们，把神给我们的祝福带到他们中间与他们分享。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章27节到28节，所罗门说：“你手若有行善的力量，不可推辞，就当向那应得的人施行。你那里若有现成的，不可对邻舍说，去吧，明天再来，我必给你。”如果我们当给而不给，是没有信心；看见弟兄穷乏却塞住怜恤的心，是没有爱心。千万不要抱着“个人自扫门前雪，莫管他人瓦上霜”这样的心态，好像事不关已。\"\n\t},\n\t{\n\t\t\"content\": \"帮助他人就是服侍上帝，我们承认：人性充满自私和自我，我们希望置身事外，不要惹上麻烦。我们从前也是这样，但如今我们奉主耶稣基督的名，并藉着我们神的灵，已经洗净、成圣、称义了。有句话说：耶稣改变过的心，就是关怀别人的心。\"\n\t},\n\t{\n\t\t\"content\": \"有一个故事说到：\"\n\t},\n\t{\n\t\t\"content\": \"一群推销员赶去开一场销售会议，大家约定让每人的配偶知道他们会准时回家吃晚餐。不巧，会议拖了一点时间，当他们抵达机场时已经有点晚了，大家手里拿着机票，冲进航厦，在走廊上快跑。\"\n\t},\n\t{\n\t\t\"content\": \"一位推销员不小心撞倒了一张卖苹果的桌子，苹果散落了一地，由于时间紧凑，闯祸的人没有留下来收拾残局，他们一伙人继续跑，终于他们登上了飞机，当一伙人上了飞机以后发觉少了一个人。\"\n\t},\n\t{\n\t\t\"content\": \"原来其中有一个人停了下来，回头一看那张被撞倒的桌子，他就动了慈心，他告诉伙伴们不要等他了，尽管去赶飞机吧，且让他们到达时告诉他妻子，他会搭下一班飞机回家。\"\n\t},\n\t{\n\t\t\"content\": \"他走回航厦发现卖苹果的小贩是一位瞎眼的小女孩，正无助的哭着，手不断摸着地板，四处寻找散落一地的苹果。\"\n\t},\n\t{\n\t\t\"content\": \"机场里人群川流不息，却没有人肯停下脚步来帮她。那个推销员就在小女孩身边蹲了下来，把苹果一个一个地拣回篮子里，并且帮她把桌子扶好。\"\n\t},\n\t{\n\t\t\"content\": \"他发现有几个苹果已经摔烂了，整理好以后，就从皮夹里拿出一些钱来送给小女孩说：“请把那些钱拿去，当做赔偿。你没事吧？”\"\n\t},\n\t{\n\t\t\"content\": \"小女孩哭着点点头，推销员继续说：“我希望没给你带来麻烦。”\"\n\t},\n\t{\n\t\t\"content\": \"说完就走了，小女孩却大声喊着：“先生”\"\n\t},\n\t{\n\t\t\"content\": \"那人停了下来，转过身来，心想是不是还忘了什么。\"\n\t},\n\t{\n\t\t\"content\": \"小女孩问：“先生，你是耶稣吗？”\"\n\t},\n\t{\n\t\t\"content\": \"那人被小女孩这句问话所震憾，他不怔问自己：我是耶稣吗？\"\n\t},\n\t{\n\t\t\"content\": \"这是一篇网络文章，题目就是《你是耶稣吗》。我不知道文章的主角怎么回答，但我知道若是我们能以基督耶稣的心为心，不求自己的喜悦，我们就能更像耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》6章9-10节，保罗说：“我们行善，不可丧志。若不灰心，到了时候，就要收成。所以有了机会，就当向众人行善。向信徒一家的人更当这样。”神喜悦我们无论在教会里、在社会上，都有乐于助人的好名声。祂愿意看见我们热情地接纳有需要的人，张手周济，伸手帮补。\"\n\t},\n\t{\n\t\t\"content\": \"主说：“我喜爱怜恤，不喜爱祭祀（太12:7）” 。我们愿意去帮助人，是因为主的爱在我们里边，让我们有怜恤人的心。也许对某些人来说今年是他特别困难的一年，是他愁云惨雾的一年，若是我们愿意适时伸出援手，把爱和鼓励带给他，藉着爱心的帮助、慷慨的支援，就能减轻他的重担。\"\n\t},\n\t{\n\t\t\"content\": \"神把一些穷人放在我们身旁，让他们出现在我们眼前，我们是否错失了许多主所说“把这些事作在最小的一个弟兄身上”的机会。《以赛亚书》58章10-11节，神说：“你心若向饥饿的人发怜悯，使困苦的人得满足。你的光就必在黑暗中发现，你的幽暗必变如正午。耶和华也必时常引导你，在干旱之地，使你心满意足，骨头强壮。你必像浇灌的园子，又像水流不绝的泉源。”\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》25章34-46节，主说：\"\n\t},\n\t{\n\t\t\"content\": \"“你们这蒙我父赐福的，可来承受那创世以来为你们所预备的国。因为我饿了，你们给我吃。渴了，你们给我喝。我作客旅，你们留我住。我赤身露体，你们给我穿。我病了，你们看顾我。我在监里，你们来看我。\"\n\t},\n\t{\n\t\t\"content\": \"义人就回答说，主阿，我们什么时候见你饿了给你吃，渴了给你喝？什么时候见你作客旅留你住，或是赤身露体给你穿？又什么时候见你病了，或是在监里，来看你呢？\"\n\t},\n\t{\n\t\t\"content\": \"王要回答说，我实在告诉你们，这些事你们既作在我这弟兄中一个最小的身上，就是作在我身上了。\"\n\t},\n\t{\n\t\t\"content\": \"王又要向那左边的说，你们这被咒诅的人，离开我，进入那为魔鬼和他的使者所预备的永火里去。因为我饿了，你们不给我吃。渴了，你们不给我喝。我作客旅，你们不留我住。我赤身露体，你们不给我穿。我病了，我在监里，你们不来看顾我。\"\n\t},\n\t{\n\t\t\"content\": \"他们也要回答说，主阿，我们什么时候见你饿了，或渴了，或作客旅，或赤身露体，或病了，或在监里，不伺候你呢？王要回答说，我实在告诉你们，这些事你们既不作在我这弟兄中一个最小的身上，就是不作在我身上了。这些人要往永刑里去。那些义人要往永生里去。”\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》记载：有一个财主，穿着紫色袍和细麻布衣服，天天奢华宴乐。又有一个讨饭的，名叫拉撒路，浑身生疮，被人放在财主门口，要得财主桌子上掉下来的零碎充饥。并且狗来舔他的疮。这个财主死了以后他在阴间受痛苦，财主在阴间受痛苦不是因为他很有钱，而是因为他心里没有从神来的爱，他只知道天天奢华宴乐，却不愿意帮助一个讨饭的拉撒路。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》15章第7节，经文明说：“在耶和华你神所赐你的地上，无论哪一座城里，你弟兄中若有一个穷人，你不可忍着心，攒着手不帮补你穷乏的弟兄。”所罗门说：“富户穷人在世相遇都为耶和华所造（箴言22：2）。”\"\n\t},\n\t{\n\t\t\"content\": \"有钱人是人，穷人也是人。每个人在神眼中都是尊贵的，没有人喜欢活在贫穷线底下，家家都有一本难念的经。一个人他变成穷人，一定有他的困难，神喜悦我们心存怜悯，愿意设身处地为他着想，用开阔的心胸去帮助他，分担他的重担。\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦我们以祂的爱去拥抱那些最需要关爱的人群。祂给我们财富，是要我们慷慨解囊，周济穷困，让人从我们身上看见耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中听过这么一个见证：一位宣教士在贫困地区服侍，他很想要帮助当地的穷人，用什么想法呢？他把一些小猪寄养在穷人家里，然后呢，送给这个家庭一笔钱，要这个家人呢，好好地养这头小猪，以后这头小猪养大了，卖了钱再还他。\"\n\t},\n\t{\n\t\t\"content\": \"或许我们没有太多的资源，但是我们能为穷人想办法，别人不在乎你是谁，也不在乎你拥有什么，而在乎能不能从你身上感受到那份从神来的爱和关怀。有些需要我们一个人不能满足，怎么办呢？找伙伴一起来。\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》第2章记载：“过了些日子，耶稣又进了迦百农。人听见他在房子里，就有许多人聚集，甚至连门前都没有空地，耶稣就对他们讲道。有人带着一个瘫子来见耶稣，是用四个人抬来的。因为人多，不得近前，就把耶稣所在的房子，拆了房顶，既拆通了，就把瘫子连所躺卧的褥子都缒下来。”这个瘫子最后得了医治，他拿起褥子回家去了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，心中有爱，就不愁没有助人的办法。愿我们都能找到帮助人的途径，求主把祂的爱丰丰富富地浇灌在我们心里，求主向我们施恩，用祂的大能成全我们心中所羡慕的一切良善，使我们有力量去帮助别人。\"\n\t},\n\t{\n\t\t\"content\": \"愿我们行事为人对得起主，凡事蒙祂喜悦，在一切善事上多结果子。叫荣耀、称赞归于神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《行善》\"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀 \"\n\t},\n\t{\n\t\t\"content\": \"施舍的手左右何必知道\"\n\t},\n\t{\n\t\t\"content\": \"你的善事行在暗中就好 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀 \"\n\t},\n\t{\n\t\t\"content\": \"施舍的手左右何必知道 \"\n\t},\n\t{\n\t\t\"content\": \"你的善事行在暗中就好 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"施比受更加有福 \"\n\t},\n\t{\n\t\t\"content\": \"天父必亲自给你回报\"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀 \"\n\t},\n\t{\n\t\t\"content\": \"施舍的手左右何必知道 \"\n\t},\n\t{\n\t\t\"content\": \"你的善事行在暗中就好\"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报\"\n\t},\n\t{\n\t\t\"content\": \"行善的人不要故意夸耀\"\n\t},\n\t{\n\t\t\"content\": \"施舍的手左右何必知道 \"\n\t},\n\t{\n\t\t\"content\": \"你的善事行在暗中就好\"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报 \"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报 \"\n\t},\n\t{\n\t\t\"content\": \"施比受更加有福 \"\n\t},\n\t{\n\t\t\"content\": \"天父必亲自给你回报\"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然给你回报\"\n\t},\n\t{\n\t\t\"content\": \"天父看见必然回报\"\n\t},\n\t{\n\t\t\"content\": \"施比受更加有福 \"\n\t},\n\t{\n\t\t\"content\": \"天父必亲自给你回报\"\n\t},\n\t{\n\t\t\"content\": \"天父必亲自给你回报\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你要我们常常想到别人，你乐意使用我们作你手中赐福的器皿，作你恩典流通的管子。你说“施比受更为有福”，很多时候我们给不出去，因为我们信心不够，帮助我们常常从你的话语得着勉励。求主坚固我们手中所做的工，叫我们经历你的信实，看见你的荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "为何胆怯 20131115",
		"path": "http://media.febcchinese.org/streaming/bv/bv131115.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000046,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(46)",
		"textContent": "[\n\t{\n\t\t\"content\": \"为何胆怯\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书1-2章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书11章1-19节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是和你一起灵修的伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"神的话是活泼的，是大有功效的，神的言语一解开，就发出亮光，使愚人通达。愿我们在一切属灵的智慧悟性上，满心知道神的旨意。在基督耶稣里的真道上大有胆量。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《为何胆怯》，所要读的经文在《马太福音》8章23-34节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"诗 歌：《狂风吹起的时候》\"\n\t},\n\t{\n\t\t\"content\": \"海面突然吹起了狂风，\"\n\t},\n\t{\n\t\t\"content\": \"惊恐的波涛怒号汹涌，\"\n\t},\n\t{\n\t\t\"content\": \"死亡的阴影逐渐逼近，\"\n\t},\n\t{\n\t\t\"content\": \"但耶稣睡卧安宁。\"\n\t},\n\t{\n\t\t\"content\": \"醒来主，醒来耶稣，\"\n\t},\n\t{\n\t\t\"content\": \"船里的水已经满出，\"\n\t},\n\t{\n\t\t\"content\": \"醒来主，醒来耶稣，\"\n\t},\n\t{\n\t\t\"content\": \"我们的命快保不住。\"\n\t},\n\t{\n\t\t\"content\": \"他说为什么惧怕？\"\n\t},\n\t{\n\t\t\"content\": \"你们没有信心吗？\"\n\t},\n\t{\n\t\t\"content\": \"他责备说风安静吧！\"\n\t},\n\t{\n\t\t\"content\": \"他责备说风安静吧！\"\n\t},\n\t{\n\t\t\"content\": \"狂风一时间不见踪影，\"\n\t},\n\t{\n\t\t\"content\": \"海面上一片安祥宁静，\"\n\t},\n\t{\n\t\t\"content\": \"门徒惊讶彼此相对，\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣他是谁？\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣，唤醒我们，\"\n\t},\n\t{\n\t\t\"content\": \"看见你大能就在身边，\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣，唤醒我们，\"\n\t},\n\t{\n\t\t\"content\": \"相信你是生命的主！\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣，唤醒我们，\"\n\t},\n\t{\n\t\t\"content\": \"看见你大能就在身边，\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣，唤醒我们，\"\n\t},\n\t{\n\t\t\"content\": \"相信你是生命的主！\"\n\t},\n\t{\n\t\t\"content\": \"你是主\"\n\t},\n\t{\n\t\t\"content\": \"安静，安静，你是主，生命的主\"\n\t},\n\t{\n\t\t\"content\": \"读经:马太福音8章23-34节\"\n\t},\n\t{\n\t\t\"content\": \"【太8:23】 耶稣上了船，门徒跟着他。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:24】 海里忽然起了暴风，甚至船被波浪掩盖。耶稣却睡着了。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:25】 门徒来叫醒了他，说，主阿，救我们，我们丧命啦。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:26】 耶稣说，你们这小信的人哪，为什么胆怯呢？于是起来，斥责风和海，风和海就大大地平静了。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:27】 众人希奇说，这是怎样的人，连风和海也听从他了。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:28】 耶稣既渡到那边去，来到加大拉人的地方，就有两个被鬼附的人，从坟茔里出来迎着他，极其凶猛，甚至没有人能从那条路上经过。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:29】 他们喊着说，神的儿子，我们与你有什么相干。时候还没有到，你就上这里来叫我们受苦吗？\"\n\t},\n\t{\n\t\t\"content\": \"【太8:30】 离他们很远，有一大群猪吃食。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:31】 鬼就央求耶稣说，若把我们赶出去，就打发我们进入猪群吧。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:32】 耶稣说，去吧。鬼就出来，进入猪群。全群忽然闯下山崖，投在海里淹死了。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:33】 放猪的就逃跑进城，将这一切事，和被鬼附的人所遭遇的，都告诉人。\"\n\t},\n\t{\n\t\t\"content\": \"【太8:34】 合城的人，都出来迎见耶稣。既见了，就央求他离开他们的境界。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"为甚么胆怯呢？\"\n\t},\n\t{\n\t\t\"content\": \"——马太福音8章26节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《为何胆怯》\"\n\t},\n\t{\n\t\t\"content\": \"小时候，我很难安然入睡。父母刚熄灯，我就会开始幻想一些可怕的事。想到扔在椅子上的衣服突然腾起化为火龙，或是床底下突然窜出可怕的怪物，就让我吓得无法入睡。\"\n\t},\n\t{\n\t\t\"content\": \"后来，我发现这种让人窒息的恐惧不限于小孩，成年人也无法豁免。因为恐惧，我们不肯宽恕他人；因为恐惧，我们在办公室不敢坚持立场；因为恐惧，我们害怕献身服事上帝；也因为恐惧，我们不敢反对朋友们一致的意见。如果我们单靠自己的力量，就会发现生命的道路上，横亘着无数条张牙舞爪的火龙。\"\n\t},\n\t{\n\t\t\"content\": \"在门徒的船只遇到暴风雨的故事里，耶稣是唯一不害怕的人。没错，我们的主耶稣不怕暴风雨，也不怕被鬼附身的人（马太福音8章23-34节）。\"\n\t},\n\t{\n\t\t\"content\": \"在面对恐惧时，想想耶稣问的这句话：「为甚么胆怯呢？」（26节）并且提醒自己，祂总不撇下、也不丢弃我们（希伯来书13章5-6节）。没有什么事是耶稣无法胜过的，所以没有一件事能使祂胆怯。当你下次被恐惧困扰的时候，别忘了，你可以倚赖我们的主耶稣，因为祂与我们同在，祂是我们的盾牌！\"\n\t},\n\t{\n\t\t\"content\": \"上帝啊，感谢祢提醒我们，\"\n\t},\n\t{\n\t\t\"content\": \"祢总不撇下也不丢弃我们。害怕的时候，\"\n\t},\n\t{\n\t\t\"content\": \"我知道我能倚赖祢的同在和大能，\"\n\t},\n\t{\n\t\t\"content\": \"唯有祢能安抚我心，并让我战胜恐惧。\"\n\t},\n\t{\n\t\t\"content\": \"恐惧的时候，就向耶稣呼求吧！\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。\"\n\t},\n\t{\n\t\t\"content\": \"珍惜每一天与 主心相连。请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，将我紧紧抓住；\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是盼望之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《为何胆怯》\"\n\t},\n\t{\n\t\t\"content\": \"有关耶稣基督加利利海平风浪的事迹，马太、马可、路加三卷福音书都有记载。当耶稣讲完了天国的比喻，天色已晚，当那天晚上耶稣对门徒说，渡到那边去吧。耶稣说：“我们可以渡到湖那边去。”门徒就开了船。\"\n\t},\n\t{\n\t\t\"content\": \"格利撒勒湖也就是加利利海，是在海平面以下200公尺，群山环绕。夏季的时候，到了晚上，地表散热快，而海水吸热，散热就比较慢，地中海的冷空气从高山下来，与湖面上的热空气相遇，就会瞬间形成暴风。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》8章24记载：海里忽然起了暴风，甚至船被波浪掩盖。耶稣却睡着了。《马可福音》4章37-38节，经文说：忽然起了暴风，波浪打入船内，甚至船要满了水。耶稣在船尾上，枕着枕头睡觉。这场暴风是忽然来的，忽然表示意想不到，没想到这时候湖上忽然起了暴风，风浪来得又急又猛，波浪打入船内，船被波浪掩盖，甚至船要满了水，眼看着船就要沉了，而耶稣呢，却睡着了。\"\n\t},\n\t{\n\t\t\"content\": \"船正行的时候耶稣睡着了，因为他累了。耶稣需要睡觉吗？祂不是神的儿子吗？《旧约·诗篇》岂不是告诉我们耶和华也不打盹，也不睡觉吗？但是当耶稣基督来作人的时候，乃是神人二性在一个位格里，祂的人性是会疲累，是会饿的，是会渴的，祂有人性的一切软弱，祂与我们认同，凡事和我们一样，只是祂没有犯罪。祂甘愿把祂的神性藏在人性的幕后，甘愿虚已，不凭自己说话，不按自己的意思行事，也不求自己的荣耀，祂存心顺服，常作父所喜悦的事。\"\n\t},\n\t{\n\t\t\"content\": \"就在船被波浪掩盖，眼看着不是翻覆就是沉没的危险时刻，耶稣却在船尾上枕着枕头睡觉。门徒当中虽然有不少老练的渔夫，可是个个显得惊慌失措，无计可施。因为这次的风浪超过他们的预期，远超过他们的经验，他们显得惊慌无助。\"\n\t},\n\t{\n\t\t\"content\": \"门徒赶紧叫醒了耶稣，说：“夫子，我们丧命，你不顾吗？”\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》8章25节经文记载：“门徒来叫醒了他，说，主阿，救我们，我们丧命啦。”\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》8章24节，路加说：“门徒来叫醒了他，说，夫子，夫子，我们丧命啦。”\"\n\t},\n\t{\n\t\t\"content\": \"情况的危急可见一般。在惊涛骇浪中他们完全失控，只能向耶稣求救，他们个个被惧怕抓住，心里断定是必死的，慌忙间叫醒耶稣，说夫子、夫子，我们都快死了，你还在睡吗？你不顾我们吗？\"\n\t},\n\t{\n\t\t\"content\": \"很多时候在人生的风暴中，我们也像门徒一样，怀疑神是不是丢下我们不管了，是不是不管我的死活了。我们越看环境越害怕，越看环境越惊慌，以至于我们拼命地要把神叫醒。\"\n\t},\n\t{\n\t\t\"content\": \"门徒忘了主是和他们在一起的，如果船翻了，他们丧命了，主也丧命了。但之前主已经说了，主说：“我们可以渡到湖那边去。”主说可以，那就是可以。请留意，主不是说我们可以一帆风顺、平平顺顺地渡到湖那边去，而是说我们可以渡到湖那边去。现在风浪一来，他们就忘了主的话。\"\n\t},\n\t{\n\t\t\"content\": \"我们也是容易凭眼见、凭感觉、凭经验，风浪一来，心中就充满恐惧、充满焦虑、充满失望。有句话说：焦急的开始，就是信心的结束；信心的开始，就是焦急的结束。门徒不是不信，是因为对主的作为无知，显得小信。他们感到一定要把耶稣叫醒，央求耶稣起来作事，才不至于丧命。\"\n\t},\n\t{\n\t\t\"content\": \"与门徒的小信相比，迦百农的百夫长比他们更有信心。当百夫长的仆人病了，他听见耶稣的事，就托犹太人的几个长老去求耶稣救他的仆人。犹太人的长老很热心地答应，就来找耶稣，他们到了耶稣那里，就切切地求祂说，你给他行这事，是他所配得的。因为他爱我们的百姓，给我们建造会堂。\"\n\t},\n\t{\n\t\t\"content\": \"听了长老们的要求和他们为百夫长所作的见证，耶稣就说我去医治他，就和他们同去。结果离百夫长家不远，又遇到百夫长托人来带话给耶稣，百夫长说，主阿，不要劳动。因你到我舍下，我不敢当。我也自以为不配去见你，只要你说一句话，我的仆人就必好了。因为我在人的权下，也有兵在我以下，对这个说去，他就去。对那个说来，他就来。对我的仆人说，你作这事，他就去作。\"\n\t},\n\t{\n\t\t\"content\": \"百夫长对权柄非常了解，他很清楚什么叫权柄。一个没有权柄的人他讲话再大声、再激动，也没有人听；但是一个有权柄的人，哪怕是很小声地说一句，大家也必须听从，因为他讲话有权柄，百夫长深知这个道理。\"\n\t},\n\t{\n\t\t\"content\": \"他要求耶稣不要来，只要祂说一句话就够了。耶稣就在众人面前称赞这个百夫长的信心，之后那托来的人回到百夫长家里，看见仆人已经好了。耶稣照着他的信心给他成全了。从头到尾，耶稣跟这个百夫长没有见到面，但事就这样成了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天我们也要有这样的信心，忠于主所说的。当时门徒信不过耶稣所说的，耶稣说我们可以渡到那边去。门徒却慌忙叫醒耶稣，说夫子，夫子，我们丧命啦，你不顾吗？换句话说：你要再继续睡下去，我们就都完了。他们忘了耶和华在高处大有能力，胜过诸水的响声，洋海的大浪。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》89篇8-9节，诗人说：“耶和华万军之神阿，哪一个大能者象你耶和华？你的信实，是在你的四围。你管辖海的狂傲。波浪翻腾，你就使他平静了。”《马太福音》8章26节记载：耶稣说，你们这小信的人哪，为什么胆怯呢？于是起来，斥责风和海，风和海就大大地平静了。\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》4章39节记载：耶稣醒了，斥责风，向海说，住了吧，静了吧。风就止住，大大地平静了。“斥责”是一个很强烈的字眼，有人把它翻译成“他胁迫风和海”，风浪就止住，平静了。请留意：耶稣没有奉耶和华的名，而是直接吩咐。祂用祂的权柄胁迫风，然后又对海说：不要作声，静了吧！\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的话一说出，大自然突然发生改变：风立刻止住，海也平静了。通常海浪和狂风必须经过一段时间才能够慢慢地平静下来，可是现在竟立刻平静了。“平静”这个希腊文意思是用强力把海浪压平。换句话说突然间整个海面和四周围的山变得一片平静，好像什么事都没发生。\"\n\t},\n\t{\n\t\t\"content\": \"风和海因着耶稣的命令瞬间平静止息，门徒感到很惊奇，当时他们对耶稣的认识还不那么深。他们心目中的耶稣是个了不起的夫子，过去他们看见祂医病、赶鬼，如今就连风和海也听从祂了。\"\n\t},\n\t{\n\t\t\"content\": \"公元1000年，统治英格兰、丹麦、挪威以及瑞典的克努特王，因为统治广大的土地，手握大权，身边就有一些谄媚的臣子，天天说他的好话，奉承他、夸奖他，说：“只要大王下令，没有做不到的事。”听多了这样的奉承话，克努特王不经心生厌烦。\"\n\t},\n\t{\n\t\t\"content\": \"有一天他命令这些大臣，把他的宝座搬到海边，就带着群臣来到海边，克努特王坐在宝座上，问这些经常奉承他的大臣：“我能够让眼前的海浪退后吗？”\"\n\t},\n\t{\n\t\t\"content\": \"那些大臣不明就里，还是一味的奉承说：“王啊，当然可以，只要你下命令。”\"\n\t},\n\t{\n\t\t\"content\": \"克努特王就当着群臣的面，对着大海下达命令，说：“大海啊，我命令你退回去，不许再前进了。”\"\n\t},\n\t{\n\t\t\"content\": \"可是，海水会听他的话吗？\"\n\t},\n\t{\n\t\t\"content\": \"当然不听，海水继续汹涌向前，不一会，就淹到他的脚边，再过一会，海会就快淹到他的膝盖了。\"\n\t},\n\t{\n\t\t\"content\": \"那些说奉承话的大臣，陪在王的身旁，也跟着站在海水里，面面相觑。\"\n\t},\n\t{\n\t\t\"content\": \"等到海水淹得差不多了，克努特王这才对这些好说奉承话的臣子说：“诸位，只有一个国王是全能的，就是掌管大海，把它放在手掌心的那一位，你们要称颂的是祂，不是我。”\"\n\t},\n\t{\n\t\t\"content\": \"克努特王所说的这位掌管大海，把它放在手掌心的是谁呢？就是耶稣基督，祂是万王之王，万主之主。父早已立祂为承受万有的，也曾藉着祂创造诸世界，是祂常用全能的命令托住万有，祂才是我们应当敬拜和侍奉的。\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》4章40节，耶稣对他们说，为什么胆怯。你们还没有信心吗？\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》8章25节，耶稣对他们说，你们的信心在哪里呢？\"\n\t},\n\t{\n\t\t\"content\": \"什么是信心，就是高度地忠于主，主吩咐了，我就那么信，没有任何迟疑。门徒之所以胆怯、恐惧，因为他们对耶稣的认识还不够清楚，若是他们知道这吩咐他们渡到湖那边去的是谁，他们就不需要胆怯。\"\n\t},\n\t{\n\t\t\"content\": \"今天如果我们深知所信的是谁，在大风大浪中就能够不怕风浪，就能够静观这场苦难当中的奇遇，最后再渡过重重危难之后，将一切荣耀归于神。弟兄姐妹，在经历人生风暴的时候，胆怯、惧怕不是必然的。因为神赐给我们不是胆怯的心，而是刚强、仁爱、谨守的心。\"\n\t},\n\t{\n\t\t\"content\": \"你越认识神的大能，你越看见自己的渺小，你越知道神的恩赐，你就越能够把所害怕的事交托给祂。危险是感受，惧怕却是选择。惧怕会让人产生自卑感，感到自己很没有用，觉得自己很弱小。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，惧怕是从怀疑和无知产生的。我以为，我以为会这样……；许多恐惧是因为我们心里想：恐怕会这样，恐怕会那样……一定是这个结果。我们很容易看自己的有限，而忘了仰望全能的神。\"\n\t},\n\t{\n\t\t\"content\": \"神是天地的主，天地万有都在祂手中，祂在高处大有能力，胜过诸水的响声，洋海的大浪。我们是属神的，是祂的儿女，神既然救了我，必然救我到底。祂既喜悦选我作他的子民，就必因他的大名不撇弃我。\"\n\t},\n\t{\n\t\t\"content\": \"既然神已经挪去我所有的罪，又岂不能振作我忧伤的心，困倦的灵呢？保罗说：“他曾救我们脱离那极大的死亡，现在仍要救我们，并且我们指望他将来还要救我们（林后1:10）。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，脱离惧怕最正确的行动，就是仰望神、倚靠祂，定睛在祂身上。靠着主，倚赖他的大能大力，作刚强的人，不要怕，主已经说了：“不要害怕，因为我与你同在。不要惊惶，因为我是你的神。我必坚固你，我必帮助你，我必用我公义的右手扶持你（赛41:10）。”\"\n\t},\n\t{\n\t\t\"content\": \"神愿我们都因神在基督耶稣里向我们所施的恩慈感谢祂，归荣耀给祂。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你是我们的力量，是我们的盾牌。是我们在患难中随时的帮助。你是铺张诸天立定地基的神。你是造我的主，你爱我，拯救我，主啊，天地都在你手中，依靠你的必不惧怕，你所赐的灵，不是胆怯的灵，而是刚强，仁爱，谨守的灵。因为你与我同在，你向我施恩，你帮助我，我就可以在风暴中安稳。求主用你的圣言引导我，更新变化我的心意。求主恩上加恩，力上加力。叫我能刚强壮胆，在世人面前见证你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中记念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是无知的孩子，他说我们来自安徽农村，夫妻二人继续四年，还没有小孩，请为我们祷告，我的妻子叫孙萍萍，她已经信主。\"\n\t},\n\t{\n\t\t\"content\": \"我们记念无知的孩子这对来自安徽农村的夫妇，求主赐福，求主施恩。\"\n\t},\n\t{\n\t\t\"content\": \"另外周俊亚这会听友，她发电邮说：请为一位姐妹小燕祷告，她得了高血压挺严重的，也请为我母亲祷告，求主医治她的关节酸痛；为我哥哥祷告，他晚上睡不好，求神怜悯他，也求神拯救我的家人都能够归向神，弟弟现在年纪大了，都27了 ，求神为他预备对象。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们恭敬把听友的需要交托在恩主手中，求主除去我们怀疑、胆怯、惧怕的心。主啊，让我们坚心依靠你，求主赐福无知的孩子、赐福孙萍萍，让他们都能够顺利的怀孕，能够有小孩。我们也为小燕祷告，求主医治她的高血压，求主记念周姐妹，她的哥哥、她的弟弟，主啊，愿你向他们施恩，愿我们家人都能够归向你。祷告祈求奉靠救主耶稣基督的圣名，阿门！\"\n\t},\n\t{\n\t\t\"content\": \"《我的力量 我的山寨》\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的岩石,我的山寨 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的磐石,我的盾牌 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的岩石,我的山寨 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的磐石,我的盾牌 \"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的力量啊 我爱你,我爱你\"\n\t}\n]"
	},
	{
		"title": "归给当得的 20131116",
		"path": "http://media.febcchinese.org/streaming/bv/bv131116.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000047,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(47)",
		"textContent": "[\n\t{\n\t\t\"content\": \"归给当得的\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、守望、蜜糖整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以西结书11-13章\"\n\t},\n\t{\n\t\t\"content\": \"雅各书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。《诗篇》第6节诗人说：“耶和华的言语，是纯净的言语。如同银子在泥炉中炼过七次。”神的话安定在天，经得起考验。我们不能改变神的话，是神的话改变我们。《圣经》都是神藉着圣灵所默示的，圣灵向众教会所说的话，凡有耳的，就应当听。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《归给当得的》，我们要读的经文在《新约圣经罗马书》13章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：美哉主耶稣\"\n\t},\n\t{\n\t\t\"content\": \"美哉主耶稣统治万灵群生\\n世人之子舍命我生\\n主，我所景仰主\\n我所崇尊主使我灵喜乐欢欣\"\n\t},\n\t{\n\t\t\"content\": \"美哉芳草地，郊原更加美丽\\n它们披服灿烂春衣耶稣更纯洁\\n耶稣更美丽能使愁心发生歌意\"\n\t},\n\t{\n\t\t\"content\": \"美哉是朝晖夜月更觉清妍\\n繁星点点，嵌遍诸天\\n耶稣更辉煌\\n耶稣更皎洁光华照彻天上人间\"\n\t},\n\t{\n\t\t\"content\": \"读经:罗马书13章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"【罗13:1】在上有权柄的，人人当顺服他。因为没有权柄不是出于神的。凡掌权的都是神所命的。\\n【罗13:2】所以抗拒掌权的，就是抗拒神的命。抗拒的必自取刑罚\\n【罗13:3】作官的原不是叫行善的惧怕，乃是叫作恶的惧怕。你愿意不惧怕掌权的吗？你只要行善，就可得他的称赞。\\n【罗13:4】因为他是神的用人，是与你有益的。你若作恶，却当惧怕。因为他不是空空的佩剑。他是神的用人，是伸冤的，刑罚那作恶的。\\n【罗13:5】所以你们必须顺服，不但是因为刑罚，也是因为良心。\\n【罗13:6】你们纳粮，也为这个缘故。因他们是神的差役，常常特管这事。\\n【罗13:7】凡人所当得的，就给他。当得粮的，给他纳粮。当得税的，给他上税。当惧怕的，惧怕他。当恭敬的，恭敬他。\\n【罗13:8】凡事都不可亏欠人，惟有彼此相爱，要常以为亏欠。因为爱人的就完全了律法。\\n【罗13:9】像那不可奸淫，不可杀人，不可偷盗，不可贪婪，或有别的诫命，都包在爱人如己这一句话之内了。\\n【罗13:10】爱是不加害与人的，所以爱就完全了律法。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n凡人所当得的，就给他；当得粮的，给他纳粮；当得税的，给他上税；当惧怕的，惧怕他；当恭敬的，恭敬他。—罗马书13章7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《归给当得的》\"\n\t},\n\t{\n\t\t\"content\": \"我和丈夫居住在乡村，周围环绕着农田。这里常说一句话：「谁知盘中餐，粒粒皆辛苦。」吃饭时，应该记得农夫的辛劳。因农夫们在烈日下辛勤地耕作、播种、收割，才使我们有食物填饱肚子，所以我们当对他们心存感谢。\"\n\t},\n\t{\n\t\t\"content\": \"然而，每当我感谢农夫时，我也提醒自己要赞美上帝。因为祂才是真正为我们提供日常饮食的那一位。因为祂赐下阳光、降下雨露；让种子破土而出、庄稼开花结果。\"\n\t},\n\t{\n\t\t\"content\": \"虽然宇宙万物都属于上帝（诗篇24篇1节），但祂却选择人类成为管理者。我们当寻求祂的智慧，善用地球资源，成就祂的事工（115篇16节）。祂不但要我们管理祂所创造的世界，也要我们按祂的旨意维持社会秩序。为此，我们当尊重那些在位掌权者；当得税的，给他上税；当恭敬的，恭敬他；并彼此相爱，常以为亏欠（罗马书13章7-8节）。然而，所有的赞美及荣耀，都应当归给耶和华，因祂是那位能成就万事的上帝（诗篇96篇8节）。\"\n\t},\n\t{\n\t\t\"content\": \"颂赞统管万有的上帝，\\n创造万物的上帝，\\n全能的上帝，爱的上帝。\\n救赎我们的上帝。Schutz\"\n\t},\n\t{\n\t\t\"content\": \"上帝测不透的作为，值得无穷赞美。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。神的话语在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《归给当得的》\"\n\t},\n\t{\n\t\t\"content\": \"唐朝诗人李绅写了一首题为《悯农》就是怜悯农人的诗：锄禾日当午，汗滴禾下土。谁知盘中餐，粒粒皆辛苦。李绅年轻的时候写了这首诗表达他对农民的体恤，很有人情味。但可惜当他步入仕途当上官以后，前后就判若两人。飞黄腾达之后的李绅就骄傲起来，生活极尽奢华，对人也不在体恤。据说当官之后的李绅视百姓为糠秕，时常滥用权柄，在他严苛的治理下，百姓惶惶不安，渡江逃难者不计其数。\"\n\t},\n\t{\n\t\t\"content\": \"李绅死了之后呢，被定为酷吏，所有的官位尽都被削去，子孙也不得做官，让人感叹。《悯农》这首诗写得极好，锄禾日当午、汗滴禾下土、谁知盘中餐，粒粒皆辛苦。有一个小朋友信了耶稣，在吃饭前很纯真的在餐桌前低下头来合起双手向神感恩，感谢神赐他桌上的饮食。这个动作引起了他做农夫的爸爸的不高兴，认为：有没有搞清楚，这一切都是我自己在田里辛苦劳动的成果。\"\n\t},\n\t{\n\t\t\"content\": \"但想一想，人所能做的不过就是把种子撒落大地，让它在好的土壤里孕育，期间种子的发芽生长、阳关的照射、空气雨露的滋润、光合作用的进行，都不是人能做什么。农夫辛苦劳碌，栽种浇灌，但让作物生长的是神。有句话说：靠天吃饭。阳光雨露都是神所赐的，神若使天鼻塞不下雨，那农夫只能一筹莫展。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣在教导门徒祷告的时候说：“我们日用的饮食，今日赐给我们。”（太6:11）所以餐前谢饭向神感恩是很自然的。《创世纪》2章15节记载：耶和华神将那人安置在伊甸园，使他修理看守。神把治理大地的责任交给了人，派他管理祂手所造的，使万物就是一切的牛羊、田野的兽、空中的鸟、海里的鱼、凡经行海道的都伏在他的脚下。\"\n\t},\n\t{\n\t\t\"content\": \"神不但要我们管理祂所造的世界，也要我们按祂的旨意维持社会秩序。《罗马书》13章第1节保罗说：“在上有权柄的，人人当顺服他。因为没有权柄不是出于神的。凡掌权的都是神所命的。”中国的墨子说：“权并不是人的选择，乃是无可选择。”西方有句名言说：“最坏的政府好过没有政府”政权是神所许可的，神许可政府存在，把权柄交给他们，是为了祂的荣耀以及众人的益处。\"\n\t},\n\t{\n\t\t\"content\": \"因为罪入了世界，政府不得不存在。在堕落的世界里，政府是绝对需要的，因为无政府、失去了状态，人的罪恶无从约束，是最可怕的。神把权柄交给一些人，让他们赏善罚恶、约束泛滥的人性，使我们可以敬虔端正、平安无事的度日。人权就是人生而不可被剥夺的权利，不是政府给的，而是神给的。但是放纵的人性是要被约束的。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“你若作恶，却当惧怕。因为他不是空空的佩剑。他是神的用人，是伸冤的，刑罚那作恶的。”《彼得前书》2章13节-16节彼得说：“你们为主的缘故，要顺服人的一切制度，或是在上的君王，或是君王所派罚恶赏善的臣宰。因为神的旨意原是要你们行善，可以堵住那糊涂无知人的口。你们虽是自由的，却不可借着自由遮盖恶毒（或作阴毒），总要作神的仆人。”\"\n\t},\n\t{\n\t\t\"content\": \"在西米信条所附的大要理问答里边有几条论到我们与他人的各种关系中，作为晚辈、长辈或同辈应当履行的责任，我们要仔细留意。在第127问，题目是：晚辈当如何尊重长辈？位分小的如何尊敬位分大的？\"\n\t},\n\t{\n\t\t\"content\": \"回答：晚辈应该在心思、言语和行为上以合宜的态度尊敬长辈，给长辈当得的敬重、做子女的要尊重父亲、做仆人的尊敬主人。《彼得前书》3章6节提到：撒拉听从亚伯拉罕，称他为主。保罗说：“你们作妻子的，当顺服自己的丈夫，如同顺服主。”做妻子的存着敬畏基督的心敬重她的丈夫，做丈夫的要爱自己的妻子，正如基督爱教会，为教会舍己。丈夫为妻子的好处要甘愿牺牲。《利未记》19章32节，神说：“在白发的人面前，你要站起来，也要尊敬老人，又要敬畏你的神。我是耶和华”。晚辈要在心思、言语和行为上以合宜的态度尊敬长辈，给长辈当得的敬重。其次为他们祷告感恩，再来就是效法他们的美德，并且甘心乐意的顺服他们合乎神律法的吩咐和忠告。\"\n\t},\n\t{\n\t\t\"content\": \"长辈给的合理建议要在主里听从，按着所说的去行，长辈对我们的责备该听从的就当听从、该顺服的就当顺服。要按着他们的身份和地位忠于他们、保卫他们、尽力维护他们的人格和权威，凡事讨他们的喜欢不可顶撞或是阳奉阴违。每一个人都是不完全的，长辈上司也不例外。在上者的软弱要包容，并用爱心遮盖他们，这样就可以使他们和他们的长官引以为荣，不至于羞愧。《彼得前书》2章18节，彼得说：“你们作仆人的，凡事要存敬畏的心顺服主人。不但顺服那善良温和的，就是那乖僻的也要顺服。”位分小的不可羞辱位分大的，不可冒犯他。\"\n\t},\n\t{\n\t\t\"content\": \"西米信条所附的要理问答第128问就问了：晚辈容易冒犯长辈的地方在哪里？位分小的人会在什么事上得罪在上位的？\"\n\t},\n\t{\n\t\t\"content\": \"回答：首先是忽略向长辈当尽的责任，其次当长辈对晚辈、上司对下属有合乎神律法的建议、吩咐和责备时，做晚辈下属的存嫉妒的心藐视，反叛他们本人和他们的位分、咒诅、嘲笑他们、冥顽不化、恶意中伤。如此使他们和委任他们的掌管蒙羞。保罗说：“当惧怕的，惧怕他。当恭敬的，恭敬他。”让我们省察自己，是否在尊敬尊重他人的事上有亏负？这个政府官员我不喜欢、或者天天骂他、咒诅他。不，弟兄姐妹。虽然有些官员又不令人满意的地方，有些长辈在言行举止间有不合宜之处，你还是要敬重他，为他祷告。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》2章1-2节保罗说：“我劝你第一要为万人恳求祷告，代求，祝谢。为君王和一切在位的也该如此。使我们可以敬虔端正，平安无事的度日。”《彼得前书》2章17节，彼得也说：“务要尊敬众人。亲爱教中的弟兄。敬畏神。尊敬君王。”在上执政掌权的，可能有些地方做得不够理想，我们仍然要感谢神，许多事情有政府为民众把关。你说：“我对这个不满、我对那个不满。”弟兄姐妹，一般人看，政治是管理众人之事，但基督徒看政治是管理众罪人之事。不要忘了，管醉人的人也是罪人，需要神的施恩、怜悯，需要神所赐的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"希米信条所附的大要理问答第129问又问了：“长辈当向晚辈尽什么责任？位分大的，要如何对待位分小的。”\"\n\t},\n\t{\n\t\t\"content\": \"回答如下：首先，按着从神所受的权柄以及在他们所处的地位上，爱护晚辈下属，为他们祷告、祝福。其次，教导、劝勉，提醒下属、晚辈，告诫他们，行的好的，鼓励赞同，表扬称赞，给予嘉奖。做得不好的，不宜认同，并且可以责备、管教，必要时，要惩罚。对于晚辈、下属的身心灵，要善加保护，照顾供应他们所需的一切。做长辈的和在上位者，自身要庄重，有智慧，通情达理，在所行的一切事上，要圣洁，以身作则，使得神得荣耀，自己也受众人尊重，要叫神所赐的权柄得以保守。《提多书》2章15节保罗说：“这些事你要讲明，劝戒人，用各等权柄责备人。不可叫人轻看你”。所谓上行下效，榜样是最好的教导，大人物的过错，经常容易被放大，所以在上位者，要谨慎自守。\"\n\t},\n\t{\n\t\t\"content\": \"接着第130问又问了：“长辈容易犯什么罪，在上位的容易在哪些地方有过失，哪些地方失败呢？”\"\n\t},\n\t{\n\t\t\"content\": \"回答如下：除了忽略当尽的责任之外，还有就是专求自己的事，求自己的荣耀，只顾自己舒适，只想到自己的好处和快乐。其次，要求晚辈、下属去行违背神律法的事，或者超过他们能力范围以外的事，仗着自己的位分，对于恶事触摸策划，松茸教唆，故意偏袒，对于善事横加拦阻，打击士气，不宜认同，也不鼓励。还有就是责备不当，该责备的不责备，不该责备的任意责备。粗心大意，把晚辈下属，至于谬误，疑惑和危险中不顾，惹他们的气，以及其他任何因着不公不义，不谨慎，为人苛刻，疏忽指责，导致自己受羞辱。消弱自身权威之事。旧约圣经里的扫罗，嫉妒大卫，当他听见人说：“扫罗杀死千千，大卫杀死万万”。扫罗就愤愤不平，处心积虑的要除掉大卫，扫罗只想到自己的好处和快乐，最后自己羞辱的死在战场上。\"\n\t},\n\t{\n\t\t\"content\": \"那么，同辈之间的责任是什么呢？大要理问答，第131问就是这个问题。\"\n\t},\n\t{\n\t\t\"content\": \"回答说：同辈或说平辈之间的责任是彼此尊重对方的尊严和价值，在别人面前把荣耀归给对方，为对方的恩赐和进步高兴、欢喜，好像是自己得到的一样。《罗马书》12章10节保罗说：“爱弟兄，要彼此亲热。恭敬人，要彼此推让”。又说：“与喜乐的人要同乐。与哀哭的人要同哭”。那么同辈之间，容易犯什么罪呢？回答如下：除了忽略当尽的责任之外，平辈之间，容易犯的罪还包括贬低对方的价值，嫉妒对方的恩赐。因为对方长进兴盛而心怀不平，夺取对方的权柄，故意压制对方。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟得父亲的宠爱，哥哥们就嫉妒他，剥了他的彩衣，把他买到埃及去，《加拉太书》5章26节保罗说：“不要贪图虚名，彼此惹气，互相嫉妒”。保罗说：“凡人所当得的，就给他”。凡人所当得的，亏欠不给，这就是神眼中的恶人，今天我们当惧怕的不怕，当恭敬的不敬吗？是否我们当纳的粮不纳，当缴的税不缴？如果人人如此，这个社会就失去秩序，众人就都受亏损，我们顺服君王，敬重长辈，尊敬在上位者，不是因为不得不如此，而是出于对于神的爱，对于神的敬畏，对神旨意的顺服。保罗说：“所以你们必须顺服，不但是因为刑罚，也是因为良心”。我们为要叫良心对得住神，也对得起人，就让我们彼此勉励，对神，对人，常存无愧的良心，凡事规规矩矩的按着次序行，求主纠正我们的措施，叫我们能守洁心清的侍奉祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：你们要顺从耶和华\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n尽全心全意爱主你的神\\n爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，帮助我们尊重你所设立的次序，帮助我们知道没有权柄不是出于你的，更帮助我们从你的眼光来看这个世界。爱你所爱的，尊重你要我们尊重的，在彼此相爱的事上常以为亏欠。求主调整我们的心态，使我们说话行事都能合宜。更求主用你的训言引导我们，给我们受教的心，使我们走在义路上，愿主在我们身上得荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "胜过罪恶 20131117",
		"path": "http://media.febcchinese.org/streaming/bv/bv131117.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000048,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(48)",
		"textContent": "[\n\t{\n\t\t\"content\": \"胜过罪恶\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书5-7章\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书12章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"爱慕神的话语，昼夜思想的人有福了。《诗篇》第110篇第15节，诗人说：“我要默想你的训词，看重你的道路。”让我们用各样的智慧，把神的话语丰丰富富藏在心里。使我们在世寄居天天蒙神引领。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《胜过罪恶》，所要读的经文在《新约圣经约翰一书》第1章。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《充满我，充满我》 \"\n\t},\n\t{\n\t\t\"content\": \"何等荣耀何等福气，真理圣灵在我心\"\n\t},\n\t{\n\t\t\"content\": \"见证救主启示真理，光照安慰并指引\"\n\t},\n\t{\n\t\t\"content\": \"充满我，充满我，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿主所说在我证实，生命圣灵释放我\"\n\t},\n\t{\n\t\t\"content\": \"使我脱离罪律辖制，脱离死亡的压迫\"\n\t},\n\t{\n\t\t\"content\": \"充满我，充满我，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"我如困鹿切慕溪水，深愿圣灵解我渴\"\n\t},\n\t{\n\t\t\"content\": \"使我尝到丰满滋味，流出活水的江河\"\n\t},\n\t{\n\t\t\"content\": \"充满我，充满我，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿我自己被置死地，使我充满主圣灵\"\n\t},\n\t{\n\t\t\"content\": \"愿我全人归主管理，使我变成主荣形\"\n\t},\n\t{\n\t\t\"content\": \"充满我，充满我，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰一书1章\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:1】 论到从起初原有的生命之道，就是我们所听见所看见，亲眼看过，亲手摸过的。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:2】 （这生命已经显现出来，我们也看见过，现在又作见证，将原与父同在，且显现与我们那永远的生命，传给你们）。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:3】 我们将所看见，所听见的，传给你们，使你们与我们相交。我们乃是与父并他儿子耶稣基督相交的。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:4】 我们将这些话写给你们，使你们（有古卷作我们）的喜乐充足。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:5】 神就是光，在他毫无黑暗。这是我们从主所听见，又报给你们的信息。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:6】 我们若说是与神相交，却仍在黑暗里行，就是说谎话，不行真理了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:7】 我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:8】 我们若说自己无罪，便是自欺，真理不在我们心里了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:9】 我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。\"\n\t},\n\t{\n\t\t\"content\": \"【约一1:10】 我们若说自己没有犯过罪，便是以神为说谎的。他的道也不在我们心里了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"神啊，求祢为我造清洁的心，使我里面重新有正直的灵。 \"\n\t},\n\t{\n\t\t\"content\": \"——诗篇51篇10节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《胜过罪恶》 \"\n\t},\n\t{\n\t\t\"content\": \"不久前，有人问我一个很难回答的问题：「你能够坚持多久不犯罪？一星期？一天？一小时？」这个问题该怎样回答呢？如果我们诚实以对，或许会说：「我们无法一天不犯罪。」又或许我们回顾过去的一周，可能会发现自己根本没有向神认罪。如果我们说，自己在过去的一周里，无论在思想和行为上都没有犯罪，那真的是自欺欺人了。\"\n\t},\n\t{\n\t\t\"content\": \"神鉴察人心，也知道我们是否感受到圣灵的责备。如果我们真了解自己，我们应当时时谨记约翰一书1章8节的经文：「我们若说自己无罪，便是自欺，真理不在我们心里了。」然而，第10节说：「我们若说自己没有犯过罪，……祂的道也不在我们心里了。」我们必定不希望这成为我们的写照。\"\n\t},\n\t{\n\t\t\"content\": \"一个值得思考的问题是：「当我们认罪并需要得到赦免时，神会如何回应呢？」答案是：「我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪」（9节）。耶稣已担当了我们的罪，为我们死在十字架上，并从死里复活。这就是祂能够赐我们一颗「清洁的心」的原因（诗篇51:10）。诚如我认识的一个小朋友杰登所言：「耶稣是英雄，祂胜过我们的一切罪恶。」\"\n\t},\n\t{\n\t\t\"content\": \"无人能够来断言，\"\n\t},\n\t{\n\t\t\"content\": \"他罪不需得赦免；\"\n\t},\n\t{\n\t\t\"content\": \"要想得到新生命，\"\n\t},\n\t{\n\t\t\"content\": \"唯有凭信到主前。\"\n\t},\n\t{\n\t\t\"content\": \"恳求耶稣的赦免，就能重新开始。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；\"\n\t},\n\t{\n\t\t\"content\": \"对每个饥渴慕义的人，神有丰富的灵粮供应。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足。”\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《胜过罪恶》\"\n\t},\n\t{\n\t\t\"content\": \"神造人有道德责任感，这种责任感是人的尊严。当我们犯了罪，灵里就失去平安、喜乐，我们的心不欢喜，灵不快乐，肉身也不能安然居住在指望中。\"\n\t},\n\t{\n\t\t\"content\": \"罪是一种律，是一种权势，它一直逼着你就范，保罗说：“按着我里面的意思。（原文作人）我是喜欢神的律。但肢体中另有个律，和我心中的律交战，把我掳去叫我附从那肢体中犯罪的律。(罗7:22-23)”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，每一天都是属灵的争战，我们逾越节的羔羊已经被杀献祭了，就要离开为奴之地，离开罪的权势，享受在基督里的自由，享受应许之地的宽广。要逃避少年的私欲，不要为肉体安排，去放纵私欲。要知道，当你作罪的奴仆的时候，就不被义约束了。\"\n\t},\n\t{\n\t\t\"content\": \"你说那要怎么样胜过肢体中犯罪的律呢？就是向着罪死，使它不起作用。《加拉太书》6章14节，保罗说：“就我而论，世界已经钉在十字架上。就世界而论，我已经钉在十字架上。”我们向着罪死，让罪在我们身上不起功效。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒犯罪是在那一刻信心软弱，在那一刻心志不坚定，心怀二意，结果被过犯所胜，我们犯罪不是因为被人强迫，乃是自己的选择。当大卫犯罪的时候，他就感到失去与神之间亲密的交通。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》第51篇是大卫王悔罪的诗篇里最有深度的一篇，我们在《诗篇》51篇里看到大卫在神面前认罪，求神宽恕的诚挚情感，他感到自己罪孽即深且重，而他所能作的事就是来到神面前求神怜悯，他急切地盼望恢复跟神的关系。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》51篇1-6节，大卫说：“神阿，求你按你的慈爱怜恤我，按你丰盛的慈悲涂抹我的过犯。求你将我的罪孽洗除净尽，并洁除我的罪。因为我知道我的过犯，我的罪常在我面前。我向你犯罪，惟独得罪了你，在你眼前行了这恶，以致你责备我的时候，显为公义。判断我的时候，显为清正。我是在罪孽里生的。在我母亲怀胎的时候，就有了罪。你所喜爱的，是内里诚实。你在我隐密处，必使我得智慧。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫在神面前羞愧，因为他深深感到他得罪了神，让神的心忧伤。当一个人犯罪的时候，他得到短暂的罪中之乐，却失去属天的喜乐，他的心变得惘然，对未来感到彷徨没有把握。当大卫犯罪的时候，他感到失去与神之间亲密的交通，只要一天活在罪中，他的心就没有办法得到真正满足，直到大卫在神面前认罪悔改，把罪对付清楚，他的心中才恢复了安息，重新得回灵里的释放和喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》1章7节，使徒约翰说：“我们若在光明中行，如同神在光明中，就彼此相交，他儿子耶稣的血也洗净我们一切的罪。”《约翰一书》１章９节，使徒约翰又说：“我们若认自己的罪，神是信实的，是公义的，必要赦免我们的罪，洗净我们一切的不义。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣已担当了我们的罪，为我们死在十字架上，并从死里复活。我们在基督里所有的罪都借着耶稣基督的宝血洗净了。我们的罪虽如朱红，主能使它白如雪。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们信了主，还可能会犯罪。约翰·加尔文说：“一个圣徒不是不可能再犯罪的人，而是对一个最小的罪有着极大的敏锐。”有的人是大过不犯，可是小过不断。但是一个成熟的基督徒却知道虽是小罪，仍然是得罪神，是神不喜悦的。他从这里建立自己的灵性，千万不可以轻乎自己的罪，因为神从来不轻乎。\"\n\t},\n\t{\n\t\t\"content\": \"神把我们的罪孽摆在祂眼前，把我们的隐恶摆在祂面光之中。神是绝对圣洁公义的，神的宽容和忍耐以及祂一切的恩慈是要领我们悔改。我们要靠着神的恩典对付残存的罪，以及盈余的邪恶。\"\n\t},\n\t{\n\t\t\"content\": \"一个基督徒和世人不一样的地方就在于：我们知道自己还可能会犯罪，但是愿意完全诚实地对付自己的罪。基督徒还可能会犯罪，但是愿意带着悔改的心活在神面前，向神认罪，远离罪，并且在神的饶恕和大爱中欢喜。\"\n\t},\n\t{\n\t\t\"content\": \"诚实认罪会带来忧伤，会带来眼泪，但诚实的认罪让我们能重新开始。大卫说：“你所喜爱的，是内里诚实。”《希伯来书》10章22节，作者说：“我们心中天良的亏欠已经洒去，身体用清水洗净了，就当存着诚心，和充足的信心，来到神面前。”清洁的心带来灵命的健康。有人说：清洁的心就像柔软的枕头。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章24节，经文说：“你躺下，必不惧怕。你躺卧，睡得香甜。”《诗篇》第4篇第8节，诗人说：“我必安然躺下睡觉，因为独有你耶和华使我安然居住。”《诗篇》127篇第2节，诗人说：“惟有耶和华所亲爱的，必叫他安然睡觉。”\"\n\t},\n\t{\n\t\t\"content\": \"清洁的心带来健康的灵命，清洁的心也带来属天的能力，清洁的心更使我们感受到神与我们同在。大卫之所以是合神心意的人，并不是说他从来没有犯过罪，而是他知道怎么样处理他的罪。他没有隐瞒他的罪恶，而是把它带到神的面前。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，唯有我们为自己的罪深深忧伤，并且恨恶罪，切切祷告神，向祂呼求，我们才能离开罪。轻乎罪是我们继续活在罪中的原因，你虽然知道自己犯了罪，但你不愿意去面对，你不愿意去正视，你就会习惯性地再去犯那样的罪，罪就继续缠累你，虽然悔改了好多次，但是你仍然在同样的事上一再跌倒。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》28章13节，所罗门说：“遮掩自己罪过的，必不亨通。承认离弃罪过的，必蒙怜恤。”保罗说：“按着神的心意为自己的罪忧伤，因着神的意思忧愁，就生出没有后悔的懊悔来，以致得救。”唯有因着神的意思忧愁，为自己的罪忧伤，憎恶自己的罪，我们才有改过向善的意念、毅力和决心。\"\n\t},\n\t{\n\t\t\"content\": \"忧伤、痛悔不是一种表面的、肤浅的、空洞的情绪，而是主的灵把我们带到各各他山的十字架前，让我们看见是我们的罪使神的独生爱子蒙受这们的羞辱、这样的痛苦。我们心中深感忧伤，说：主啊，你是为了我受这样的苦，我怎能再犯罪，怎能再得罪你？求你用你的宝血洗净我的罪，使我能为你而活，一生侍奉你。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，悔改的心、赦罪的恩以及顺从的信心，都是神所赐的，我们对罪的忧愁，不是因为怕被人发现，而是看见罪的可怕，看见我是如何得罪神，看见我是怎么样亏欠主，我心里憎恶，我为自己的罪忧伤痛悔。\"\n\t},\n\t{\n\t\t\"content\": \"神要我们追求圣洁，要我们把心归给祂。祂用真理使们成圣，祂又锻炼我们，使我们除去不敬虔的心和世俗的情欲，在今世自守，公义，敬虔度日。祂要的不是我们被动妥协，而是主动追求圣洁，在祂的话语中天天默想祂的法则，在祂的话语中与祂一起监察看自己，靠着圣灵治死身体的恶行。\"\n\t},\n\t{\n\t\t\"content\": \"当我们受私欲的迷惑要犯罪的时候，圣灵感动我们、光照我们的心，让我们问自己：我这样报答耶和华吗？我这样回应主赐我的一切厚恩吗？主替我死，我岂不应当为祂而活呢？这样，我们甘愿洁净自己，除去身体、灵魂一切的污秽，敬畏神，走在成圣的道路上。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》51篇第17节，大卫说：“神所要的祭，就是忧伤的灵。神阿，忧伤痛悔的心，你必不轻看。”没有任何宗教仪式、任何宗教活动能使我们过犯消失，神不要我们撕裂衣裳作个样子，祂要我们撕裂心肠，为自己的罪忧伤痛悔，神不是要我们多多献祭，献上那些祂不要的虚浮的供物。\"\n\t},\n\t{\n\t\t\"content\": \"什么时候我们为自己的罪忧伤痛悔，对神说：神哪，我无力胜过我的罪，求你开恩可怜我这个罪人。神的爱就临到你。《马太福音》5章4节，耶稣说：“哀恸的人有福了，因为他们必得安慰。”神不轻看忧伤痛悔的心，祂曾说祂住在至高至圣的所在，也与心灵痛悔谦卑的人同居。\"\n\t},\n\t{\n\t\t\"content\": \"悔改的眼泪不但能治疗我们心灵的疾病，更能堵住地狱的大门。悔改带来赦罪的平安，悔改使我们不再重蹈覆辙，不再陷于罪的网罗。大卫曾经犯罪跌倒，但大卫悔改之后他没有再犯，他重新开始，专心一致以清洁的心、正直的灵侍奉神。\"\n\t},\n\t{\n\t\t\"content\": \"大卫悔改的榜样，他认真认罪的态度，以及罪得赦免的经历，都给深陷罪中的人带来一线曙光。弟兄姐妹，我们信了主，还可能会犯罪，但只要我们诚实面对自己的罪，在神面前没有任何隐瞒，要晓得最大的罪神能饶恕，最坏的人神能改造。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵帮助我们想起：我们已经从神那里领受了赦罪之恩，想到我们蒙神保守，想到神有我们，没有任何事能使我们与祂的爱隔绝，我们心里就有指望。无论任何人、无论何种罪，真诚向神承认，真诚向神悔改，神的慈爱和饶恕都能遮盖这些。\"\n\t},\n\t{\n\t\t\"content\": \"求主帮助我们，让我们跟祂之间的关系是清澈的，没有任何黑云阴影，让我们以清洁的心向着神，与祂同行在光明中。《马太福音》5章8节，主说：“清心的人有福了，因为他们必得见神。”\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《宝血宏恩歌》\"\n\t},\n\t{\n\t\t\"content\": \"我听主声欢迎，召我与主相亲，\"\n\t},\n\t{\n\t\t\"content\": \"在主所流宝血里面，我心能够洗净。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我今来，我来亲近你！\"\n\t},\n\t{\n\t\t\"content\": \"求用宝血洗净我，洗净一切罪污！ \"\n\t},\n\t{\n\t\t\"content\": \"美哉，赎罪宝血！美哉，救世宏恩！\"\n\t},\n\t{\n\t\t\"content\": \"美哉，基督无边妙爱！赏赐公义权能。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我今来，我来亲近你！\"\n\t},\n\t{\n\t\t\"content\": \"求用宝血洗净我，洗净一切罪污！\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我今来，我来亲近你！\"\n\t},\n\t{\n\t\t\"content\": \"求用宝血洗净我，洗净一切罪污！\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告： \"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢赞美你，你没有撇下我，没有丢弃我，主啊，魔鬼撒旦经常控告我，使我看见自己的罪，不敢亲近你，他要败坏我们的信心，打击我们，使我们一蹶不振，但你要我们悔改，回到你面前，靠你的恩典，抬起下垂的手，挺起发酸的腿，从失败中重新站立起来。求主籍着你的话语，提醒我，光照我，安慰我，指引我，使我长进，不叫我偏离你，不要任凭我沉睡致死。求主复兴我，求主用你的灵火再一次焚烧我，求主把你的得胜赐给我，叫我在往后的日子，更能见证荣耀你的名。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中记念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是郭听友，请我们为安徽霍邱县城关教会两位肢体祷告，第一位是罗诗芳，她罹患癌症有5年之久，最近有些软弱、害怕，旧病复发十分严重，请为她祷告；第二位是余秀，余秀她罹患严重的肾病，多次透析痛苦不堪，但对神没有失去信心，请为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"再来我们记念赵邱英这位听友她的侄儿赵江敏，请为他祷告，求主帮助他克服上网的坏习惯，愿圣灵在他身上动工，也让他能够归主，让他在圣洁中有份。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们在祷告中记念罗诗芳和余秀的病情，求主安慰她们的心，求主在她们身上彰显你的大能。我们也把赵江敏他的学习仰望在主的手中，主啊你爱他，求主改变他，让他成为一个正直、爱慕真道的青年。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "欢迎回来 20131118",
		"path": "http://media.febcchinese.org/streaming/bv/bv131118.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000049,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(49)",
		"textContent": "[\n\t{\n\t\t\"content\": \"欢迎回来\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩、守望、了了预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书8-10章 \"\n\t},\n\t{\n\t\t\"content\": \"希伯来书13章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。《箴言》23章23节，所罗门说：“你当买真理。就是智慧，训诲，和聪明，也都不可卖。”愿神每天对我们的心说话，藉着祂的灵引导我们进入一切的真理。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《欢迎回来》，所要读的经文在《旧约尼希米记》第9章7-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《耶稣正以温柔慈声呼唤》\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣正以温柔慈声呼唤\\n呼唤你，也呼唤我\\n他正耐心等候，等候在门前\\n等待你，也等待我\\n归家，归家，劳苦困倦人归家\\n主耶稣正以慈声殷殷呼唤\\n呼唤罪人快归家。\"\n\t},\n\t{\n\t\t\"content\": \"他已应许何等奇妙大恩典\\n应许你，也应许我\\n人虽有罪，他凭慈爱肯赦免\\n赦免你，也赦免我\\n归家，归家，劳苦困倦人归家\\n主耶稣正以慈声殷殷呼唤\\n呼唤罪人快归家\\n归家，归家，劳苦困倦人归家\\n主耶稣正以慈声殷殷呼唤\\n呼唤罪人快归家。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 尼希米记9章7-21节\"\n\t},\n\t{\n\t\t\"content\": \"【尼9:7】 你是耶和华神，曾拣选亚伯兰，领他出迦勒底的吾珥，给他改名叫亚伯拉罕。\\n【尼9:8】 你见他在你面前心里诚实，就与他立约。应许把迦南人，赫人，亚摩利人，比利洗人，耶布斯人，革迦撒人之地赐给他的后裔。且应验了你的话，因为你是公义的。\\n【尼9:9】 你曾看见我们列祖在埃及所受的困苦，垂听他们在红海边的哀求。\\n【尼9:10】 就施行神迹奇事在法老，和他一切臣仆，并他国中的众民身上。你也得了名声，正如今日一样，因为你知道他们向我们列祖行事狂傲。\\n【尼9:11】 你又在我们列祖面前把海分开，使他们在海中行走干地，将追赶他们的人抛在深海，如石头抛在大水中。\\n【尼9:12】 并且白昼用云柱引导他们，黑夜用火柱照亮他们当行的路。\\n【尼9:13】 你也降临在西乃山，从天上与他们说话，赐给他们正直的典章，真实的律法，美好的条例与诫命。\\n【尼9:14】 又使他们知道你的安息圣日，并借你仆人摩西传给他们诫命，条例，律法。\\n【尼9:15】 从天上赐下粮食充他们的饥，从磐石使水流出解他们的渴，又吩咐他们进去得你起誓应许赐给他们的地。\\n【尼9:16】 但我们的列祖行事狂傲，硬着颈项不听从你的诫命。\\n【尼9:17】 不肯顺从，也不记念你在他们中间所行的奇事，竟硬着颈项，居心背逆，自立首领，要回他们为奴之地。但你是乐意饶恕人，有恩典，有怜悯，不轻易发怒，有丰盛慈爱的神，并不丢弃他们。\\n【尼9:18】 他们虽然铸了一只牛犊，彼此说，这是领你出埃及的神。因而大大惹动你的怒气。\\n【尼9:19】 你还是大施怜悯，在旷野不丢弃他们。白昼，云柱不离开他们，仍引导他们行路。黑夜，火柱也不离开他们，仍照亮他们当行的路。\\n【尼9:20】 你也赐下你良善的灵教训他们，未尝不赐吗哪使他们糊口，并赐水解他们的渴。\\n【尼9:21】 在旷野四十年，你养育他们，他们就一无所缺。衣服没有穿破，脚也没有肿。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n但祢是乐意饶恕人、有恩典、有怜悯、不轻易发怒、有丰盛慈爱的上帝。 \"\n\t},\n\t{\n\t\t\"content\": \"——《尼希米记》9章17节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《欢迎回来》\"\n\t},\n\t{\n\t\t\"content\": \"吉米在10岁时，曾决志要跟随基督。但在15年后，他偏离了自己的信仰。他抱着及时行乐的态度，并养成了一些坏习惯。在这之后，他的生活面对重大挫折。他的工作出了问题，三个家人相继过世。他心中充满了恐惧与疑惑，一切看似毫无盼望。直到有一天，他读到诗篇121篇2节：「我的帮助从造天地的耶和华而来。」这段经文驱散了他心中的恐惧和不安。他回转向上帝寻求帮助，上帝接纳了他。\"\n\t},\n\t{\n\t\t\"content\": \"吉米的属灵生命历程，让我想到以色列的历史。以色列人与上帝有独特的关系，他们是上帝拣选的子民（尼希米记9章1-15节），然而，在很多年里，他们都悖逆上帝，无视上帝的恩惠，偏行己路（16-21节）。但是，当他们回转并悔改时，这位「乐意饶恕人、有恩典、有怜悯、不轻易发怒、有丰盛慈爱的上帝」（尼希米记9章17节）再次眷顾他们。\"\n\t},\n\t{\n\t\t\"content\": \"因此，即使我们远离了上帝，这位眷顾以色列人的上帝，让我们有机会可以转向祂。当我们谦卑下来，不再悖逆，并重新与上帝立约，祂定会怜悯我们，并欢迎我们回到祂的身边。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣温柔慈声恳切在呼唤，\\n祂呼唤你，呼唤我。\\n祂耐心在你心门外等候你，\\n祂等候你，等候我。 Thompson\"\n\t},\n\t{\n\t\t\"content\": \"上帝总是张开双手欢迎你。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《欢迎回来》\"\n\t},\n\t{\n\t\t\"content\": \"上帝总是张开双手欢迎你，这是天父的心肠。这个沉沦的世界，它的吸引力就像湍流一般使我们一不小心就陷入罪中。我们信了主，只要漫不经心的过基督徒生活，就没有力量面对世界。灵命的追求有如逆水行舟不进则退，当你划船的时候，你要花力气，但是一旦你任由你的小船在水上漂流，那是不用花一点力气的。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天你的生命正在漂流吗？你已经决志要跟随主，但曾几何时你的心已经远离祂？你不肯花时间祷告，也不愿意好好读经，更不愿意奉献，服侍也停止了、聚会也不来了，你开始对主冷淡。《歌罗西书》6章2节保罗说：“你们既然接受了主基督耶稣，就当遵他而行。”基督徒最大的灵性危机就是口称耶稣是主，但依旧随着自己的意思生活，不肯走下心中宝座顺服基督。\"\n\t},\n\t{\n\t\t\"content\": \"跟随耶稣不是一条容易走的路，但反过来听魔鬼的话、堕落犯罪、放纵私欲这是很容易的。所谓宽门大路到灭亡、窄门小路到天堂。今天社会上有各种各样的陷阱、各种各样的试探，摆在我们面前的是许多漩涡和汹涌的暗潮，离了主很容易就被淹没。灵里的迟钝、心中的刚硬就使我们不能得着神为我们预备那上好的福分。\"\n\t},\n\t{\n\t\t\"content\": \"神已经赐下祂的话语，《希伯来书》3章14节，作者说：“我们若将起初确实的信心，坚持到底，就在基督里有分了。”可能我们中间有的弟兄姐妹正在世俗的洪流中漂流，已经远离神。弟兄姐妹，我要说：“虽然你忘了神，但神没有忘记你。”可能你感到自己的人生过得一团糟，有很长的时间没有祷告了，有很长的时间没有亲近神，但满有恩典的神仍然在等待着你。\"\n\t},\n\t{\n\t\t\"content\": \"祂要带领你走上丰盛之路，祂要将最好的福气赏赐给你。尽管你感到自己生命已经破碎不堪，甚至你对自己都不抱着任何希望，神能够重新修补。无论你现在的光景多么不好、多么糟糕，祂要为你开路。祂要把你带回祂身边，以祂无限的恩典和慈爱充满你。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神的怒气不过是转眼之间，祂的恩典乃是一生之久。1970年代，美国有一首西洋歌曲《黄丝带》。这首歌曲是根据一则真实故事所编写的。大约在1970年前后，一辆满载乘客的巴士缓缓的在乔治亚州的公路上奔驰，车上大部分是年轻人，他们抱着吉他唱着轻快的歌曲在车上又叫又闹，司机也感染到车上欢乐的气氛。在巴士最后排的座位上坐着一位沉默的中年男子，表情看起来似乎很犹豫，仿佛有什么事让他感觉很焦虑。显然车上欢乐的气氛并没有感染到他。\"\n\t},\n\t{\n\t\t\"content\": \"一位扎着马尾、活泼开朗的年轻女孩走到后座很友善地问他：“就快到家了，您好像不是很开心，到底怎么了？”那个沉默的中年男人看着窗外，转过来对那个年轻女孩说：“我不晓得会不会在下一站下车，可能还会继续坐下去吧。”女孩很好奇，想知道为什么。\"\n\t},\n\t{\n\t\t\"content\": \"中年人说了：“三年前，我开了一家商店，因为经营不善，加上经理恶意欺瞒，使我欠了一大笔债，不得不宣布破产。法院判我三年有期徒刑，今天星期刚满。两个礼拜前，我写了一封信给我妻子，告诉她我就快出狱了，可是我不确定经过这三年她的生活是否起了什么重大变化，她是否还能接受我，我在信上写着如果她还能接受我愿意让我回到她身旁就在镇上那颗老橡树上绑一条黄丝带。我在车上看到，就知道她还要我，如果老橡树上没有黄丝带，我也能理解，我就会继续留在车上。让巴士带我到下一站。我对我妻子说：‘你可以忘记我们过去的一切，我会默默地为你祝福’”\"\n\t},\n\t{\n\t\t\"content\": \"车上的乘客都被这中年男子的故事感动了，也知道为什么他这样忧虑、他这样焦虑，因为那条黄丝带就将决定他往后的一切。司机一边开车听到这件事，心情也跟着一起沉重起来。当巴士抵达小镇的时候，中年男子简直不敢看窗外，虽然有不少人在他身旁鼓励他安慰他，他仍旧低着头看着地板。\"\n\t},\n\t{\n\t\t\"content\": \"突然整辆巴士寂静无声，大家安静下来，接着大家同时发出一阵又一阵的惊叫声。几个年轻人跑过来抱着这个中年男子，很激动的指着窗外，中年男子往镇上的方向一看，简直不敢相信他眼睛所看到的。他看到了一条黄丝带吗？不，是两条、三条、四条，哇，那是好几百条的黄丝带，挂满了整棵老橡树，连树旁的其他的树也都密密麻麻的扎上了黄丝带。\"\n\t},\n\t{\n\t\t\"content\": \"中年男子他激动的哭了起来，这个故事后来借由公车司机投书给报社。几位留心音乐的制作人看到这个新闻，就为这个故事填词谱曲，而歌名就叫《细条黄丝带在老橡树上》。由歌手东尼·奥兰多演唱，立刻红遍全球，到处被传唱。《细条黄丝带在老橡树上》这首歌的歌词是这么说的：\\n《细条黄丝带在老橡树上》\\n“我的刑期已满，正要回家\\n我必须知道有哪些东西还属于我 若你收到了我的信\\n告诉你我将重获自由\\n那么，你知道该怎么做\\n如果你还要我的话\\n就在老橡树上系条黄丝带吧\\n漫长的三年过去了\\n你还会要我吗？\\n如果我看见老橡树上没有系黄丝带我会留在汽车上，\"\n\t},\n\t{\n\t\t\"content\": \"忘了我俩的过去只怪我自己 \"\n\t},\n\t{\n\t\t\"content\": \"司机先生，请帮我看一下\\n老橡树上有没有黄丝带。\\n因为我无法承受即将看到的\\n我仿佛仍然在监牢里\\n只有我的爱人手握释放我的钥匙\\n只要能看到黄丝带，\\n我就自由了。\\n现在，全车的乘客都在欢呼\\n我几乎无法相信我所看到的——–\\n老橡树上挂满了上百条的黄丝带！”\"\n\t},\n\t{\n\t\t\"content\": \"这就是《细条黄丝带在老橡树上》这首歌的歌词。亲爱的朋友，不要怕离神太远，也不用怀疑是不是能再回到神面前，因为无论我们离开祂有多远，祂那饶恕、接纳的双手依然向我们张开。若是你曾经偏离神，曾经犯罪得罪祂，不要再活在罪疚的阴影下，要选择如浪子回头，回到神面前，恳求祂饶恕，在光明中与祂相交，在祂的深恩大爱里与祂同行。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，一切都是出于神，祂在万民中拣选了我们，不是因为我们的义，而是因为祂的怜悯。我们经常离开祂，我们经常软弱，经常犯罪得罪祂，但祂却继续接纳我们，继续宽容我们。我们原是不值得祂爱的，但祂定意要爱我们，因为这是祂爱的本性。我们原是背约之子，是悖逆之子，是可怒之子。\"\n\t},\n\t{\n\t\t\"content\": \"像当年的以色列人，虽然神用祂的大能把他们从埃及领出来，用祂的大能领他们进入那应许之地，供应他们，照顾他们，保护他们。但是他们不但不敬畏神，不但不感谢祂，却转眼不看祂，背道离开祂，去敬拜侍奉迦南地的偶像。神指望他们结好果子，结果他们接了野葡萄。\"\n\t},\n\t{\n\t\t\"content\": \"虽然如此，神仍然爱他们，不离弃他们，而是耐心的教导他们，用慈绳爱索牵引他们。《何西阿书》11章8节，神说：“以法莲哪，我怎能舍弃你，以色列阿，我怎能弃绝你，我怎能使你如押玛，怎能使你如洗扁，我回心转意，我的怜爱大大发动。”\"\n\t},\n\t{\n\t\t\"content\": \"押玛和洗扁是神在愤怒中连同所多玛、蛾摩拉一块儿毁坏的城邑。神说：“我怎能舍弃你，我回心转意，我的怜爱大大发动。”弟兄姐妹，神看见你回转，祂看见你回头，祂就动了慈心。\"\n\t},\n\t{\n\t\t\"content\": \"1882年6月2号傍晚，盛世作家乔治·梅森写了一首诗歌叫《你那不肯放弃我的爱》，歌词说到：“哦，你那不肯放弃我的爱，我将疲惫的灵魂安息于你。” 弟兄姐妹，若是你的心曾经远离神，你感到曾经深深伤了神的心，现在就回头吧，神以那不肯放弃我的爱来爱我，我们永远无法离开祂的眷顾。因为祂那不肯放弃我的爱使我们无论在怎样光景下，我们疲惫的灵魂都能够得着安息。\"\n\t},\n\t{\n\t\t\"content\": \"想一想《路加福音》15章那个离家的浪子，巴不得我们像浪子醒悟过来，说：“我父亲有多少的雇工，口粮有余，我倒在这里饿死吗？我要起来，到我父亲哪里去。”\"\n\t},\n\t{\n\t\t\"content\": \"今天灵修短文的主角吉米，他读到《诗篇》121篇2节：“我的帮助从造天地的耶和华而来。”主的话光照他的心，驱散他心中的恐惧和不安，他回到神面前。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，求主帮助我们愿意回转，向神承认我们的罪，领受祂为我们预备的赦罪恩典，求主为我造清洁的心，使我里面重新有正直的灵。求主帮助我们不因为害怕离祂太远，不敢回到祂面前。弟兄姐妹，神爱你，祂定意要拯救你，祂渴望你回头，祂那饶恕、接纳的双手依然向你张开。你曾经做过错误的选择使自己跌倒，神不因此就撇下你，祂的怒气不过是转眼之间，祂的恩典乃是一生之久。\"\n\t},\n\t{\n\t\t\"content\": \"回转吧，离开你不义的道路，离开你堕落的生活，重新依靠神，不要再让圣灵为你担忧。神断不喜悦恶人死亡，唯喜悦恶人离开他所行的道转向神而活。愿我们都明白主的心，谦卑的回到祂面前。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《最知心的朋友》 \"\n\t},\n\t{\n\t\t\"content\": \"主你是我最知心的朋友\\n主你是我最亲爱的伴侣\\n我的心在天天追想着你\\n渴望见到你的面\"\n\t},\n\t{\n\t\t\"content\": \"在我人生的每一个台阶\\n在我人生的每一个小站\\n你的手总是在常拉着我\\n把我带在你身边\\n告诉我当走的路\\n没有滑向死亡线\\n你爱何等的长阔深高\\n我心发出惊叹\"\n\t},\n\t{\n\t\t\"content\": \"有了主还要什么\\n我心与主心相连\\n我以起誓要跟随主\\n永不改变\"\n\t},\n\t{\n\t\t\"content\": \"主你是我最知心的朋友\\n主你是我最亲爱的伴侣\\n我的心在天天追想着你\\n渴望见到你的面\"\n\t},\n\t{\n\t\t\"content\": \"在我人生的每一个台阶\\n在我人生的每一个小站\\n你的手总是在常拉着我\\n把我带在你身边\\n告诉我当走的路\\n没有滑向死亡线\\n你爱何等的长阔深高\\n我心发出惊叹\"\n\t},\n\t{\n\t\t\"content\": \"有了主还要什么\\n我心与主心相连\\n我以起誓要跟随主\\n永不改变\\n有了主还要什么\\n我心与主心相连\\n我以起誓要跟随主\\n永不改变\\n永不改变\\n永不改变\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你是满心怜悯大有慈悲的神，谁能使我们与你的爱隔绝呢？感谢主在我身上那永远不肯放弃我的爱。我常常忘了你，但你却永不忘记我。你接纳我，医治我，赦免我，看我是死而复活、失而又得的。主啊，你知道我时常软弱，求主扶持我、坚固我。藉着你的话语感动我；藉着你的灵引导我，使我甘心顺服你，紧紧的跟随你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "客旅 20131119",
		"path": "http://media.febcchinese.org/streaming/bv/bv131119.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000050,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(50)",
		"textContent": "[\n\t{\n\t\t\"content\": \"客旅\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、了了弟兄预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书11-13章 \"\n\t},\n\t{\n\t\t\"content\": \"雅各书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》节目，我是你的灵修伙伴孙大中，又到了我们相约一起灵修一起亲近神的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》6章19到20节，保罗说：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从神而来，住在你们里头的。并且你们不是自己的人。因为你们是重价买来的。所以要在你们的身子上荣耀神。”愿我们尽心、尽性、尽意、尽力爱神，用圣洁、公义侍奉祂。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《客旅》，我们要读的经文在旧约圣经《诗篇》39篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《这世界非我家》\"\n\t},\n\t{\n\t\t\"content\": \"这世界非我家，我无一定住处，\\n我积财宝在天，时刻仰望我主\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"我主　你知　我无良友像你，\\n天堂若非我家，我必流离无依\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"这世界非我家，我无一定住处，\\n我积财宝在天，时刻仰望我主\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"我主　你知　我无良友像你，\\n天堂若非我家，我必流离无依\"\n\t},\n\t{\n\t\t\"content\": \"天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家\"\n\t},\n\t{\n\t\t\"content\": \"读经: 《诗篇》39篇\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:1】我曾说，我要谨慎我的言行，免得我舌头犯罪。恶人在我面前的时候，我要用嚼环勒住我的口。\\n【诗39:2】 我默然无声，连好话也不出口。我的愁苦就发动了。\\n【诗39:3】 我的心在我里面发热。我默想的时候，火就烧起，我便用舌头说话。\\n【诗39:4】 耶和华阿，求你叫我晓得我身之终，我的寿数几何，叫我知道我的生命不长。\\n【诗39:5】 你使我的年日，窄如手掌。我一生的年数，在你面前，如同无有。各人最稳妥的时候，真是全然虚幻。（细拉）\\n【诗39:6】 世人行动实系幻影。他们忙乱，真是枉然。积蓄财宝，不知将来有谁收取。\\n【诗39:7】 主阿，如今我等什么呢？我的指望在乎你。\\n【诗39:8】 求你救我脱离一切的过犯。不要使我受愚顽人的羞辱。\\n【诗39:9】 因我所遭遇的是出于你，我就默然不语。\\n【诗39:10】 求你把你的责罚，从我身上免去。因你手的责打，我便消灭。\\n【诗39:11】 你因人的罪恶，惩罚他的时候，叫他的笑容消灭，（的笑容或作所喜爱的）如衣被虫所咬。世人真是虚幻。（细拉）\\n【诗39:12】 耶和华阿。求你听我的祷告，留心听我的呼求。我流泪，求你不要静默无声。因为我在你面前是客旅，是寄居的，像我列祖一般。\\n【诗39:13】 求你宽容我，使我在去而不返之先，可以力量复原。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n因为我在祢面前是客旅，是寄居的，像我列祖一般。 \"\n\t},\n\t{\n\t\t\"content\": \"——《诗篇》39篇12节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《客旅》\"\n\t},\n\t{\n\t\t\"content\": \"最近我尝试联络我神学院毕业班的同学，发现当中有许多都已过世了。这实在提醒了我人生的短暂。我们一生70岁的年日转眼成空，我们便如飞而去（诗篇90篇10节）。诚如以色列诗人所说：「我在你面前是客旅，是寄居的。」（39篇12节）\"\n\t},\n\t{\n\t\t\"content\": \"生命的短暂提醒我们要思考自己的「结局」，光阴似箭，我们知道时日不长（4节）。步入晚年时，这种感觉就更加强烈了。但这个世界不是我们的家，我们只是寄居在这里的匆匆过客。\"\n\t},\n\t{\n\t\t\"content\": \"而且，我们的人生旅程也不孤单。我们虽是客旅、是寄居的，但有上帝与我们同在（39篇12节），知道这点就会使我们这趟旅程少点担心与害怕。无论是在今生或是永生，我们都有天父永远的陪伴和引导。在这世上我们是客旅，但在这趟旅程中，我们永不孤单（73篇23-24节）。因为上帝给了我们这样的应许：「我就常与你们同在。」（马太福音28章20节）\"\n\t},\n\t{\n\t\t\"content\": \"父母、配偶和朋友或许会先离我们而去，但我们知道上帝永在我们身边，并与我们同行。正如有句话说：「良伴同行路不遥。」\"\n\t},\n\t{\n\t\t\"content\": \"我的一生在父手中，\\n岂敢提出更多要求；\\n我的道路祂已安排，\\n必引导我走到最后。Fraser\"\n\t},\n\t{\n\t\t\"content\": \"人生旅途有主同行，同负同担。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”，（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《客旅》\"\n\t},\n\t{\n\t\t\"content\": \"中国明朝江南四大才子之一的唐伯虎写过一首很有名的诗叫《一世歌》，感叹时光飞逝，人生苦短。唐伯虎写到：\"\n\t},\n\t{\n\t\t\"content\": \"人生七十古来稀，前除幼来后除老。\"\n\t},\n\t{\n\t\t\"content\": \"中间光景不多时，又有严霜与烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"过了中秋月不明，过了清明花不好。\"\n\t},\n\t{\n\t\t\"content\": \"花前月下且高歌，急需满把金樽倒。\"\n\t},\n\t{\n\t\t\"content\": \"世上钱多赚不尽，朝里官多做不了。\"\n\t},\n\t{\n\t\t\"content\": \"官大钱多心转忧，落得自家头白早。\"\n\t},\n\t{\n\t\t\"content\": \"春夏秋冬弹指间，钟送黄昏鸡报晓。\"\n\t},\n\t{\n\t\t\"content\": \"请君细点眼前人，一年一度埋荒草。\"\n\t},\n\t{\n\t\t\"content\": \"草里高低多少坟，一年一半无人扫。\"\n\t},\n\t{\n\t\t\"content\": \"幼小年轻时不觉得时间过得很快，随着步入中年开始惊觉时光飞逝。而年事越高，就越觉得生命短暂。唐伯虎感叹“人生七十古来稀”，前十年幼小，后十年衰老，掐头去尾中间只有五十年。而一半又在夜里过了，算来只有二十五年，又经历多少奔波和烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》90篇10节，摩西说：“我们一生的年日是七十岁。若是强壮可到八十岁。但其中所矜夸的，不过是劳苦愁烦。转眼成空，我们便如飞而去。”\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》9章25到26节，约伯说：“我的日子比跑信的更快，急速过去，不见福乐。我的日子过去如快船，如急落抓食的鹰。”\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》7章6到7节，约伯说：“我的日子比梭更快，都消耗在无指望之中。求你想念，我的生命不过是一口气。我的眼睛必不再见福乐。”\"\n\t},\n\t{\n\t\t\"content\": \"台湾曾有一个宣导交通安全的广告词很有意思，它是这么说的：“人生苦短，何必急急忙忙的赶赴坟场呢？”用这样的方式劝告驾驶朋友放慢车速，不要开的太快，不要超速。\"\n\t},\n\t{\n\t\t\"content\": \"有人说人生犹如一本书，愚蠢的人把它草草翻过，聪明的人把它细细读过。为什么呢？因为知道只有读一次的机会。人好像一阵去而不返的风，时光飞逝是不知不觉的，不知不觉的人已经老了；人生亦如花草，枯荣只在瞬息之间；人生更像一片云雾，出现少时就不见了。\"\n\t},\n\t{\n\t\t\"content\": \"苏东坡感叹：“大江东去，浪淘尽，千古风流人物。”再伟大的人，再不可一世的人，最终还是要归回尘土。《诗篇》39篇是所有诗篇里最婉转，最优美的哀歌。作者是大卫，极可能是大卫晚年时所写的。所罗门晚年时写了《传道书》，而大卫晚年他写了《诗篇》39篇。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，在这个世界上，没有一样东西是属于我们的。《利未记》25章23节，神对选民以色列人说：“地不可永卖，因为地是我的，你们在我面前是客旅，是寄居的。”\"\n\t},\n\t{\n\t\t\"content\": \"当大卫为神预备建殿的材料，以色列的众族长和以色列各支派的首领、千夫长、百夫长并监管王宫的官长都乐意为圣殿的使用献上金银宝石。把所献的都送入耶和华殿的府库，大卫就欢喜感恩，在会众面前称颂神。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志上》29章14到15节记载，大卫说：“我算什么，我的民算什么，竟能如此乐意奉献。因为万物都从你而来，我们把从你而得的献给你。我们在你面前是客旅，是寄居的，与我们列祖一样。我们在世的日子如影儿，不能长存（或作没有长存的指望）。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》39篇12节，大卫说：“耶和华阿。求你听我的祷告，留心听我的呼求。我流泪，求你不要静默无声。因为我在你面前是客旅，是寄居的，像我列祖一般。”\"\n\t},\n\t{\n\t\t\"content\": \"人生在世只是过客，不能长存。基督徒是世上的客旅，是寄居的，但却是世界上最幸福的客旅。《希伯来书》讲到一些信心伟人，他们承认自己在世上是客旅，是寄居的。他们用坚强的信心过每一天的生活，因为他们羡慕一个更美的家乡，就是在天上的。神并没有要留我们永远在地上。弟兄姐妹，地上的一切不过是暂时的，都要过去，要渴望得到天上的基业，要羡慕那更美的家乡。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》4章18节，保罗说：“原来我们不是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。”\"\n\t},\n\t{\n\t\t\"content\": \"我曾经讲过一个故事：有人要找春天栽种的花儿，在花房里他看到一株盛开的金菊。让他感到惊奇的是，这株菊花竟然摆在一个毫不起眼的角落里，就生长在一个破旧而且又生锈的铁桶里。这人心想：“假如这株名贵的花是我的，那我一定把它摆在最漂亮的花盆里，向众人展示它，绝对不会把它摆在这么不起眼的角落而且还放在一个生锈的铁桶里。” \"\n\t},\n\t{\n\t\t\"content\": \"当他跟花店老板谈到这株金菊的时候，花店老板就解释：“啊，这只是暂时的情况，我总是先在这个旧铁桶里种花，一旦它开始开花，我就会把它移植到我的花园里去。”这人听了以后笑了起来：“哦，原来如此，原来这是暂时的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，很多时候我们感叹境遇不好。就好像我们生长在生锈的旧铁桶里。弟兄姐妹，这是暂时的，不要抱怨。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》2章10节，保罗说：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”《哥林多后书》5章5节，保罗说：“培植我们的就是神，他又赐给我们圣灵作凭据。”\"\n\t},\n\t{\n\t\t\"content\": \"神在我们身上有荣耀的计划和目的。祂在我们心里动了善工，必然会成全这工，直到耶稣基督的日子。亚伯拉罕离开本地、本族、父家，一百年在应许之地支搭帐篷，仰望不误事的神在天上为他预备的赏赐，他等候那座有根基的城。从75岁蒙召到175岁离开世界，亚伯拉罕在地上过信心的生活。神是他的一切，是他永远的福分。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中年轻的时候，认识一位杂货铺的老板，好多年前他过世了。当我听见他过世的消息的时候，我非常惊讶。因为我常去他那儿，跟他买东西。每一次我到他那儿买东西，他都会问我：“你一个月赚多少钱，薪水多少？”他不只问我，他大概问每一个上门的顾客。\"\n\t},\n\t{\n\t\t\"content\": \"这个老板很能吃苦，一辈子省吃俭用。买了几栋房子，然后就走了。我在想：“难道人生就只是这样吗？”赚钱，赚钱，赚钱，赚了一辈子的钱，辛苦了一辈子，然后什么都带不走。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“人若赚得全世界，赔上自己的生命，有什么益处呢？人还能拿什么换生命呢？”（太16:26）又说：“不要为那必坏的食物劳力，要为那存到永生的食物劳力。”（约6:27）\"\n\t},\n\t{\n\t\t\"content\": \"我们要有属天的智慧，从永恒的眼光来看这个必要过去的世界，要明白神的心意，知道什么是必定会过去的，什么是存到永远的。神的儿女对今生不会抱着了生脱苦的消极厌世心态，也不会对未来抱着“未知生，焉知死”的心态。因为不可得而闻，而从不探讨也不预备，在没有盼望和把握中度尽一生，而是知道自己有更美的指望，以日光之上的生命来过日光之下的生活，以天上国民的把握度在世寄居的年日。一方面，我们谦卑抬头仰望，凭信心寻求神的引导，满足神的心意，仰望为我们信心创始成终的耶稣；一方面，从神国度的眼光，永恒的眼光，来看日光之下的现实生活。\"\n\t},\n\t{\n\t\t\"content\": \"就像班杨·约翰他的名着《天路历程》里边所描述的主角儿天路客一样，我们认识到自己是归途当中的客旅，我们正在归家。教会暂居在世上为的是见证基督，成全圣徒，同时关怀世界。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“你们是世上的盐，是世上的光，人点灯，不放在斗底下，是放在灯台上，就照亮一家的人。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。”（太5:13-16）保罗说：“你们显在这世代中，好像明光照耀，将生命的道表明出来。”（腓2:15-16）\"\n\t},\n\t{\n\t\t\"content\": \"对应于世俗的法律，我们有更高的标准，就是主耶稣的“登山宝训。”《马太福音》5章一开始，耶稣讲了八句话，每句话的第一个字原文都是福，所以我们称它为“八福。”而《马太福音》5章、6章和7章通常我们称为“登山宝训。”因为这些教训太宝贵了，是神在这末世借着祂儿子晓谕我们的。超过人间的一切哲理，所以是“宝训。”\"\n\t},\n\t{\n\t\t\"content\": \"透过神的启示，我们不但领受真知识，而且在遵守主话语的同时，我们得着真福气。地上的赞美是天上的赞美的预演，地上的喜乐是天上喜乐的预尝。神不但救我们脱离那极大的死亡，并且祂以仁爱和慈悲为我们的冠冕，祂不断的用美物，使我们所愿的得以知足，以致我们如鹰返老还童。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》1章16节，约翰说：“从他丰满的恩典里我们都领受了，而且恩上加恩。”《彼得前书》1章3到9节，彼得说：“愿颂赞归与我们主耶稣基督的父神，他曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。你们这因信蒙神能力保守的人，必能得着所预备，到末世要显现的救恩。因此，你们是大有喜乐，但如今，在百般的试炼中暂时忧愁。叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。可以在耶稣基督显现的时候，得着称赞，荣耀，尊贵。你们虽然没有见过他，却是爱他。如今虽不得看见，却因信他就有说不出来，满有荣光的大喜乐。并且得着你们信心的果效，就是灵魂的救恩。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，我们已经接受耶稣基督作我们的救主，我们已经信主重生悔改受洗，我们的灵魂得救了，而今天生活要得胜，将来身体要得赎。主要接我们到荣耀里。\"\n\t},\n\t{\n\t\t\"content\": \"1981年3月1号，英国伟大的传道人钟马田牧师临终前，他躺在病床上，他知道神的时间到了，当时他已经失去说话的能力，为了不让人再继续为他的康复祷告，他在一张纸条上很明确的写着：“别阻止我进入荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们有活泼的盼望，只有神的儿女有这样的把握。弟兄姐妹，以客旅的身份度过在世的日子，存着感恩的心，把今生看作将来在天上的预备，把我们在地上所有的一切恭敬的献在主面前，任由祂凭着祂的喜欢随意拿走。赏赐的是耶和华，收取的也是耶和华。耶和华的名是应当称颂的。我们甘心把自己以及手中的一切交在主的手里，唯有当我们真正学会轻看埃及的财报，我们才懂得善用今生，好好的为主而活。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《有平安在我心》\"\n\t},\n\t{\n\t\t\"content\": \"有平安在我心，非世界所能赐，\\n无人能夺这平安。\\n虽试炼与艰难，犹如愁云环绕，\\n这平安却永在我心中。\\n永远在我心中，耶稣属我，\\n永远在我心中，无尚快乐；\\n主总不把我撇弃，慈声对我说：\\n“我总不离开你”，耶稣属我！\"\n\t},\n\t{\n\t\t\"content\": \"主赐我“这珍宝”，藏在我的心中，\\n在世的最平安喜乐。\\n将来荣耀大日，主必再来接我，\\n回到天上荣美父家中！\\n永远在我心中，耶稣属我，\\n永远在我心中，无尚快乐；\\n主总不把我撇弃，慈声对我说：\\n“我总不离开你”，耶稣属我！\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，我们在你面前是客旅，是寄居的。求主帮助我爱惜光阴，顺从圣灵的引导，求主使用我的一生来荣耀你。感谢你与我们同在，塑造我，并且藉着我们向世界说话。你使用我们分享自己的生命，成为许多人的祝福。主啊，我们绝不孤单，因为你天天牧养我们，世世代代你作我们的居所。主啊，有时劳苦愁烦、忧伤失望会困扰我们，但你天天背负我们的重担，你的恩典够我们用的。你使我们所经过的流泪谷变为泉源之地，并有秋雨之福盖满了全谷。主啊，倚靠你的人何等有福，我们把一切颂赞荣耀都归给你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "关怀他人 20131120",
		"path": "http://media.febcchinese.org/streaming/bv/bv131120.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000051,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(51)",
		"textContent": "[\n\t{\n\t\t\"content\": \"关怀他人\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、婷婷姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以西结书14-15章\"\n\t},\n\t{\n\t\t\"content\": \"雅各书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中，又到了我们一起灵修的时间。《诗篇》119篇63节，诗人说：“凡敬畏你，守你训词的人，我都与他作伴。”《玛拉基书》3章16节，经文说：“那时，敬畏耶和华的彼此谈论。耶和华侧耳而听，且有纪念册在他面前，记录那敬畏耶和华，思念他名的人。”\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦我们同心追求，彼此劝勉，在真道上天天长进。今天我们要思想的灵修题目是：《关怀他人》，所要读的经文在新约圣经《腓立比书》第2章1-5节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：点燃的蜡烛\"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能明亮\\n未燃的蜡烛怎能温暖\\n但它若被火光点上\\n就是寒夜里最真实的太阳\\n没有说的话怎能听见\\n没有表达的爱怎能感觉\\n但若是自然地流露\\n就是人间最美的语言\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能明亮\\n未燃的蜡烛怎能温暖\\n但它若被火光点上\\n就是寒夜里最真实的太阳\\n没有说的话怎能听见\\n没有表达的爱怎能感觉\\n但若是自然地流露\\n就是人间最美的语言\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\\n啊 光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\"\n\t},\n\t{\n\t\t\"content\": \"读经:腓立比书2章1-5节\"\n\t},\n\t{\n\t\t\"content\": \"【腓2:1】 所以在基督里若有什么劝勉，爱心有什么安慰，圣灵有什么交通，心中有什么慈悲怜悯，\\n【腓2:2】 你们就要意念相同，爱心相同，有一样的心思，有一样的意念，使我的喜乐可以满足。\\n【腓2:3】 凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。\\n【腓2:4】 各人不要单顾自己的事，也要顾别人的事。\\n【腓2:5】 你们当以基督耶稣的心为心。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n各人不要单顾自己的事，也要顾别人的事。\"\n\t},\n\t{\n\t\t\"content\": \"—腓立比书2章4节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《关怀他人》\"\n\t},\n\t{\n\t\t\"content\": \"在家庭营会的第一个晚上，营长向大家报告接下来一周的活动。结束时，他问大家是否有疑问。一个小女孩站起来，恳切地请求大家的帮助。她提到她年幼的弟弟，需要特别照顾。对她的家人来说，照顾她的弟弟是个挑战，十分辛苦，因此希望大家在接下来的一周，能够帮忙照顾一下她弟弟。这是一个出于对父母及弟弟真诚的关心而提出的请求。在接下来的一周里，我们很高兴地看到，很多人都热心地向这个家庭伸出援手。\"\n\t},\n\t{\n\t\t\"content\": \"她的恳求提醒了我们：我们常常只看重自己的需要，关心自己的问题，以至于对他人的需要漠不关心。保罗这样形容我们的责任：「各人不要单顾自己的事，也要顾别人的事」（腓立比书2章4节）。下一节说：「你们当以基督耶稣的心为心。」提醒我们这是基督给我们留下的榜样。\"\n\t},\n\t{\n\t\t\"content\": \"我们对他人的关心，能够彰显出基督关怀受伤的心灵。愿我们靠着基督的恩典，深信祂必让我们有能力去帮助那些有需要的人。\"\n\t},\n\t{\n\t\t\"content\": \"主，求祢让我能看见这世上的伤害、需要和挣扎。这世界迫切地需要祢的爱。求主让我成为祢爱的管道，将祢的爱带给每个受伤的心灵。关心他人须付出代价，漠不关心损失更大。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《关怀他人》\"\n\t},\n\t{\n\t\t\"content\": \"人与人之间是彼此需要，我来读一段杏林子刘霞姊妹所写的祈祷词，她说：“主，我喜欢朋友，因为，你知道孤单的路是多麽难走。\"\n\t},\n\t{\n\t\t\"content\": \"当我跌倒时，我需要有人扶我；\"\n\t},\n\t{\n\t\t\"content\": \"受伤时，有人慰我；\"\n\t},\n\t{\n\t\t\"content\": \"寂寞时，有人伴我；\"\n\t},\n\t{\n\t\t\"content\": \"快乐时，有人分享；\"\n\t},\n\t{\n\t\t\"content\": \"痛苦时，有人分担；\"\n\t},\n\t{\n\t\t\"content\": \"得意时，不嫉妒我；\"\n\t},\n\t{\n\t\t\"content\": \"失意时，不离弃我。\"\n\t},\n\t{\n\t\t\"content\": \"当我骄傲时，有人提醒我；\"\n\t},\n\t{\n\t\t\"content\": \"错误时，有人指正我；\"\n\t},\n\t{\n\t\t\"content\": \"若是我得罪了他，仍能宽容我。\"\n\t},\n\t{\n\t\t\"content\": \"我的主，在我拥有别人的友谊之前，先教导我如何成为别人的朋友，不以衣冠取人、以财势论人、不以智愚断人、不以美丑阅人。不炫己之长、不揭人之短、不夸己之功、不忘人之恩。教我言语柔和、态度诚恳、心情开朗、精神愉快。即使我不能为朋友做什麽，也让我默默付出我关怀的心意、无尽的祝福。”\"\n\t},\n\t{\n\t\t\"content\": \"这是杏林子刘霞姊妹所写的祷词，愿这则祷词也成为我们今天的祷告。\"\n\t},\n\t{\n\t\t\"content\": \"如果在我沮丧的时候，有个朋友，他愿意过来拍拍我的肩膀，表达关怀和支持，我心头的重担，我的压力，就可以减轻许多。有个故事说到：有一个国汇一员，就在准备与总统吃饭的前一天晚上，他听见他的一个好朋友女儿过世的消息。隔天清晨，这位朋友听见门外敲门声，打开门一看，发现正是这位一员站在门口，一员说：“我只是过来看看，有没有什么能帮的上忙的？”朋友很受感动，掩不住心里的悲伤，他说：“我想你帮不上什么忙的。”他的一员朋友说：“好吧，不过，今天早上你喝过咖啡了吗？何不让我来帮你冲一壶咖啡呢？”一员这么建议，正当走进厨房的时候，他的朋友突然想起，哎！今天早上你不是跟总统约好要跟他一块吃饭吗？一员说了：“是，原本是这么计划的，但是我打了个电话给总统，跟他说，我有个朋友遇到困难，我没有办法过去了。”一员不过去，总统也会有人陪，但是在患难中，他的朋友就不一样了。我们很容易锦上添花，但是人与人之间更需要的是雪中送炭。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“各人不要单顾自己的事，也要顾别人的事。”（腓力比书2章4节）。《罗马书》12章15节，他又说：“与喜乐的人同乐，与哀哭的人要同哭。”当我们悲伤痛苦的时候，我们多么渴望有别人来关怀我，给我带来问候，为我代祷。同样，弟兄姐妹有难处和悲伤的时候，他们也一样希望得到我们的代祷，得到我们的关怀，听见我们的问候。\"\n\t},\n\t{\n\t\t\"content\": \"代祷就是与基督的心肠，用神的眼光去看待我们用祷告服侍的对象，他的困难，他的需要，圣灵引导我们照着真理把该祷告的事情放在脑海中叫我们想起。你说：唉！今天我突然想起某某弟兄或是某某姐妹，我很有负担为他祷告，我要为他代求，你怎么会突然想到他呢？是圣灵的催促，是圣灵的感动和提醒，圣灵是施恩叫人恳求的灵，圣灵在我们里面感动催促，使我举起圣洁的手，随处祷告，感谢神，他赐给我们祷告的恩典和权力，他喜悦我们借着祷告与他同工，并且乐意借着我们的祷告满足我们的所求。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章13节，主耶稣说：“你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。”神喜悦我们在祷告中纪念别人的需要，为人代求，我们的主耶稣基督不但担当多人的罪，又为罪人祷告，他在父的右边为我们代求。《希伯来书》7章25节，作者说：“凡靠着他进到神面前的人，他都能拯救到底。因为他是长远活着，替他们祈求。”神能够成就万事，但祂更乐意借着众圣徒的祈求来成就这事，象我们喜乐可以满足，让我们心中常有关怀的对象，让我们经常纪念别人的难处，愿意为人祷告，借着主里的爱和支援，我们能把撒旦带给弟兄姐妹的苦处降到最低，照着我们堕落的本性，我们总是优先考虑自己的益处，从自己的需要和欲望来看一切的事情，但主要我们活着不是只顾自己，而是心里常常想着别人，要我们存着怜悯的心感受别人所关心的事，以及他们的切身需要，当我们全然为别人着想，不再为自己想的时候，我们就更像基督了，因为基督爱我们，为我们舍己，同情的反面就是冷漠，就是对人无动于衷，对人的需要感觉与我无关。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“你们当以基督耶稣的心为心。”（腓力比书2章5节）。圣灵引导我们心，感动我们，叫我们想起主的话语，想起主的风范，提醒我们基督留给我们的榜样，没有一个爱心的行动是不用牺牲的，没有一个爱心的付出是不用冒险的。主爱我们，甚至为我们舍了自己。《约翰一书》3章16节，使徒约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。”我们的主耶稣本来富足，却为我们成了贫穷，好叫我们因祂的贫穷可以成为富足。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，当你看见别人受苦的时候，你会记挂在心上吗？当你看见别人有所缺乏，你会深感同情吗？主耶稣责备当代的法律赛人和文士，《马太福音》23章2到4节，耶稣说：“说，文士和法利赛人，坐在摩西的位上。凡他们所吩咐你们的，你们都要谨守，遵行。但不要效法他们的行为。因为他们能说不能行。他们把难担的重担，捆起来搁在人的肩上。但自己一个指头也不肯动。”我们不要图有宗教的活动，却没有爱心的行动，爱人的心是从神来的，是圣灵所结的果子》。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》4章7到8节，使徒约翰说：“亲爱的弟兄阿，我们应当彼此相爱。因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神。没有爱心的，就不认识神。因为神就是爱。”我们对主的认识有多深，这种爱的感受有多少，对人的爱就有多少，爱不是名词，而是动词，需要实际参与，需要付出行动，使人受惠。《哥林多前书》13章13节，保罗说：“如今常存的有信，有望，有爱，这三样，其中最大的是爱。”保罗说：“凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。”（腓力比书2章3节）就是看别人比自己重要，学习彼此相爱。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，要追求爱，懂得谦卑爱人。最近我到医院探访一位老姐妹，她因为罹患糖尿病，血糖过高，必须住院治疗，我特别跑去看她，她是一位很会关心人的姐妹，她见到我，就对我说：“神存留我的性命，是要我多作主工。”感谢神！她有这样的心志我听了非常感动，我说：“主许可你罹患某些疾病，是要使用你去安慰那些患这样病的人，要你去关怀他们，和他们分享在基督里的盼望，神不作没有意义的事情，每样事情都有神的旨意，都有祂荣耀的目的。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们可能一生都做不了什么大事，但是让我们用爱心做好每一件主叫我们做的小事，照着主的感动和吩咐尽心爱人。今天在教会里，你有没有好好留意到弟兄姐妹的需要？希伯来书的作者提醒我们：“不可停止聚会，”（希伯来书10章25节），不要习惯不来聚会了，很多人不来聚会，因为久了成了习惯，他不来也没有人去关心，也没有人在意，弟兄姐妹，我们应当去关心，去了解，弟兄姐妹没有来是否家里有了困难？是否有了拦阻？\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣给我们一条新命令，就是要叫我们彼此相爱。主说：“我怎样爱你们，你们也要怎样相爱。”（约翰福音13章34节）。主要我们用爱心互相服侍。《加拉太书》6章2节，保罗说：“你们各人的重担要互相担当，如此就完全了基督的律法。”我们中间有受伤软弱的弟兄姐妹，有退后跌倒的，有被过犯所胜的，有冷淡灰心的，有各样难处的，要用爱心把他们挽回，要体会他的难处，了解他的压力，使他们回到神的爱里，在主的爱中重新得到坚固，不要对他们冷漠，不要冷淡以对不闻不问，你要抽时间支探访他，甚至请他吃顿饭，把为他祷告的祷告词写下来，送给他，一张小卡片，一点儿小礼物，小小的爱心关怀，能给人带来极大的鼓舞。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：“关怀使人尊重，聆听就是治疗。”听听他的心声，听听他跟你吐的苦水，他的心事，神要我们在恩典中长进，不要我们冷淡退后，神要透过我们把祝福带给别人，祂又使用我们成为祂恩典流通的管子，我们要学习把别人需要常常放在心里，多关心他人的需要，不要只看自己的缺乏不足。一个愿意开放自己多去关怀别人的人，他的人生是更积极，更快乐，也是更完美的，我们不可能一个人抗起全世界的难处，但我们可以从照顾关怀一个人开始，学习分享主给我的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》8章12节，保罗说：“因为人若有愿作的心，必蒙悦纳，乃是照他所有的，并不是照他所无的。我们回应主的爱，照着主所吩咐的去行，爱人像主爱我，我们就能够使主的心得着满足，你越有爱人的心志，主就给你越多爱人的能力。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，关心他人要付代价，但是漠不关心损失更大，一个人不会关怀，他就冷淡退后，他就消沉，而我们知道别人的需要，却塞住怜恤的心，我们就得不到神的赐福，无私的爱所带来的是神满满的祝福，让我们常常纪念神的恩典，留意别人的需要，甘心顺服神给的感动，把爱带到他们中间。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：彼此相爱\"\n\t},\n\t{\n\t\t\"content\": \"女：让我们彼此相爱因为爱是从神来\\n男：让我们彼此相爱因为爱是从神来\\n耶稣为我们的罪 作了挽回祭\\n这就是最伟大的爱\\n女：若我们相爱 神就住在我们里面\\n若我们相爱 爱他的心\\n在我们里面 得以完全\\n男：若我们相爱 神就住在我们里面\\n若我们相爱 爱他的心\\n在我们里面 得以完全\\n女：我们爱 因为神先爱我们\\n我们爱 因为神就是爱\"\n\t},\n\t{\n\t\t\"content\": \"女：让我们彼此相爱因为爱是从神来\\n男：让我们彼此相爱因为爱是从神来\\n耶稣为我们的罪 作了挽回祭\\n这就是最伟大的爱\\n合：若我们相爱 神就住在我们里面\\n若我们相爱 爱他的心\\n在我们里面 得以完全\\n合：若我们相爱 神就住在我们里面\\n若我们相爱 爱他的心\\n在我们里面 得以完全\\n我们爱 因为神先爱我们\\n我们爱 因为神就是爱\\n合：若我们相爱 神就住在我们里面\\n若我们相爱 爱他的心\\n在我们里面 得以完全\\n若我们相爱 神就住在我们里面\\n若我们相爱 爱他的心\\n在我们里面 得以完全\\n我们爱 因为神先爱我们\\n我们爱 因为神就是爱\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，帮助我们在别人的需要上看见自己的责任，在他们的缺乏之处彰显你的爱。当我们听到每年仍有许多人死于饥饿，特别是最近菲律宾受到台风影响。主啊，许多人生活在缺乏中，我们的心何等的难过，主啊，这些人都是你所爱的，他们需要食物，需要工作，需要卫生的环境。你说，怜悯贫穷的就是尊荣你，让我们用你所给我们的一切来荣耀你。求主把感动放在我们心中，指教我们所当行的，众人以为美的事，要我们积极去做。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位肢体的需要，首先是山东仁爱姐妹，她说我现在怀孕六个月了，很担心孩子的健康，请为我祷告，让我的孩子能够健康。再来是郭东这位听友，他说11月15号是我的生日，我的小孩才一岁多，求神带领他的一生，郭听友的孩子是女孩，我们纪念这个孩子。再来我们纪念林妙景，他在留言板上说，我的儿子黄思典，他参加教会诗班，求神带领他认真练习，好好献诗。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念听友们所提出的各样代祷需求，主啊，每一位都是你所爱的，我们特别为仁爱姐妹，她的怀孕祷告，求主保守她腹中的胎儿。另外，郭东的孩子，以及林妙景的孩子，我们都交托在恩主手中，求主带领他们健康的成长，祷告祈求奉靠救主耶稣基督的对名，阿们！\"\n\t}\n]"
	},
	{
		"title": "那个名字 20131121",
		"path": "http://media.febcchinese.org/streaming/bv/bv131121.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000052,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(52)",
		"textContent": "[\n\t{\n\t\t\"content\": \"那个名字\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、守望弟兄整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经:以西结书16-17章\"\n\t},\n\t{\n\t\t\"content\": \"雅各书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。《诗篇》112篇第1节，诗人说：“敬畏耶和华，甚喜爱他命令的，这人便为有福。”我们既然接受了主基督耶稣，就当尊祂而行，在祂里面生根建造。让我们天天亲近神，享受在主里的每一天。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《那个名字》，所要读的经文在《新约圣经·腓立比书》第2章5-11节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《耶稣甜美芬芳》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣这名甜美芬芳，\\n慰我痛苦心灵，\\n我心欢乐，我口歌唱，\\n这个宝贵的名。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死，\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣乃是生命亮光，\\n乃是真理道路。\\n今在我心作主作王，\\n将我引导安抚。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"乐哉荣哉耶稣我主，\\n永是我的荣耀，\\n荣耀之名乃是耶稣，\\n我要永远称道。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣这名甜美芬芳，\\n慰我痛苦心灵，\\n我心欢乐，我口歌唱，\\n这个宝贵的名。\\n美哉、妙哉，\\n神的爱子作我宝贵救主，\\n为我降生为我受死，\\n流血将我救赎。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 腓立比书2章5-11节\"\n\t},\n\t{\n\t\t\"content\": \"【腓2:5】 你们当以基督耶稣的心为心。\\n【腓2:6】 他本有神的形像，不以自己与神同等为强夺的。\\n【腓2:7】 反倒虚己，取了奴仆的形像，成为人的样式。\\n【腓2:8】 既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。\\n【腓2:9】 所以神将他升为至高，又赐给他那超乎万名之上的名，\\n【腓2:10】 叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，\\n【腓2:11】 无不口称耶稣基督为主，使荣耀归与父神。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n上帝将祂升为至高，又赐给祂那超乎万名之上的名。 —腓立比书2章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《那个名字》\"\n\t},\n\t{\n\t\t\"content\": \"我们的小孙女玛姬跟着家人来密西根州的大湍市拜访我们。当他们回到密苏里州的家后，她母亲告诉我们，在回到家中之后的那几天，玛姬就在房子里走来走去，开心地说：「密西根！密西根！」\"\n\t},\n\t{\n\t\t\"content\": \"这名字吸引玛姬应该是有某种原因。也许是它的发音，也许是她在密西根玩得很开心，虽然我们不确定一岁孩子的想法，但「密西根」这名字必然对她有颇深的影响，以至于她不停地说着这个名字。\"\n\t},\n\t{\n\t\t\"content\": \"这让我想到另一个名字──耶稣的名：「超乎万名之上的名」（腓立比书2章9节）。盖瑟夫妇比尔和葛洛利亚（Bill and Gloria Gaither）的歌曲提醒我们为何我们如此爱着这名。祂是「主」也是「救主」。是的，这些描述我们主的名字有多么深远的意义啊！当我们向需要耶稣做救主的人，提及祂伟大的名，我们也就能提醒他们，祂为我们做了什么。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是我们的救主。祂已用宝血救赎了我们，而我们能全心全意地将生命献给祂。让天地万物，包括我们都来宣扬耶稣，这个荣耀的名！\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，耶稣，耶稣；\\n关于那名字有着深远涵意！\\n主，救主，耶稣，\\n就像雨后的芬芳。Gaither\"\n\t},\n\t{\n\t\t\"content\": \"最宝贵的名字，是耶稣！\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《那个名字》\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》1章20节-21节记载：有主的使者向约瑟梦中显现，对他说：“大卫的子孙约瑟，不要怕，只管娶过你的妻子马利亚来。因她所怀的孕，是从圣灵来的。她将要生一个儿子。你要给他起名叫耶稣。因祂要将自己的百姓从罪恶里救出来。”除了《马太福音》第一章这段经文之外，《路加福音》第1章30节-32节经文也提到：天使对玛丽亚说，马利亚不要怕。你在神面前已经蒙恩了。你要怀孕生子，可以给祂起名叫耶稣。祂要为大，称为至高者的儿子。主神要把祂祖大卫的位给他。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣这个名字不是玛丽亚和约瑟的选择，而是神差遣天使告诉玛丽亚，又在约瑟的梦中显现告诉约瑟的。所以是还没有成胎以前天使所取得名。天使对马利亚说：“你要怀孕生子，可以给祂起名叫耶稣。祂要为大，称为至高者的儿子。”又在梦中向约瑟显现，对他说：“她将要生一个儿子。你要给他起名叫耶稣。因祂要将自己的百姓从罪恶里救出来。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣这个名字是什么意思呢？就是救世主。《旧约》摩西的帮手嫩的儿子约书亚，约书亚这个名字到了新约就是耶稣，约书亚是希伯来文，耶稣是希腊文，就是耶和华拯救的意思。约书亚所做的最重要的事情就是把以色列百姓从旷野带进应许之地，所以《旧约》的约书亚就预表了耶稣，因为耶稣最大的任务是把人从罪恶里救出来，进到得救的境界。耶稣来要将自己的百姓从罪恶里救出来。\"\n\t},\n\t{\n\t\t\"content\": \"人类最大的灾祸就是陷在罪中，最大的福乐就是从罪中得到拯救。耶稣基督降世就是为了完成这个使命，耶稣这个名字也就代表祂要肩负的使命。天使加百列奉差告诉玛利亚：“你要怀孕生子，这个孩子可以给祂起名叫耶稣，此外祂要为大，成为至高者的儿子。还有祂是以色列的王，祂要治理以色列，祂的国度永远长存。主神要把祂祖大卫的位给祂。”什么意思？祂是大卫的后裔。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》第1章3-4节，保罗说：“论到他儿子，我主耶稣基督。按肉体说，是从大卫后裔生的。按圣善的灵说，因从死里复活，以大能显明是神的儿子。”祂来是要做王的，祂是以色列的王。但祂的国不属这世界，祂的国是永远的国。祂要成就神给大卫的应许，就是《旧约圣经·撒母耳记下》第7章16节，神借着先知拿单对大卫说的：“你的家和你的国必在我（原文作你）面前永远坚立。你的国位也必坚定，直到永远。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣所领受的第三个名字是救主，祂是人类的拯救者，是救赎我们的命脱离死亡的那一位。《路加福音》2章10-11节，经文记载：那天使对他们说，不要惧怕，我报给你们大喜的信息，是关乎万民的。因今天在大卫的城里，为你们生了救主，就是主基督。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣所领受的第四个名字是：主。祂是万有的主宰，祂是神。许多人以为耶稣不过是一个普通的历史人物，随着祂的死就 淹没在历史的洪流里。以为这位历史上曾经出现过的耶稣跟我们一样，随着生命的结束也就结束了。但事实并非如此，因为祂是永世的基督进入人类的历史成为历史的耶稣。祂的死不是结束，祂复活了。祂从死里复活，以大能显明祂是神的儿子。神已经叫祂复活，并且将祂高举在宝座的右边，什么意思呢？表示祂是得胜的，祂是蒙悦纳的，祂是做王掌权的。\"\n\t},\n\t{\n\t\t\"content\": \"《腓利比书》第2章5-11节，保罗说：“你们当以基督耶稣的心为心。他本有神的形像，不以自己与神同等为强夺的。反倒虚己，取了奴仆的形像，成为人的样式。既有人的样子，就自己卑微，存心顺服，以至于死，且死在十字架上。所以神将他升为至高，又赐给他那超乎万名之上的名，叫一切在天上的，地上的，和地底下的，因耶稣的名，无不屈膝，无不口称耶稣基督为主，使荣耀归与父神。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的名可以叫一切在天上的、地上的和地底下的都屈膝敬拜，这名是何等尊贵。保罗说：“远超过一切执政的，掌权的，有能的，主治的，和一切有名的。不但是今世的，连来世的也都超过了。”（弗1:21）祂是万王之王、万主之主，将来无论世人、无论天使都要敬拜祂，万膝要跪拜、万口要承认耶稣基督是主。\"\n\t},\n\t{\n\t\t\"content\": \"无论你信祂或是不信祂，都要屈膝敬拜，都要臣服在祂面前。无论你信祂或不信祂，都要口称耶稣基督为主。对于信的人来说，我们欢喜感恩，口称耶稣基督是我的主、我的救主。而对不信的人来说：要恐惧战兢的称耶稣基督为我的主，我公义的审判主。无论天上灵界蒙拣选的天使、地上蒙恩得救的基督徒、地底下一切最后没有信主被埋葬等候审判的使人以及被神丢弃任凭灭亡的魔鬼，都要口称耶稣基督为主，使荣耀归与父神。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣被称为主、也被称为救主、他被称为基督、被称为神的儿子、被称为以马内利。这些名字都是天使起的，或是神借着先知说的，不是人起的。一般人的名字，是人间肉身的父母起的，但耶稣不是从人间来的，乃是从神来的。是父差祂从天上降下来。祂名称为以马内利。以马内利翻出来就是神与我们同在。\"\n\t},\n\t{\n\t\t\"content\": \"有一首圣诞诗歌：《基督降生歌》，其中有一段歌词说到：“甘与世人居下地，以马内利是耶稣。”人都是往高处爬，但基督却是甘愿到人间来，祂甘愿与世人住在地上。以马内利是耶稣。《提摩太前书》3章16节，保罗说：“大哉，敬虔的奥秘，无人不以为然，就是神在肉身显现，被圣灵称义，（或作在灵性称义），被天使看见，被传于外邦，被世人信服，被接在荣耀里。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂把我们这些有罪的人联合在祂的爱里。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督所领受的第六个名字是：圣者。《路加福音》1章34节-35节，经文记载：马利亚对天使说，我没有出嫁，怎么有这事呢？天使回答说，圣灵要临到你身上，至高者的能力要荫庇你。因此所要生的圣者，必称为神的儿子。（或作所要生的必称为圣称为神的儿子）耶稣基督是完全无罪的，祂是无暇无疵无玷污的神的羔羊。人间所有你能够想出来的历史人物都是有罪的、都救不了自己，因为世人都犯了罪。我们都是因为自己的罪死，但耶稣基督不一样，祂是完全无罪的，祂是为我们的罪死。\"\n\t},\n\t{\n\t\t\"content\": \"凡从亚当源流里生的都带着罪性，生在这世界上，保罗说：“在亚当里，众人都死了”（林前15:22）那些不与亚当犯一样罪过的也在死的权下，亚当乃是那以后要来之人的预像。我们是有罪的，只是所犯得罪跟亚当不一样罢了，但我们都犯了罪。耶稣基督不是从亚当源流来的，祂是由圣灵感孕童贞女玛利亚生的。祂与人有关，却与罪无关，祂是女人的后裔，祂是神人而行秒合一身，做了神人之间的中保。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说： “首先的人亚当，成了有灵的活人。（灵或作血气）末后的亚当，成了叫人活的灵。”（林前15:45）耶稣基督是那末后的亚当，是那完全无罪的圣者。\"\n\t},\n\t{\n\t\t\"content\": \"最后，耶稣领受的第七个名字是：神的儿子。祂虽然是以罪身的形状显现在人间却不是我们中间的一位，祂的根源从亘古、从太初就有。祂凡事与我们一样，只是祂没有犯过罪。神使那无罪的替我们成为罪，好叫我们在祂里面成为神的义。弟兄姐妹，宇宙中最伟大神赐下的名字就是耶稣，这名字超乎万名之上。\"\n\t},\n\t{\n\t\t\"content\": \"19实际法国的拿破仑一心想要用武力征服列国，他远征埃及，他还打算入侵印度。拿破仑打败一个又一个国家，征服一片又一片的领土，他的势力席卷了整个欧洲，但最后他失败了。滑铁卢战役使得拿破仑不能再起，当他被囚禁在圣赫勒拿岛的时候，他有感而发对部下说：“耶稣基督不是一个凡人，一般人拿祂比拟建立王国以及建立宗教的教主乃是一种非常肤浅的见解。因为耶稣和他们不能相提并论，不能等量齐观。”他接着说：“耶稣基督的每一点都让我感到惊奇，祂的精神令我折服，祂的意志令我羞愧。世界上无论任何人都不能与祂相比，祂那感人的力量不是人的能力所能理解的。祂的降生、祂的生活、祂的教训、祂的福音、祂的神迹、祂的国度，都是我无法回答，但又是我无可否认的奥秘。”\"\n\t},\n\t{\n\t\t\"content\": \"拿破仑又说：“亚历山大、凯撒只靠着他们民的威力号召士兵为他们效命，但是一旦死后，他们的军队还能为他们效忠致胜吗？我现在虽然还活在人间，但是我的军队、我的部下早已经忘了我。我们作战往往可以一蹶不振，朋友往往畏难而退，这就证明我们力量极其有限。”拿破仑最后说：“我们读历史，看到有多少朝代倾覆，有多少国家灭亡，但基督教会不借一兵一卒却能抵御强暴、经历危难，不仅屹立不摇而且越战越强。这到底是什么力量呢？”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，因为耶稣基督是万王之王、万主之主。1737年，52岁的韩德尔，他收到他的朋友查理·基尼氏所寄来关于弥赛亚的最重要的经文，他读了以后深受感动。神赐给韩德尔源源不绝的音乐灵感，让他只用短短的24天就完成了奖金354页的神曲：《弥赛亚》。\"\n\t},\n\t{\n\t\t\"content\": \"1742年《弥赛亚》在都柏林举行了首演，立刻造成轰动，前来聆听的听众无不深受感动。到1743年3月23号，《弥赛亚》在英国伦敦首演，英王乔治二世也到会场来聆听，当乔治二世听到哈利路亚大合唱的时候，他的心深受感动，不由得从座位上站立起来、肃立在座位上恭敬地听完整首曲子，所有上千现场听众一看国王站起来了，也都随之起立。从此以后就成为聆听哈利路亚大合唱的礼仪。每逢演唱到这首哈利路亚大合唱的时候，全场的会众都要循例起立聆听。\"\n\t},\n\t{\n\t\t\"content\": \"乔治二世虽然是当时日不落国英国的君王，但是当他聆听哈利路亚大合唱的时候，他恭敬尊崇那位比他更尊贵、更伟大的万王之王耶稣基督，愿意站立在祂面前，将一切的荣耀、颂赞全归于祂。而整首《弥赛亚》就是以《启示录》第5章颂赞，尊贵，荣耀，权势，都归给坐宝座的和羔羊，直到永永远远。（启5:13）阿们，作为结束。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，人间最宝贵的名字是耶稣，让我们把一切颂赞荣耀都归给祂。接下来我们就一块来听韩德尔所写的《弥赛亚神曲》里最后一首《尊崇被杀羔羊》\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：尊崇被杀羔羊\"\n\t},\n\t{\n\t\t\"content\": \"羔羊被杀害，受尊崇。祂用宝血救赎我们归上帝。\\n祂配得权柄，与丰富，和智慧、能力，得尊贵，并荣耀，和颂赞。\\n荣耀、颂赞、尊贵、权柄归于祂，都归于祂。\\n都归于坐宝座的和那被杀的羔羊。从永远直到永远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你的名在全地何其美，除你以为别无拯救，因为天下人间没有赐下别的名我们可以靠着得救。主啊，每逢我们思想你在十字架上为我们所流出的宝血，思想你为我们受的苦，主啊，我们的心再一次被你的恩所激励。感谢你从死里复活重生了我们，叫我们有活泼的盼望。你救我们脱离那极大的死亡，求主在这一条恩典之路上一步一步带领我们，使我们更多的认识你。愿你的名在全地被高举、被称颂、被传扬。祷告祈求感恩赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "受荫庇 20131122",
		"path": "http://media.febcchinese.org/streaming/bv/bv131122.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000053,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(53)",
		"textContent": "[\n\t{\n\t\t\"content\": \"受荫庇\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书18-19章\"\n\t},\n\t{\n\t\t\"content\": \"雅各书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇11节，大卫说：“你必将生命的道路指示我，在你面前有满足的喜乐，在你右手中有永远的福乐。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》89篇15节，诗人说：“知道向你欢呼的，那民是有福的，耶和华啊，他们在你脸上的光里行走。”\"\n\t},\n\t{\n\t\t\"content\": \"每天我们来到神的面前，享受祂的同在，就是让人最喜乐的事。神是我们的力量，祂喜悦我们活在祂面前，祂的喜乐也常在我们心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《受荫庇》，所要读的经文在《新约圣经路加福音》第1章26-38节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《有福的确据》 \"\n\t},\n\t{\n\t\t\"content\": \"有福的确据 耶稣属我\\n我今得先尝 荣耀喜乐\\n为神的后嗣 救赎功成\\n由圣灵重生 宝血洗净\\n这是我信息 我的诗歌\\n赞美我救主 昼夜唱和\\n这是我信息 我的诗歌\\n赞美我救主 昼夜唱和\"\n\t},\n\t{\n\t\t\"content\": \"完全的顺服 快乐无比\\n有福的异象 在我心里\\n天使带信息 由天而来\\n报明主怜惜 述说主变\\n这是我信息 我的诗歌\\n赞美我救主 昼夜唱和\\n这是我信息 我的诗歌\\n赞美我救主 昼夜唱和\"\n\t},\n\t{\n\t\t\"content\": \"完全的顺服 十分平安\\n倚靠我救主 意足心满\\n儆醒以等候 盼望主来\\n进入他恩惠 享受他爱\\n这是我信息 我的诗歌\\n赞美我救主 昼夜唱和\\n这是我信息 我的诗歌\\n赞美我救主 昼夜唱和\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音第1章26-38节\"\n\t},\n\t{\n\t\t\"content\": \"【路1：26】到了第六个月、天使加百列奉　神的差遣、往加利利的一座城去、这城名叫拿撒勒。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：27】到一个童女那里，是已经许配大卫家的一个人，名叫约瑟，童女的名字叫马利亚。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：28】天使进去，对他说：蒙大恩的女子，我问你安，主和你同在了。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：29】马利亚因这话就很惊慌，又反复思想这样问安是甚么意思。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：30】天使对他说：马利亚，不要怕。你在　神面前已经蒙恩了。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：31】你要怀孕生子，可以给他起名叫耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：32】他要为大，称为至高者的儿子。主　神要把他祖大卫的位给他。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：33】他要作雅各家的王，直到永远。他的国也没有穷尽。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：34】马利亚对天使说，我没有出嫁，怎么有这事呢。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：35】天使回答说：圣灵要临到你身上，至高者的能力要荫庇你。因此所要生的圣者，必称为　神的儿子。〔或作所要生的必称为圣称为　神的儿子〕\"\n\t},\n\t{\n\t\t\"content\": \"【路1：36】况且你的亲戚以利沙伯，在年老的时候，也怀了男胎。就是那素来称为不生育的，现在有孕六个月了。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：37】因为出于　神的话，没有一句不带能力的。\"\n\t},\n\t{\n\t\t\"content\": \"【路1：38】马利亚说：我是主的使女，情愿照你的话成就在我身上。天使就离开他去了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"圣灵要临到你身上，至高者的能力要荫庇你。\"\n\t},\n\t{\n\t\t\"content\": \"——路加福音1章35节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《受荫庇》 \"\n\t},\n\t{\n\t\t\"content\": \"在五十年前的今天，美国总统约翰甘迺迪被暗杀的事件，震惊了全球。事发翌日，伦敦泰晤士报有篇文章，述说其回响已震撼全世界的财经市场。文章的标题是：「美国暗杀事件，阴影笼罩全球。」\"\n\t},\n\t{\n\t\t\"content\": \"在我们的生命中，有些时候会遇到死亡、灾难，或突然的事件转折，黑影笼罩了所有其他事情。就如有件事情，突然发生在一个未婚女子身上，她被告知将会成为那位应许的弥赛亚，也就是上帝之子的母亲（路加福音1章26-33节）。当她问到这如何能发生，天使加百列说：「圣灵要临到你身上，至高者的能力要荫庇你」（35节）。\"\n\t},\n\t{\n\t\t\"content\": \"在马利亚的生命中，这个令人难以置信的事件并非被黑影所笼罩，而是被上帝的荣耀与大能之光荫庇着。她的回应至今仍使我们敬畏：「情愿照你的话成就在我身上。」（38节）\"\n\t},\n\t{\n\t\t\"content\": \"在接下来的这几周，当我们再次读到圣诞节的故事，并思想耶稣为何降生在这世上，「受荫庇」这个字的意义是值得我们深思的。它如此有力地述说主在我们心中的同在，以及祂照亮最黑暗时刻的能力。\"\n\t},\n\t{\n\t\t\"content\": \"祂的大爱荫庇我，\"\n\t},\n\t{\n\t\t\"content\": \"永恒不变且纯洁，\"\n\t},\n\t{\n\t\t\"content\": \"被祂大爱所荫庇，\"\n\t},\n\t{\n\t\t\"content\": \"使我安详又安稳。Ironside\"\n\t},\n\t{\n\t\t\"content\": \"在任何景况中，上帝的大爱与大能都荫庇我们。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"1、更能意识到神；\"\n\t},\n\t{\n\t\t\"content\": \"2、使我们与神亲近；\"\n\t},\n\t{\n\t\t\"content\": \"3、明白神的原则；\"\n\t},\n\t{\n\t\t\"content\": \"4、神感动我们做正确的决定；\"\n\t},\n\t{\n\t\t\"content\": \"5、圣经成为我们祷告、寻求、引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮，《灵命日粮》节目鼓励你天天读圣经，时时亲近神！\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《受荫庇》\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》1章26-27节经文记载：“到了第六个月、天使加百列奉神的差遣、往加利利的一座城去、这城名叫拿撒勒。到一个童女那里、是已经许配大卫家的一个人，名叫约瑟，童女的名字叫马利亚。”\"\n\t},\n\t{\n\t\t\"content\": \"弥赛亚要从大卫家出生，从大卫开始到马利亚已经过了一千年了，大卫的后裔已有好几千家人，神的眼目遍查全地，神要选谁呢？要透过谁使得祂的独生爱子从那个家庭而出，被生到世界上来呢？\"\n\t},\n\t{\n\t\t\"content\": \"神不拣选文化最高、犹太人最引以为傲的耶路撒冷，而是拣选加利利的一座城，名叫拿撒勒。拿撒勒是一座被犹太人轻看的小城。《约翰福音》1章46节，拿但业直接了当地对腓力说：“拿撒勒还能出甚么好的么。”\"\n\t},\n\t{\n\t\t\"content\": \"神拣选了拿撒勒城里的一对平凡夫妇：约瑟和马利亚。神把这件最神圣、最重大的事交给他们来完成，让耶稣生在一个贫寒的家庭，这是马利亚和约瑟万万想不到的。怎么知道约瑟和马利亚家境并不富有呢？约瑟是个木匠，没有太高的社会地位，并且当马利亚按着产后洁净的规矩献祭的时候，他的力量不足以献上一只羊羔，只能献上一对斑鸠或是一对雏鸽。\"\n\t},\n\t{\n\t\t\"content\": \"我们的主如根出于干地，没有佳形美容使人羡慕，但在这样的家庭里，有敬畏神的义人。天使加百列奉差去报告这个喜讯，《路加福音》1章28节经文记载：“天使进去，对他说，蒙大恩的女子，我问你安，主和你同在了。”\"\n\t},\n\t{\n\t\t\"content\": \"马利亚是天使口中蒙大恩的女子。在人看来，马利亚是穷人家的女儿，在人眼中被看为卑微，但在神眼中她却被看为高贵，是蒙福的。神不拒绝卑微的穷人，不因为我们感到自己渺小而不用我们。\"\n\t},\n\t{\n\t\t\"content\": \"人是看外貌，但耶和华是看人的内心。我们也不要落入另外一个误区，就是把马利亚无限的神化。天使进去问安，并没有拜马利亚，天使称马利亚是蒙大恩的女子，就是一个特别蒙神赐福的人，而不是说马利亚满有恩典。\"\n\t},\n\t{\n\t\t\"content\": \"马利亚是和我们一样性情的人，怎么样知道马利亚跟我们一样是普通人呢？《路加福音》1章29节紧接着记载：“马利亚因这话就很惊慌、又反复思想这样问安是甚么意思。”马利亚会惊慌，她跟常人一样，不同之处，马利亚会很快的安静下来反复思想，天使这样问安是什么意思，经上是怎么说的？先知所说的一切话常在她心里。\"\n\t},\n\t{\n\t\t\"content\": \"马利亚是一个默想神的话语，深深知道神的本性和作为的人，她先是惊慌，但随即把所听见的放在心里，反复思想。马利亚有着美好的灵性，她是相信神应许必要成就的女子，她跟神之间有着美好的关系，就如同她的先祖亚伯拉罕那样。\"\n\t},\n\t{\n\t\t\"content\": \"天使对她说：“马利亚，不要怕，你在神面前已经蒙恩了，你要怀孕生子，可以给祂起名叫耶稣，祂要为大，成为至高者的儿子，主神要把祂主大卫的位给祂。”救主即将降生的消息，神不是藉着先知来告诉马利亚，乃是差遣天使加百列来报告这个喜讯，马利亚起先不能明白。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》1章34节经文记载：“马利亚对天使说、我没有出嫁、怎么有这事呢。”马利亚有着和常人一样的顾虑和疑惑，从一般人的理性、逻辑认定，童贞女不可能生子。再来，马利亚已经许配给了约琵，还没有迎娶，还没迎娶就怀孕，约琵会怎么想，亲友邻里又会怎么看呢？\"\n\t},\n\t{\n\t\t\"content\": \"马利亚把她心里的困惑告诉天使，天使回答说：“圣灵要临到你身上，至高者的能力要荫庇你。因此所要生的圣者，必称为　神的儿子。况且你的亲戚以利沙伯，在年老的时候，也怀了男胎。就是那素来称为不生育的，现在有孕六个月了。”天使加百列特别强调：“出于神的话，没有一句不带能力的。”\"\n\t},\n\t{\n\t\t\"content\": \"每逢我们背诵《使徒信经》，我们都会背到这一段：“我信我们的主耶稣基督，上帝的独生子，因圣灵感孕，由童贞女马利亚所生。”天使对马利亚说：“圣灵要临到你身上、至高者的能力要荫庇你。”天使这样对马利亚说，神拣选路加把它写下来，我们晓得路加是医生，他绝对相信神的大能。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》3章15节早已提到：女人的后裔要伤蛇的头。我们都是亚当的后裔，但女人的后裔要来到，这个女人是谁呢？就是马利亚，这个单说的后裔又是谁呢？就是耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》4章4节，保罗说：“及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下。”\"\n\t},\n\t{\n\t\t\"content\": \"起初神在造亚当的时候，是用地上的尘土造人，所以是无男无女造出亚当； \"\n\t},\n\t{\n\t\t\"content\": \"而夏娃是神用亚当的肋骨造的，所以有男无女造夏娃；\"\n\t},\n\t{\n\t\t\"content\": \"再来你和我是神藉着亚当、夏娃从一个本源所造出万族的人，我们是由父母亲生下来的，所以有男有女生你我；\"\n\t},\n\t{\n\t\t\"content\": \"最后，神的独生子道成肉身的时候，是因圣灵感孕由童贞女马利亚所生的，所以有女无男生耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你说奇妙不奇妙。\"\n\t},\n\t{\n\t\t\"content\": \"为什么要这样呢？为什么必须有女无男，圣灵感孕生出耶稣呢？因为必须与人有关，但却与罪无关。我们说过，凡从亚当源流生的，都是罪人，生下来都是罪生的形状。但耶稣基督不一样，祂是取了罪生的形状，却是无罪的，因为祂本不是从亚当生的，乃是藉着圣灵的大能从马利亚这里承受了人性，取了肉身，有了血肉之体，祂与人有关，但却与罪无关。\"\n\t},\n\t{\n\t\t\"content\": \"祂是马利亚的儿子，也是神的儿子。这种神人二性，妙和与一身，使我们的罪能够因祂的无罪和祂的无限而被除去。天使对马利亚说：“你所要生的圣者，要被称为神的儿子。”祂是圣者，是完全无罪的，耶稣基督又是神，又是人，祂作我们的中保。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》2章5节，保罗说：“因为只有一位神、在神和人中间、只有一位中保、乃是降世为人的基督耶稣。”使徒约翰多从神性的角度来描写耶稣，《约翰福音》1章18节，约翰说：“从来没有人看见神．只有在父怀里的独生子将他表明出来。”而路加呢，则多从人性的角度来描绘耶稣，耶稣是一个完美的人。所以在路加记载耶稣基督的事迹的时候，处处流露出耶稣基督的人性，祂是人子。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》2章16-17节，作者说：“他并不救拔天使、乃是救拔亚伯拉罕的后裔。所以他凡事该与他的弟兄相同、为要在神的事上、成为慈悲忠信的大祭司、为百姓的罪献上挽回祭。”作者又说：“他凡事受试探，与我们一样，只是他没有犯罪。”\"\n\t},\n\t{\n\t\t\"content\": \"当神的儿子道成肉身来作人的时候，祂的每一个思想，每一种行为，每一个目的，每一件私底下或大庭广众下所作的工作，从祂出世张开眼睛，直到在十字架上断气而死，都是为神所称赞的，祂全然满足了神对人最高的心意。\"\n\t},\n\t{\n\t\t\"content\": \"德国哲学家康德曾说：“在我们还没有达到至善的境界的时候，不要忘了，那个拿撒勒人已经在那里了。”而另外一位大文学家歌德，他也说：“任凭世界的文化继续不断地前进，就算来到最高峰，也无人能够超越四福音书里所记载的那一位。”那一位是谁？就是耶稣基督。祂为我们降生，甘愿卑微成为人子，在人性受苦，在肉身受死，把完美的人性活出来。我们在亚当里失去的，祂得回了，亚当没有做到的，祂做到了。\"\n\t},\n\t{\n\t\t\"content\": \"加百列告诉马利亚，她所要生的儿子是非凡的，又用以利沙伯老来怀孕的事情勉励她，出于神的话，没有一句不带能力的。马利亚听了，立刻顺服，说：“我是主的使女，情愿照你的话成就在我身上。”《路加福音》第1章54-55节记载，马利亚对主的赞美，经文说：“他扶助了他的仆人以色列、为要记念亚伯拉罕和他的后裔、施怜悯、直到永远、正如从前对我们列祖所说的话。”\"\n\t},\n\t{\n\t\t\"content\": \"可见马利亚是一个听话的人，她想起神从前对列祖所说的话，所给过的应许，她知道神是顾念人、恩待人的，神是厚赐于人的；她知道神是大有权能，乐意为人成就大事的；她知道神是圣洁的，祂的名为圣。不但如此，她知道神是怜悯人的，祂的怜悯世世代代归于敬畏祂的人。\"\n\t},\n\t{\n\t\t\"content\": \"在信实的神所差来的使者面前，马利亚称自己是主的使女，“我是主的使女，情愿照主的话成就在我身上。”她知道顺服要付代价，顺服可能要忍受羞辱，但是她情愿。她把一切结果交托给那位不误事的神，用信心仰望祂。天使加百列听见马利亚这样回答，就离开她去了。\"\n\t},\n\t{\n\t\t\"content\": \"马利亚顺服神的安排，仰望祂的拯救，情愿主的旨意成就在她身上，她尊主为大，这样的心志是我们要学习的。马利亚被神大大使用，神的荣耀和大能荫庇她。当天使离开之后，马利亚立刻起身离开加利利，赶往犹大地去探望她的亲戚以利沙伯，她翻山越岭、不辞辛苦地来到了犹大山地。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》第1章40-41节经文记载：“进了撒迦利亚的家、问以利沙伯安。以利沙伯一听马利亚问安，所怀的胎就在腹里跳动。”当马利亚问安的声音一传入以利沙伯的耳中，不得了，以利沙伯腹中的胎儿开始跳动了，以利沙伯腹中的胎儿是谁呢？就是施洗约翰。\"\n\t},\n\t{\n\t\t\"content\": \"施洗约翰从母腹里就被圣灵充满。《路加福音》1章42-43节经文记载，以利沙伯被圣灵充满，她“高声喊着说、你在妇女中是有福的、你所怀的胎也是有福的。我主的母到我这里来，这是从那里得的呢。”以利沙伯被圣灵感动说出这段先知性的话语，她说：我主的母竟然到我这里来，这事怎么会临到我呢？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，人生最大的福乐就是蒙神拣选，最大的光彩就是被神所用，你有没有想过，这事怎么会临到我？我怎么会信耶稣？我怎么能服侍祂？圣灵怎么会在我身上？我每天蒙圣高者能力的荫庇。弟兄姐妹，你在你的家庭里是有福的，你在你的学校里是有福的，你在你的单位里你是有福的，你在人群里是有福的，因为你是信神的人。\"\n\t},\n\t{\n\t\t\"content\": \"最后我要用《以弗所书》1章17-19节的经文作为今天的祷告，以及我们彼此的勉励：求我们主耶稣基督的　神，荣耀的父，将那赐人智慧和启示的灵，赏给你们，使你们真知道他。并且照明你们心中的眼睛，使你们知道他的恩召有何等指望。他在圣徒中得的基业，有何等丰盛的荣耀。并知道他向我们这信的人所显的能力，是何等浩大。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《伟大奇妙神》\"\n\t},\n\t{\n\t\t\"content\": \"哦，我主，伟大奇妙神，\"\n\t},\n\t{\n\t\t\"content\": \"你创造天地和万物，\"\n\t},\n\t{\n\t\t\"content\": \"哦，我主，伟大奇妙神，\"\n\t},\n\t{\n\t\t\"content\": \"你用大能的手创造万有，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"哦，全能的上帝，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事。\"\n\t},\n\t{\n\t\t\"content\": \"哦，我主，伟大奇妙神，\"\n\t},\n\t{\n\t\t\"content\": \"你创造天地和万物，\"\n\t},\n\t{\n\t\t\"content\": \"哦，我主，伟大奇妙神，\"\n\t},\n\t{\n\t\t\"content\": \"你用大能的手创造万有，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"哦，全能的上帝，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告： \"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿我们每一个人在你面前都是一个蒙恩的人，我们愿意像马利亚一样，作你的使女，作你的仆人顺服你。主啊，认识你就是最美的祝福，信靠你就是最大的福乐，侍奉你就是最大的荣耀，感谢你在万人中拣选我们，使我们成为你的儿女，我们把一切荣耀、颂赞都归给你。祷告祈求、感恩赞美奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们再继续为几位主内肢体来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"首先是主的孩子，他说：我又失去了工作，求神为我预备下一份工作。\"\n\t},\n\t{\n\t\t\"content\": \"在神没有难成的事，我们记念主的孩子他工作上的需要。\"\n\t},\n\t{\n\t\t\"content\": \"张华姐妹请我们为她女儿祷告，张姐妹刚信主一年，她女儿叫曹乃晗，目前在台北师经大学读研究生，我们为她信主以及学习来祷告。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"天父上帝，我们把主的孩子他工作上的需要交托在主的手里，也为张姐妹祝福，特别为她女儿曹乃晗在台北的学习以及她的信主祷告，求主恩待她，引领她，保守她。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "基督的信 20131123",
		"path": "http://media.febcchinese.org/streaming/bv/bv131123.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000054,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(54)",
		"textContent": "[\n\t{\n\t\t\"content\": \"基督的信\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、冰雪莲姊妹预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书20-21章 \"\n\t},\n\t{\n\t\t\"content\": \"雅各书5章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\\n《箴言书》3章13节，所罗门说：“得智慧，得聪明的，这人便为有福。”每天在这个时刻让我们相约一起灵修，藉着思想神的话语，更多的认识神，明白祂的心意，愿我们每天都得着属天的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《基督的信》，所要读的经文在新约圣经《哥林多后书》第3章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《主我愿像你》\"\n\t},\n\t{\n\t\t\"content\": \"荣耀的救主 我深愿像你\\n这是我祷告 我的盼望\\n我甘愿舍弃 世上的财宝\\n披戴主基督 完美形像\\n主，我愿像你 主，我愿像你\\n荣耀的救主 像你纯洁\\n愿你的甘甜 愿你的丰盛\\n愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"主，我愿像你 有怜悯心肠\\n温柔和宽恕 慈爱善良\\n帮助孤苦者 鼓励灰心者\\n领人归基督 寻找亡羊\\n主，我愿像你 主，我愿像你\\n荣耀的救主 像你纯洁\\n愿你的甘甜 愿你的丰盛\\n愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"主，我愿象你 听我恳求声\\n以爱与圣灵 充满我心\\n使我作圣殿 合乎祢居住\\n更使我生命 配居天府\\n主，我愿像你 主，我愿像你\\n荣耀的救主 像你纯洁\\n愿你的甘甜 愿你的丰盛\\n愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"读经: 《哥林多后书》3章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"【林后3:1】 我们岂是又举荐自己吗？岂像别人，用人的荐信给你们，或用你们的荐信给人吗？\\n【林后3:2】 你们就是我们的荐信，写在我们的心里，被众人所知道所念诵的。\\n【林后3:3】 你们明显是基督的信，借着我们修成的。不是用墨写的，乃是用永生神的灵写的。不是写在石版上，乃是写在心版上。\\n【林后3:4】 我们因基督所以在神面前才有这样的信心，\\n【林后3:5】 并不是我们凭自己能承担什么事，我们所能承担的，乃是出于神。\\n【林后3:6】 他叫我们能承当这新约的执事。不是凭着字句，乃是凭着精意。因为那字句是叫人死，精意是叫人活。（精意或作圣灵）。\\n【林后3:7】 那用字刻在石头上属死的职事，尚且有荣光，甚至以色列人因摩西面上的荣光，不能定睛看他的脸。这荣光原是渐渐退去的。\\n【林后3:8】 何况那属灵的职事，岂不更有荣光吗？\\n【林后3:9】 若是定罪的职事有荣光，那称义的职事，荣光就越发大了。\\n【林后3:10】 那从前有荣光的，因这极大的荣光，就算不得有荣光了。\\n【林后3:11】 若那废掉的有荣光，这长存的就更有荣光了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你们明显是基督的信，借着我们修成的。不是用墨写的，乃是用永生上帝的灵写的。 \"\n\t},\n\t{\n\t\t\"content\": \"——《哥林多后书》3章3节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《基督的信》\"\n\t},\n\t{\n\t\t\"content\": \"在1963年11月，美国总统约翰甘迺迪被枪杀的同一天，另一位领袖鲁益师（C. S. Lewis）也过世了。这位从无神论转到基督信仰的牛津大学学者，是位多产的作家。笔下着有知识书籍、科学小说、儿童科幻及其他作品，都包含圣经真理。他的书被上帝使用，带领许多人信了主，包括政治家及一位获得诺贝尔奖的科学家。\"\n\t},\n\t{\n\t\t\"content\": \"上帝并非呼召每个人都透过写作向人宣讲基督，但要所有的信徒都以我们的生活方式成为基督的信件。使徒保罗告诉我们：「你们明显是基督的信……不是用墨写的，乃是用永生上帝的灵写的。」（哥林多后书3章3节）\"\n\t},\n\t{\n\t\t\"content\": \"当然，保罗不是说我们真的是信件，写有上帝的信息。然而，我们的生命可以成为人们可读的「信件」，写出耶稣基督如何改变我们待人处事的方式，并帮助我们竭力过正直的生活。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们不像鲁益师这样有影响力，但我们所有的人都被呼召，荣耀上帝，因祂爱我们且已救赎了我们！\"\n\t},\n\t{\n\t\t\"content\": \"亲爱主已呼召我，\\n处处为祢作见证。\\n生命每天展人前，\\n领人信主获新生。\"\n\t},\n\t{\n\t\t\"content\": \"我们是基督的「推荐信」，\\n写给所有阅读我们生命的人。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引道时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《基督的信》\"\n\t},\n\t{\n\t\t\"content\": \"随着时光久远，对历史人物的评价可能向上修正，也可能向下修正，许多名誉不好的人，可能颇富戏剧性的被重新评价，而有许多被认为有着历史光环的人，光环却开始褪色。\"\n\t},\n\t{\n\t\t\"content\": \"今年是已故美国总统约翰甘迺迪去世五十周年，美国学者对约翰甘迺迪的评价正往下修正，而对于爱森毫总统的评价却逐年上修。最近读到一篇新闻报道，说道：今年美国学生们了解的甘迺迪总统跟他们祖父辈当年所了解的很不一样。当年他们所读的教科书里甘迺迪是一名悲剧英雄，在他在位的一千多个日子里，带动美国的年轻朝气，让美国成为一个追梦的乐园，充满信心和希望的应许之地，无奈他英年早逝，壮志未酬。\"\n\t},\n\t{\n\t\t\"content\": \"但是到了1980年代，兴奋的激情淡化成遥远的记忆，甘迺迪变成了褪色明星，开始有学者反映，甘迺迪被过度神化了，并且指出他结实的愿景最后只产生相当微薄的立法成就。更多关于甘迺迪的新书推出以后更让甘迺迪的光环消磨殆尽。美国民众心目中的英雄原来是一个做过许多错误决定、性丑闻不断，说得好听却做得少的平庸总统。\"\n\t},\n\t{\n\t\t\"content\": \"而在爱森豪总统离任将近五十多年之后，许多学者开始改变他们的观点，有关他任职总统期间的论文指出他是一个技巧高超的政治人物，总是静静的在幕后工作，不受政策、组织和知识分子的判断所趋测，由于他不爱出风头，多年以来，历史学家给爱森豪总统的评价是平庸，但随着时间久远，慢慢发现，他有许多的作法却有先见之明，很多智慧和才华被遮盖了。\"\n\t},\n\t{\n\t\t\"content\": \"我们会被下一代人怎么评价呢，误解可能是一时的，但真相终究会被人知道。钻石不因为人不认识它就没有价值，而玻璃不会因为一时受人欢迎就显得特别好。德国哲学家康德曾说：忍耐一点，诽谤是不会活很久的。真理是时间之子，不久它将出现替你辩明。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们是基督的信，当我们接受耶稣，信耶稣的时候，基督就住在我们的里面，基督就成形在我们里边，我们的言行、生活态度，就是神给世人最活泼的推荐信。神留我们在地上就是给我们机会表彰祂的荣美。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》2章9节，彼得说：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。”《哥林多后书》2章14节，保罗说：“感谢神，常率领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。”神要我们宣扬祂的美德，在各自显扬那因认识基督而有的香气。\"\n\t},\n\t{\n\t\t\"content\": \"记得有一年圣诞节，孙大中和一群朋友在一个家庭聚会里谈心，时间已经很晚了，谈着谈着话题就来到你人生最大的愿意是什么，你希望成为怎样失呢？大家各抒己见，侃侃而谈，有的说我要赚很多钱，我要养很多的孩子；轮到孙大中，我想了一想，我就说，我希望成为一个神国度里有用的人，一个有影响力的人。\"\n\t},\n\t{\n\t\t\"content\": \"鲁益师用他的文学作品影响了许多人信主，我也求神使用我用广播和文字带领人信主。最近一位基督徒文字工作者和电台同工交流分享他从事文字工作的经验，他特别提到这么一句话，他说人们不但听你讲什么，也要审视你讲这句话的份量。我们在电台里这样讲在书本里这么写，我们自己的为人如何，如果说的是一套，实际上生活却是另外一套，就会被人拿来嘲讽。这句话给我带来很深的提醒，人们不但听你讲什么，也要审视你讲这句话的份量。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天神验中了你，选你做祂展示的对象，让你成为基督的信，你预备好了吗？能不能展开给人看呢？《约伯记》1章记载：“神问撒但说，你曾用心察看我的仆人约伯没有。地上再没有人像他完全正直，敬畏神，远离恶事。”我读了这节经文我就想，魔鬼还不用心吗？\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》5章8节，彼得说：“务要谨守，儆醒。因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。”\"\n\t},\n\t{\n\t\t\"content\": \"神欣赏约伯，祂对撒旦说，你有没有注意到我的仆人约伯，神的恩典在约伯身上，使他完全正直，敬畏神，远离恶事。今天神也帮助我们，使用我们成为祂的见证，让人在我们身上看见基督，以及神在我们身上荣耀的工作。\"\n\t},\n\t{\n\t\t\"content\": \"有一篇短文提到：“圣徒何以成为圣徒？”内容这么说：“因为他们能在不容易喜乐的时候喜乐，因为他们能在不容易忍耐的时候忍耐，因为他们能在心里想站住的时候却勇敢向前，因为他们能在心里想说话的时候却缄默无声，因为他们能在心里不同意的时候却顺从主的旨意。”一个圣徒是交出自己主权，完全顺服神的人。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》11章26节提到一句话：“门徒称为基督徒，是从安提阿起首。”安提阿是罗马帝国第三大城，仅次于罗马和亚利山泰，是一个道德低落、迷信充斥的城市。堕落程度仅次于哥林多，安提阿之于罗马就像今天纽约之于美国，而基督徒的名子就是从这里开始。\"\n\t},\n\t{\n\t\t\"content\": \"在安提安有一群人，他们出淤泥而不染，在第三世纪的时候，一位北非加太级的主教居普良写信给他的朋友多纳图，他说多纳图，这是一个败坏的世界，败坏得令人难以置信，但我在其中发现了一群安静又圣洁的人，他们学会了一个大秘诀，他们找到了大喜乐，是比有罪生命的任何人快乐好几千倍的，他们被渺视、受逼迫，但他们不计较，他们是自己灵魂的主人，他们已胜过世界，多纳图，他们是基督徒，而我就是其中之一。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒是谁，就是相近基督并且按着祂教导生活的人，今天你说你是基督徒，那么请问你恒心遵守主的教训吗？安提阿教会是模范教会，因为他们满有基督的样式，我们是基督的信，人们要从字里行间看到基督，他们不但听我们讲了什么，他们要审视我们讲这句话份量。所以不要做糊涂人，我们信了主以后所呈现出来的生活态度，应该给人留下好口碑，是世人所羡慕的，是人们想要拥有的。弟兄姐妹，千万不要忽视你在周围人群中的影响力。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》4章9节，保罗说：“因为我们成了一台戏，给世人和天使观看。”《腓力比书》2章15节，保罗又说：“使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作神无瑕疵的儿女。你们显在这世代中，好像明光照耀。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹也许你我一辈子也不会写一本书，但只要你好好为主而活，你就成了一本敞开的收书。可能你说哎呀我算不得什么，我只不过是一个小人物，谈不上匡正世风，领导群伦。但弟兄姐妹，把一件小事做好，就是一件了不起的大事。\"\n\t},\n\t{\n\t\t\"content\": \"求主帮助我们已做榜样的心、以身作则的态度活在人群中，顺服神，仰望祂的大能，让人看出我们是属于神的。基督徒不能跟世人一样说只要大过不犯，小过不断就没关系无所谓。不，不要忘了你是一本敞开的书，是用永生神的灵写成的，不是写在石板上，乃是写在心版上。\"\n\t},\n\t{\n\t\t\"content\": \"今天都会普遍有一种说法，就是要看神不要看人，你一定听过这样的话。啊，要看神，不要看人，看人你会很失望。的确，看人你会失望，但是我们既然是一本敞开的书，别人又怎么不看呢？而当别人看我们的时候，一定看见我们为主而活的好榜样，同时也看见我们不肯顺服的软弱，看见我们不服约束的败坏的本性。我们里面那个旧人，那个很不可爱的老我。所以要不断的提醒自己：若有人在基督里、他就是新造的人．旧事已过、都变成新的了。（哥林多后书 5:17）\"\n\t},\n\t{\n\t\t\"content\": \"神把我们带进每个新的一天，我们要有新的开始，过去的已经过去了，而每一天我要怎样呈现自己，我要怎样为主而活，在高贵和低贱之间，在追求与怠惰之间，在顺从与悖逆之间，我要怎样写下今天这新的一页？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你身上有名片吗？你名片上边所有的头衔都不是最重要的，最重要最荣耀的头衔就是你是基督的使者，是万王之王万主之主的仆人，这个头衔神已经藉着祂的灵深深印在你的心里，这是你的身份、这是你的地位。\"\n\t},\n\t{\n\t\t\"content\": \"求主帮助我们不要做糊涂人，而是天天被圣灵充满，让我们不要再自欺，我们既得了不能震动的国，就当感恩，照着神所喜悦的，用虔诚敬畏的心事奉神。惟有对自己蒙恩的身份看中，才能赢得世人对你的尊重。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《心愿》\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我愿奉献我自己，\\n主啊，我愿永远服侍你，\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意。\\n愿为主舍生命，\\n愿为主作精兵，\\n愿为主传福音，\\n愿为主传福音。\\n主啊，我愿奉献我自己，\\n主啊，我愿永远服侍你，\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意。\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意！\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我愿奉献我自己，\\n主啊，我愿永远服侍你，\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意。\\n愿为主舍生命，\\n愿为主作精兵，\\n愿为主传福音，\\n愿为主传福音。\\n主啊，我愿奉献我自己，\\n主啊，我愿永远服侍你，\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意。\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意！\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意！\\n主啊，我愿奉献我自己，\\n主啊，我愿永远服侍你，\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意。\\n愿为主舍生命，\\n愿为主作精兵，\\n愿为主传福音，\\n愿为主传福音。\\n主啊，我愿奉献我自己，\\n主啊，我愿永远服侍你，\\n无论我在哪里，\\n无论我何境遇，\\n我愿一生顺服你旨意。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，感谢你在万人中拣选我们。求主用水藉着道洗净你的教会，成为圣洁，可以作个荣耀的教会献给你。愿每一位弟兄姐妹都能意识到自己是一封基督的信，是一本敞开的书，让人阅读。让我们在往后的岁月里好好的见证荣耀你，愿更多的人在我们生命之书里、在字里行间里找到耶稣基督，信从你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是周飞这位听友，他说我一个人蒙神带领来到上海这个大城市，有一份在酒店维修的工作，我感到技术不够，求主帮助，我们纪念周飞在酒店的维修工作，愿神带领他，加给他智慧和能力。再来是北京的高弟兄，他请我们继续为他灵命持续成长祷告，也纪念他的孩子在北京读书，还有他服侍的北京家教会兴旺祷告。最后我们纪念刘雨姐妹，刘姐妹提到，因为家庭关系和夫妻关系，她经常会发脾气，她儿子4岁半了，每个礼拜天都会跟她去教会，只是没有上主日学。我们为刘姐妹她灵命长进，能够控制情绪，能够讨主喜悦来祷告。\"\n\t},\n\t{\n\t\t\"content\": \"天父上帝，把弟兄姐妹各样的需求，带到你的施恩宝座前，求主施恩赐福。特别纪念周飞的工作，主啊，帮助他客服困难，让他在上海有好的工作表现。北京高弟兄的家庭求主眷顾，刘姐妹她的个性，以及她的孩子也都恭敬交托在主的手中，愿主施恩赐福，愿主保守带领。祷告祈求奉靠救主耶稣基督的圣名，阿门！\"\n\t}\n]"
	},
	{
		"title": "适当时机 20131124",
		"path": "http://media.febcchinese.org/streaming/bv/bv131124.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000055,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(55)",
		"textContent": "[\n\t{\n\t\t\"content\": \"适当时机\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书22-23章\"\n\t},\n\t{\n\t\t\"content\": \"彼得前书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养。《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，每天灵修的时候，让每一节我们所读的经文都成为自己的祷告，在读的时候我们可以用七个问题来帮助自己默想主的话语：\"\n\t},\n\t{\n\t\t\"content\": \"第一：神对我说了什么；\"\n\t},\n\t{\n\t\t\"content\": \"第二：有没有适用在我身上的警告；\"\n\t},\n\t{\n\t\t\"content\": \"第三：有没有应当避免的罪；\"\n\t},\n\t{\n\t\t\"content\": \"第四：有没有应当顺服的命令；\"\n\t},\n\t{\n\t\t\"content\": \"第五：有没有应当效法的榜样；\"\n\t},\n\t{\n\t\t\"content\": \"第六：有没有应当尽的责任；\"\n\t},\n\t{\n\t\t\"content\": \"最后第七：有没有可以抓住的应许。\"\n\t},\n\t{\n\t\t\"content\": \"愿我们在属灵的追求上，每天向神大大张口，神应许：我就给你充满。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《适当时机》，所要读的经文在《新约圣经加拉太书》第3章26节到第4章第7节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《奥秘》 \"\n\t},\n\t{\n\t\t\"content\": \"眼睛未曾看见 \"\n\t},\n\t{\n\t\t\"content\": \"耳朵未曾听见 \"\n\t},\n\t{\n\t\t\"content\": \"神为爱他的人所预备的 \"\n\t},\n\t{\n\t\t\"content\": \"人心未曾想到\"\n\t},\n\t{\n\t\t\"content\": \"啊！从日出到日落 \"\n\t},\n\t{\n\t\t\"content\": \"从短暂到永远 \"\n\t},\n\t{\n\t\t\"content\": \"神的眼目眷顾敬畏他的人 \"\n\t},\n\t{\n\t\t\"content\": \"永不停歇 \"\n\t},\n\t{\n\t\t\"content\": \"谁知道主的心 \"\n\t},\n\t{\n\t\t\"content\": \"谁能领会神的事 \"\n\t},\n\t{\n\t\t\"content\": \"借着圣灵向人显明 \"\n\t},\n\t{\n\t\t\"content\": \"向人显明 \"\n\t},\n\t{\n\t\t\"content\": \"谁知道主的心 \"\n\t},\n\t{\n\t\t\"content\": \"谁能领会神的事 \"\n\t},\n\t{\n\t\t\"content\": \"爱神的人都要见证奇迹 \"\n\t},\n\t{\n\t\t\"content\": \"都要见证奇迹\"\n\t},\n\t{\n\t\t\"content\": \"眼睛未曾看见 \"\n\t},\n\t{\n\t\t\"content\": \"耳朵未曾听见 \"\n\t},\n\t{\n\t\t\"content\": \"神为爱他的人所预备的 \"\n\t},\n\t{\n\t\t\"content\": \"人心未曾想到 \"\n\t},\n\t{\n\t\t\"content\": \"啊！从日出到日落 \"\n\t},\n\t{\n\t\t\"content\": \"从短暂到永远 \"\n\t},\n\t{\n\t\t\"content\": \"神的眼目眷顾敬畏他的人 \"\n\t},\n\t{\n\t\t\"content\": \"永不停歇 \"\n\t},\n\t{\n\t\t\"content\": \"读经:加拉太书3章26节-4章7节\"\n\t},\n\t{\n\t\t\"content\": \"【加3:26】 所以你们因信基督耶稣，都是神的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"【加3:27】 你们受洗归入基督的，都是披戴基督了。\"\n\t},\n\t{\n\t\t\"content\": \"【加3:28】 并不分犹太人，希利尼人，自主的，为奴的，或男或女。因为你们在基督耶稣里都成为一了。\"\n\t},\n\t{\n\t\t\"content\": \"【加3:29】 你们既属乎基督，就是亚伯拉罕的后裔，是照着应许承受产业的了。\"\n\t},\n\t{\n\t\t\"content\": \"【加4:1】 我说那承受产业的，虽然是全业的主人，但为孩童的时候，却与奴仆毫无分别。\"\n\t},\n\t{\n\t\t\"content\": \"【加4:2】 乃在师傅和管家的手下，直等他父亲预定的时候来到。\"\n\t},\n\t{\n\t\t\"content\": \"【加4:3】 我们为孩童的时候，受管于世俗小学之下，也是如此。\"\n\t},\n\t{\n\t\t\"content\": \"【加4:4】 及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下，\"\n\t},\n\t{\n\t\t\"content\": \"【加4:5】 要把律法以下的人赎出来，叫我们得着儿子的名分。\"\n\t},\n\t{\n\t\t\"content\": \"【加4:6】 你们既为儿子，神就差他儿子的灵，进入你们（原文作我们）的心，呼叫阿爸，父。\"\n\t},\n\t{\n\t\t\"content\": \"【加4:7】 可见，从此以后，你不是奴仆，乃是儿子了。既是儿子，就靠着神为后嗣。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"及至时候满足，上帝就差遣祂的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"——加拉太书4章4节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《适当时机》 \"\n\t},\n\t{\n\t\t\"content\": \"有句话说得不错：「最重要的就是时机！」这是为何保罗的这句陈述：「及至时候满足，上帝就差遣祂的儿子」（加拉太书4章4节）如此激起我的好奇。\"\n\t},\n\t{\n\t\t\"content\": \"纵观历史，我们可以看到基督的来临正好及时。几个世纪以前，当时世界版图中的国家大部分被亚历山大大帝征服了，他将希腊文化及语言带到这些地方。在他死后不久，罗马帝国接收了亚历山大留下的一切，藉着希腊文化和统一的语言，扩张了国界。基督被钉十架，是在罗马统治下发生的，祂的血在那里为我们而流。罗马政府的统治为福音铺路，使福音得以广传至三大洲，因为当时道路通达、边界过境无需「通行证」，而且有统一的语言。神已将所有环节连在一起，预备差遣祂儿子的完美时机。\"\n\t},\n\t{\n\t\t\"content\": \"神在每件事情上的时间都是完美的。当你在等待时，也许你正疑惑为何神看似不为你行动，别忘了祂在幕后不断作工，预备在时机成熟时介入。信靠祂吧！祂知道何时才是最适当的时机。\"\n\t},\n\t{\n\t\t\"content\": \"主是全能又全知，\"\n\t},\n\t{\n\t\t\"content\": \"常在幕后勤作工，\"\n\t},\n\t{\n\t\t\"content\": \"求主教导我信靠，\"\n\t},\n\t{\n\t\t\"content\": \"等待时机成熟时。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，教导我们忍耐的功课，因为等待常比行动来得困难。──马歇尔\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。\"\n\t},\n\t{\n\t\t\"content\": \"你我都是上帝独特、美好的创造，因此不需与人比较：只要存心谦卑，看别人比自己强。 \"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《适当时机》\"\n\t},\n\t{\n\t\t\"content\": \"《加位太书》4章第4节，保罗说：“及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下。”到了时机成熟的时候，耶稣基督在最完美的时刻降生在人间。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》3章14-15节经文记载：“耶和华神对蛇说，你既作了这事，就必受咒诅，比一切的牲畜野兽更甚。你必用肚子行走，终身吃土。我又要叫你和女人彼此为仇。你的后裔和女人的后裔也彼此为仇。女人的后裔要伤你的头，你要伤他的脚跟。”\"\n\t},\n\t{\n\t\t\"content\": \"当亚当、夏娃在伊甸园里犯罪堕落之后，人类历史的衍进全是为基督要来到这世界而辅路。历史是神行动的记录，不是无意义的事件串连，不是神迁就人的时间表，而是祂主动安排、计划一切。《以弗所书》1章10节，保罗说：“要照所安排的，在日期满足的时候，使天上地上一切所有的，都在基督里面同归于一。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督不生在埃及帝国时期，不生在巴比伦帝国时期，也不生在波斯帝国时期，为什么呢？因为语言不通，交通不便。当亚哈随鲁王的年代，王要下达召书，号令全国，还必须有各省的文字、各族的方言通知各省，要有人抄录王的旨意，颁行各省，宣告各族。亚哈随鲁王他国中有127个省，一道谕旨有了什么改变，要交给骑御马的一族，快马加鞭地传到各处，非常不方便。\"\n\t},\n\t{\n\t\t\"content\": \"神藉着罗马帝国预备了相对稳定和太平的政治环境，历史自古以来要找到有几年国与国之间没有战争都很难。耶稣基督降生的时间正是罗马帝国处在太平盛世的年间，罗马人更完全了一项历史壮举，就是把交通网络搞好了，便捷的道路使得条条道路都能通罗马。并且罗马政府允许自由贸易，因此通过丝路，罗马的货物和商品得以来到中国。\"\n\t},\n\t{\n\t\t\"content\": \"罗马帝国时代是把道路修得最好的时代，再说语言，罗马帝国时代，希腊文已经成为当时世界通行的语言。《旧约圣经》已经被翻译成希腊文，这一切的一切都为福音广传预备了条件，而当时根植于希腊罗马的神话宗教信仰已经成为空洞的仪式，或成为无知的深信，各种哲理学说也不能给人带来终极的盼望，人心就相对容易接受福音。\"\n\t},\n\t{\n\t\t\"content\": \"保罗到各地去传道，他一讲许多人就信了。《歌罗西书》1章6节，保罗说：“这福音传到你们那里，也传到普天之下，并且结果增长，如同在你们中间，自从你们听见福音，真知道神恩惠的日子一样。”在保罗传道的年间，犹太人中信主的就有好几万，可以参考《使徒行传》21章20节，一切都是按着神的定旨先见进行，时候满足，事就成就。\"\n\t},\n\t{\n\t\t\"content\": \"神的时间绝对没有错误，当一切都准备就绪，耶稣基督就道成肉身降生到世界上来。基督降生，神在肉身显现，不是历史偶然发生的事件，乃是神在创世之前就定好的救赎计划。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》1章3-6节，保罗说：“愿颂赞归与我们主耶稣基督的父神，他在基督里，曾赐给我们天上各样属灵的福气。就如神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵。又因爱我们，就按着自己意旨所喜悦的，预定我们，借着耶稣基督得儿子的名分，使他荣耀的恩典得着称赞。这恩典是他在爱子里所赐给我们的。”\"\n\t},\n\t{\n\t\t\"content\": \"在神无所不知的大能中，在祂绝对完美的智慧里，每一个细节都是这样完美的安排，没有一样是多余的，也没有一样是无关的，更没有一样是巧合的。保罗说：“及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下。”就连耶稣要生在伯利恒，路加也交代是由于当那些日子，该撒亚古士督有旨意下来，叫天下人民都报名上册。\"\n\t},\n\t{\n\t\t\"content\": \"路加说：“这是居里扭作叙利亚巡抚的时候，头一次行报名上册的事。众人各归各城，报名上册。约瑟也从加利利的拿撒勒城上犹太去，到了大卫的城，名叫伯利恒，因他本是大卫一族一家的人。要和他所聘之妻马利亚，一同报名上册。那时马利亚的身孕已经重了。他们在那里的时候，马利亚的产期到了。就生了头胎的儿子，用布包起来，放在马槽里，因为客店里没有地方。”\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章6节，保罗说：“因我们还软弱的时候，基督就按所定的日期为罪人死。”神知道时间里边所隐藏的完美时机，但我们常常不知道，虽然我们不知道，我们可以凭信心交托，深知独一全知的神在祂永世的计划里，永不误时，也永不误事，祂知道什么时间对我们是最好的，我们不要催促神，也不要焦急。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》33篇11节，诗人说：“耶和华的寿算永远立定，他心中的思念万代常存。”神的时间总是刚刚好，不早也不晚。有时我们以为神迟延了，其实不然，要知道神的时间跟我们的时间不一样，彼得说：“神千年如一日，看一日如千年。”神的意念非同我们的意念，神的道路非同我们的道路。\"\n\t},\n\t{\n\t\t\"content\": \"《旧约圣经》里边的哈拿，曾经因为耶和华使她不能生育，哈拿心里愁苦，就痛痛哭泣，祈祷耶和华。她没有因为神的迟延心生怀疑，或是心生哀叹，而是把心里的愁苦告诉神，流泪哭泣在神面前清心苦意，以神为她的避难所。\"\n\t},\n\t{\n\t\t\"content\": \"我们所看的是部分，神看的是全部；我们看的是过程，神看到整个结局；我们看的时候，模糊不清，但神看的一清二楚。哈拿一面祷告，一面感谢神，因为知道神为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。以后神使哈拿得了一个儿子，给他起名叫撒母耳，说，这是我从耶和华那里求来的。\"\n\t},\n\t{\n\t\t\"content\": \"哈拿很清楚的知道撒母耳是神赐给她的，她没有忘记向神许过的愿，等撒母耳断奶以后，哈拿就把撒母耳带到神的殿，把他留在圣殿里，使他终生归于耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"我们不知道为什么神迟迟没有回应哈拿的祷告，让她顺利得到孩子。为什么神好像迟延，只能说神的意念非同我们的意念。事实证明，神不但听哈拿的祷告，并且祂更是兴起撒母耳，使用他成为当代以色列最重要的一位士师。\"\n\t},\n\t{\n\t\t\"content\": \"一般姐妹没有孩子，向神肯求，期望得到一个孩子。动机无非是避开别人轻视的眼光，很少想到国家的需要，或时代的责任，但撒母耳所处的年代正是以色列人动荡不安的年代。祭司以利已经老迈了，他眼目昏花，看不分明，儿子也不成器，在那些日子，耶和华的言语稀少，不常有默示。\"\n\t},\n\t{\n\t\t\"content\": \"以色列人都离开神，偏行已路，非利士人来跟以色列人争战，约柜都被掳走了，荣耀离开了以色列。正值国难当前，国家危急存亡之秋，神兴起撒母耳，让他做先知，成为以色列伟大的领袖。《圣经》说：“撒母耳长大了，耶和华与他同在，使他所说的话一句都不落空。从但到别是巴所有的以色列人，都知道耶和华立撒母耳为先知。”\"\n\t},\n\t{\n\t\t\"content\": \"在关键时刻神兴起撒母耳，成为以色列的拯救，这是哈拿没有想到的。神比我们的心大，祂有更高的旨意，是我们暂时不明白的。神刻意迟延要我们等一等，为什么要我们等？理由不在我们这里，理由在神那里，无论如何我们晓得神在万事中间行作，使万事都互相效力，叫爱祂的人得益处。\"\n\t},\n\t{\n\t\t\"content\": \"神迟延答应不等于神不答应，照着祂的主权和智慧，祂知道什么时间是最合适，对我们最有力的。诗人说：“你的道在海中，你的路在大水中，你的脚踪无人知道。”\"\n\t},\n\t{\n\t\t\"content\": \"孙大中喜欢观察自然，在观察的过程里去感受神奇妙的创造。有几种草特别引起我的注意，一种是含羞草，另外一种是猪笼草。猪笼草这种植物非常特别，看起来跟普通植物的叶子一样，可是它来到叶子顶端，长到顶端竟然生出一个水壶，还有盖子。中国产地海南管它叫雷公壶，意思说它长得像酒壶那样，正像南宋诗人陆游的诗句：山穷水复疑无路，柳暗花明又一村。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，当们感到来到路的尽头，神似乎迟延的时候，让我们思想神的应许，默念祂威严的尊荣以及祂奇妙的作为，也许你正遇见很多难处，天天如此，年年如此，似乎看不见有任何转变的迹象，但我们仍要凭信心仰望神。不要因为环境不好而消沉，要满心相信引导历史的神，祂也引导你的一生。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》31篇15节大卫说：“我终身的事在你手中。”弟兄姐妹，让我们心里满有把握。无论是生，是死，都有神美好的带领，祂知道我这一生要走的路，祂应许总不撇下我，也不丢弃我，祂应许必成全关乎我的事。祂能藉着一件事情成就祂多样的美意，因为祂是神。\"\n\t},\n\t{\n\t\t\"content\": \"当时机尚未成熟，时候还未满足前，求主帮助我们愿意耐心等候，并且常常喜乐，不住地祷告，凡事谢恩，让我们归荣耀给神，满心相信祂所应许的必能作成。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《他为我开路》\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，当我走到路尽头\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫谷\"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天\"\n\t},\n\t{\n\t\t\"content\": \"他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"他必领我经过旷野中的道路\"\n\t},\n\t{\n\t\t\"content\": \"我将看见沙漠中他开江河\"\n\t},\n\t{\n\t\t\"content\": \"天地将要废去，他的话语却长存\"\n\t},\n\t{\n\t\t\"content\": \"他今日，要成就大事\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，当我走到路尽头\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫谷\"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天\"\n\t},\n\t{\n\t\t\"content\": \"他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"赐爱与能力，在每一天\"\n\t},\n\t{\n\t\t\"content\": \"他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告： \"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你使你的脸光照仆人，凭你的慈爱拯救我，你说敬畏你、投靠你的人，你为他们所积存的，在世人面前所施行的安慰是何等大呢。你掌管历史，安排一切，人心筹算自己的道路，惟有你指引他的脚步。求主除去我心中的疑惑，叫我因着你的信实，能够刚强起来。主啊，你为爱你的人所预备的是，人眼睛未曾看见，耳朵未曾听见，心里也未曾想到的。求主赐我勇气，教导我忍耐的功课，照你使我受苦的日子，和遭难的年岁，叫我喜乐。主啊，在我没有祈求以先，我所需用的，你早已知道，你不变的爱，是我可以全心依靠的，我再一次把自己恭敬的交托在你的手中。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "分辨真假 20131125",
		"path": "http://media.febcchinese.org/streaming/bv/bv131125.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000056,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(56)",
		"textContent": "[\n\t{\n\t\t\"content\": \"分辨真假\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、婷婷姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书24-26章 \"\n\t},\n\t{\n\t\t\"content\": \"彼得前书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大忠。《士师记》第5章31节，经文说到：“愿爱你的人如日头出现，光辉烈烈”愿爱主的人如日头出现，光辉烈烈，愿爱主的人如日头出现，大有能力，深愿我们在主的道上又长进又喜乐，好好预备自己被主所用，今天我们要思想的灵修题目是《分辨真假》。\"\n\t},\n\t{\n\t\t\"content\": \"我们思想《分辨真假》这个题目，所要读的经文在新约《圣经·约翰福音》第1章1到18节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备你的圣经，我们先来听一首诗歌：我需要有你在我生命中\"\n\t},\n\t{\n\t\t\"content\": \"哦主 求你保守的心我的意念\"\n\t},\n\t{\n\t\t\"content\": \"使我能够遵行你旨意\"\n\t},\n\t{\n\t\t\"content\": \"我愿将你话语深藏在我心\"\n\t},\n\t{\n\t\t\"content\": \"作路上的光成为我脚前的灯\"\n\t},\n\t{\n\t\t\"content\": \"哦主 求你坚固我信心我的力量\"\n\t},\n\t{\n\t\t\"content\": \"使我得以勇敢向前行\"\n\t},\n\t{\n\t\t\"content\": \"因我知道有时我仍会软弱\"\n\t},\n\t{\n\t\t\"content\": \"求你带领我使我不会再退缩\"\n\t},\n\t{\n\t\t\"content\": \"我需要有你在我生命中\"\n\t},\n\t{\n\t\t\"content\": \"好让我一生能学你的样式\"\n\t},\n\t{\n\t\t\"content\": \"使我能成为你所喜悦的儿女\"\n\t},\n\t{\n\t\t\"content\": \"使我的生命能够彰显你荣耀\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰福音1章1-18节\"\n\t},\n\t{\n\t\t\"content\": \"【约1:1】 太初有道，道与神同在，道就是神。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:2】 这道太初与神同在。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:3】 万物是借着他造的。凡被造的，没有一样不是借着他造的。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:4】 生命在他里头。这生命就是人的光。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:5】 光照在黑暗里，黑暗却不接受光。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:6】 有一个人，是从神那里差来的，名叫约翰。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:7】 这人来，为要作见证，就是为光作见证，叫众人因他可以信。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:8】 他不是那光，乃是要为光作见证。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:9】 那光是真光，照亮一切生在世上的人。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:10】 他在世界，世界也是借着他造的，世界却不认识他。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:11】 他到自己的地方来，自己的人倒不接待他。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:12】 凡接待他的，就是信他名的人，他就赐他们权柄，作神的儿女。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:13】 这等人不是从血气生的，不是从情欲生的，也不是从人意生的，乃是从神生的。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:14】 道成了肉身住在我们中间，充充满满的有恩典有真理。我们也见过他的荣光，正是父独生子的荣光。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:15】 约翰为他作见证，喊着说，这就是我曾说，那在我以后来的，反成了在我以前的。因他本来在我以前。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:16】 从他丰满的恩典里我们都领受了，而且恩上加恩。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:17】 律法本是借着摩西传的，恩典和真理，都是由耶稣基督来的。\"\n\t},\n\t{\n\t\t\"content\": \"【约1:18】 从来没有人看见神。只有在父怀里的独生子将他表明出来。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"道成了肉身，住在我们中间，充充满满地有恩典，有真理。我们也见过祂的荣光，正是父独生子的荣光。\"\n\t},\n\t{\n\t\t\"content\": \"—约翰福音1章14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《分辨真假》\"\n\t},\n\t{\n\t\t\"content\": \"我教英文作文时，会要求学生在课堂上写作。我知道学生随堂撰写的作文肯定是他们的作品，这样我会更熟悉每个学生的写作风格，且能看出他们是否有「借用」太多别的作者的文章。学生们惊讶地发现，原来自己的写作风格，就是表现文章的内容及陈诉的方式，与自己说话的方式是同样独特的。正如我们的说话是来自我们的内心，我们所写的也是这样，它们反映着我们是谁。\"\n\t},\n\t{\n\t\t\"content\": \"同样的，我们也透过这样的方式来熟悉上帝的话语和教导。透过阅读祂写下的圣经，我们认识到祂是谁，以及祂如何表达自己。然而，撒但会伪装成上帝的使者（哥林多后书11章14节），牠扭曲上帝的话语，使人信服其似是而非的论点。举例而言，牠说服人得救只须依靠遵守严苛的规条，而不需要相信基督为我们而死（歌罗西书2章23节）。的确，撒但已使许多人偏离主道。\"\n\t},\n\t{\n\t\t\"content\": \"上帝要确保我们能认识祂的教导，所以祂不只给我们祂的话语，也赐下道成肉身的耶稣（约翰福音1章14节），使我们不会轻易地被欺骗或误导。\"\n\t},\n\t{\n\t\t\"content\": \"求主浇灌在我心，\"\n\t},\n\t{\n\t\t\"content\": \"渴望认识祢话语，\"\n\t},\n\t{\n\t\t\"content\": \"学习聆听祢声音，\"\n\t},\n\t{\n\t\t\"content\": \"以祢旨意为抉择。\"\n\t},\n\t{\n\t\t\"content\": \"祢的话极其精炼，\"\n\t},\n\t{\n\t\t\"content\": \"所以祢的仆人喜爱。──诗篇119篇140节\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。珍惜每一天与 主心相连。请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，将我紧紧抓住；\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是盼望之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《分辨真假》\"\n\t},\n\t{\n\t\t\"content\": \"基督教的信仰是建立在神的启示上，是神自己对我们说话，除非神主动的把奥秘揭开让我们知道，否则我们不能正确的认识祂，基督教和其他所有人间宗教最大不同地方，就在于基督教是启示的宗教，因为神是说话的神，当神主动启示自己的时候，就结束了一切宗教的争论，一切对于神如同瞎子摸像般的相对揣测。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》1章19节到20节，保罗说：“神的事情，人所能知道的，原显明在人心里。因为神已经给他们显明。自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿。”借着外界的造化，内在的良心，我们知道有一位神的存在，神已经借着大自然和人的良知显明他的存在，这是神给人的普遍启示，神给人的普遍启示是以自然和良心作为启示的范围，但神是怎样的一位神，这就不再普遍启示范围里可以知道的，而是通过他的特殊启示，神的特殊启示是以《圣经》和基督为启示范围。前者是文字的道，后者是成为肉身的道。\"\n\t},\n\t{\n\t\t\"content\": \"《阿摩司书》3章7节提到一句话：“主耶和华若不将奥秘指示他的仆人众先知，就一无所行。”孔子的门徒问孔子有关于天道的事，孔子很诚实的说：“我不知道。”所以有“夫子之言，信以天道，不可得而闻也”这样的记载。孔子是一个求道的人，他说：“朝闻道，夕死可矣。”孔子不谈他不知道的事情，所以论语里面记载“子不语怪力乱神。”对于不可知的事，孔子不乱讲，免得误导以后的人。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神！神乐意对我们说话，把有关祂自己的奥秘向他所愿意指定的人启示下来。《哥林多前书》2章11到12节，保罗说：“除了在人里头的灵，谁知道人的事。像这样，除了神的灵，也没有人知道神的事。我们所领受的，并不是世上的灵，乃是从神来的灵，叫我们能知道神开恩赐给我们的事。”神是个灵，神按照自己的形象样式把我们造成有灵的活人，所以我们是能够与神相交的，我们能够知道有关神的事，是神愿意开恩让我们知道的，神怎么样启示祂自己呢？乃是逐步渐进的。《希伯来书》1章1到2节，作者说：“神既在古时借着众先知，多次多方的晓谕列祖，就在这末世，借着他儿子晓谕我们。”\"\n\t},\n\t{\n\t\t\"content\": \"神要启示的是对祂而言一点儿都没问题，但是我们有问题，我们领受不了，因为我们是被造有限的，我们领受的能力有限，而且受到罪的影响，神是按照我们能领受的学渐进的、活泼的、逐步的、充满智慧的，把祂要我们知道的事情启示下来，比如神先启示祂的公义，后启示祂的慈爱；先启示祂的律法，再启示祂的福音。你说为什么神不是先启示祂的慈爱，再启示祂的公义呢？因为一个人如果不先认识神的圣洁公义，他是不会爱惜神的恩典的，他就不懂得保守自己在神的爱中，所以神先启示他公义的威严，再启示祂恩典的大爱。但神向着世人却是先用慈爱待人，你不接受，你拒绝，在恩典中堕落，故意犯罪，神才用公义审判人，叫人无可推委，这样神的启示是渐进开展的，神把祂的心意渐进启示给人，神启示的内容就越来越清楚，没有让人误解的负作用。\"\n\t},\n\t{\n\t\t\"content\": \"旧约是影子，新约是实体，整个启示的最高峰就是基督。神启示的高峰就是赐下祂的独生爱子耶稣基督，这是神启示自己的最高形势。《约翰福音》第1章17节到18节，使徒约翰说：“律法本是借着摩西传的，恩典和真理，都是由耶稣基督来的。从来没有人看见神。只有在父怀里的独生子将他表明出来。”所以神给人特殊启示的范围，就是文字的道，以及成了肉身的道，前者带着能力，后者带着行动。\"\n\t},\n\t{\n\t\t\"content\": \"有个故事说道，在某个聚会里，一个基督徒和一个印度教徒分享他的信仰，可是怎么样也没办法让印度教徒明白道成肉身的意义。突然这个基督发现，地上有一只蚂蚁在爬，他看着蚂蚁，亲切的对蚂蚁说：“蚂蚁呀！我要怎么样才能够让你知道我爱你呢？”印度教徒说：“那你就让自己成为一只蚂蚁吧！。”讲到这里，他突然明白了，你要让蚂蚁明白你，让蚂蚁知道你了解他们，你爱他们，你必须成为蚂蚁，这不就是道成肉身吗？\"\n\t},\n\t{\n\t\t\"content\": \"神爱我们，祂的爱不止是用文字写下来，更是用行动表明出来。约翰说：“道成了肉身住在我们中间，充充满满的有恩典有真理，我们也见过祂的荣光，真是父独生子的荣光”（约翰福音1章14节）。《提摩太前书》3章16节，保罗说：“大哉，敬虔的奥秘，无人不以为然，就是神在肉身显现，被圣灵称义，（或作在灵性称义），被天使看见，被传于外邦，被世人信服，被接在荣耀里。”\"\n\t},\n\t{\n\t\t\"content\": \"1971年，阿波罗15号把第八位美国太空人成功的送上月球，这第八位登月成功的太空人，他名叫詹姆斯·爱尔文，爱尔文是一位虔诚的基督徒。他说这一场太空之旅使他感到与神之间是前所未有的亲近，太空任务结束后，爱尔文就进入神学院就读，以后成为一位环游世界的布道家，到世界各处见证神的荣耀，他说过这么一句话，他说：“人在月球上行走，并不伟大，神道成肉身住在我们中间，虚已成了奴仆的形象在地球上行走，这才是伟大。”\"\n\t},\n\t{\n\t\t\"content\": \"西米信条告诉我们，神的创造之工虽然彰显祂的良善、智慧和潜能，但不足于使人有得救的智慧，在得救的事情上，以及有关神旨意的知识，神及是多次多方的启示给祂的教会，这启示的最后是写下承书的，是我们能够保守和传扬的，凡神关于祂自己的荣耀，人的得救以及人的信仰，生活一切所必须之事的前备旨意都明明的记载在《圣洁》里，或从《圣经》当中可以推出正当与必然的结论。\"\n\t},\n\t{\n\t\t\"content\": \"为什么神要借着人把祂的道用文字写下来，就是为了避免误传，为了被人的健忘所败坏，所以神让旧约用希伯来书写成，新约用希腊文写成，并且是透过40多位作者，以多数见证的形势呈现。旧约希伯来文是选民以色民的母语，新约希腊文是新约时代各国最通行的文字，各有其特色。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你有没有想过，当神启示《圣经》的时候，怎么不用咱们的中文写呢，因为中文有词语上的局限，中文的动词不容易分辨时态，名词又容易分辨数量。比如：耶稣要彼得把船开到水深之处下网。这个网在原文是多处的，结果彼得下了网，而这个网在原文是单数的，换句话说，耶稣要彼得下许多网，可是彼得只下了一个网，可是中文都叫撒网，就看不出单数和多数，可是希腊文就清清楚楚，阴性啦、阳性啦、单数啦、负数啦，是现在进行式，是过去完成式，无论性别、数量、时态，没有任何，因为用词不够严禁，让人产生误会，或者给人有可钻的漏洞，神留意保守祂的话语，也选择要使用的文字。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多重要的法律文件是用法文呈现的，为什么呢？因为不容易误导，或者因为词句的局限，让人可以玩文字游戏。法律文件尚且如此，更何况那关乎生命和前进的教育。文字功能就在这儿，白纸黑字，神让祂的启示写成文字，写成《圣经》，就是不让仇敌假冒，并且让没有受过正式教育的人读的时候，都能够充分了解他必须知道的事。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多重要的宗教经典，像可兰经，像魔门经，无论穆罕默德、还是斯密约瑟，他们都宣称，他们领受了神的启示，但那只是他们一个人的宣称，没有其他人的见证，结果呢信者横信，不信者横不信，但我有《圣经》是40多位作者经历1600多年写出天衣无缝，相互见证，信息一致的内容，这才显明这是出于神的大能，神用文字启示的方式，随着《圣经》结束就结束了。使徒领受新约的启示，先知领受旧约的启示。新约、旧约合起来就是全本《圣经》的启示。文字的启示已经充分的表达神全备的旨意，而教会就是“被建造在使徒和先知的根基上，有基督耶稣自己为房角石。”（以弗所书2章20节）\"\n\t},\n\t{\n\t\t\"content\": \"今天每一个基督徒的信仰都是建立在《圣经》上，我们要小心谨慎那些假借圣灵，宣称我领受新的启示，这样的人要深思明辩，免得落入异端。弟兄姐妹，当你听到许多不符合《圣经》的怪异教训，不要被勾引，不要受影响，你的心要靠恩得坚固，不容任何人歪曲神恩惠的福音，要有属灵的判断力，而这属灵的判断力从哪里来呢？就是从每天爱慕神的话语而来。你看庇哩亚人，不但甘心领受保罗所传的道，他们还“天天考查圣经，要晓得这道是不与不是。”（使徒行传17章11节）\"\n\t},\n\t{\n\t\t\"content\": \"今天有许多伪钞在社会上流通，一个银行的行员怎么能够敏锐的辨识出真钞假钞呢？因为他天天数钱，一张钞票是真的是假的，他的手一摸就知道了。同样的，我们只要爱慕神的话语，昼夜思想，就不难分辨出错误的教训。主耶稣提醒我们要防备假先知，防备有人起来妄称耶和华你神的名，框哄欺骗神的教会。\"\n\t},\n\t{\n\t\t\"content\": \"今天之所以会有所谓别的福音出现，不是因为不按照使徒和先知的教训讲基督，他们越过基督的教训，信口开河，弟兄姐妹要小心，要知道“耶稣基督昨日今日一直到永远是一样的“（希伯来书13章8节）。神的道没有昨是今非的。《提摩太后书》1章1节到14节，保罗对提摩太说：“你从我听的那纯正话语的规模，要用在基督耶稣里的信心和爱心，常常守着。从前所交托你的善道，你要靠着那住在我们里面的圣灵，牢牢的守着。”\"\n\t},\n\t{\n\t\t\"content\": \"今天是一个传播媒体高度发达的时代，我们每天都会接受到很多资讯，但千万不要被是事而非的道理带偏了，神的道会被扭曲，但是不会被假冒，因为一经查验，一回到《圣经》一对照，就显露出来了。《使徒行传》15章15节，雅各说：“众先知的话，也与这意思相合。”这是很重要的提醒，我们所听见的是不是和整本《圣经》的总原则相符合呢？尤其是那些不爱神的话语，要改神的话语的异端，他们任意妄为，私自删减他们不喜欢不赞成的经文，要知道一切的假冒，一切的谎言，都要受神的审判，那些在神的话语上任意加添删减的假先知，他们的份，就是烧着硫磺火湖，求主保守我们走在真理的道上。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你帮助我们，坚守所教真实的道理。帮助我们在这个不敬虔的时代，按着圣经的真理而活，主啊，这世界和其上的情欲，都要过去。惟独遵行你旨意的，是永远常存。我们将你的话语，深藏在心里，免得我们得罪你。免得我们偏左偏右，求主帮助我们，用各样的智慧，把你的话语丰丰富富的存在心里。让我们在人生每一个机遇，每一个处境里，都能够靠着上头来的智慧。分辨是非，作诚实无过的人，直到基督再来的日子。祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位肢体的需要，首先是沧海一宿，在留言板上，他请我们为他们教会的沈姐妹祷告，沈姐妹头晕的很厉害，还有他的表姨常尽美这位姐妹，刚刚信主，她罹患肾衰竭，也为她的疾病祷告。再来是李姐妹，请我们为她最近脸上长湿疹难受，但是不能够吃药，因为她怀孕六个月，非常的困扰，我们求神顾念李姐妹的身体。袁缘这位听友请我们为他丈夫陈光能够信主祷告，丈夫现在暂时没有稳定工作，我们求神眷顾袁缘的丈夫，以及她的婆婆能够信主。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\\n主啊，我们求主保守沧海一宿教会的沈姐妹，以及她的表姨所罹患的肾衰竭问题，主啊，都交托仰望在主的手中，愿主医治，愿主保守。李姐妹特别请我们为她身体祷告，主啊，她脸上的湿疹，又因为怀孕不能够吃药，主啊，她非常困扰，求主怜悯她，为她开路。袁缘的丈夫陈光需要工作，求主帮助他，给他有好的机会，也为她的婆婆能够信主，我们切切仰望在主的手中，愿主赐福恩待这个家庭，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "真爱 20131126",
		"path": "http://media.febcchinese.org/streaming/bv/bv131126.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000057,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(57)",
		"textContent": "[\n\t{\n\t\t\"content\": \"真爱\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、了了弟兄预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书27-29章 \"\n\t},\n\t{\n\t\t\"content\": \"彼得前书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹与主更加亲近。欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》30章5节，经文说：“神的言语，句句都是炼净的，投靠他的，他便作他们的盾牌。”神的话真实可信，他所应许赐福的话一句也不会落空，投靠他的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《真爱》，所要读的经文在新约圣经《哥林多前书》13章1-8节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《让我们心中有爱》\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上，有风，有雨，\\n有欢笑，和泪滴\\n虽有许多忧伤、困难、挫折，\\n我都甘愿承受，快快乐乐地走\\n让我们心中有爱，相扶相持，\\n完全的奉献，用真爱付出\\n常常把欢乐笑容，挂在脸庞，\\n让人生路上充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上，有风，有雨，\\n有欢笑，有泪滴\\n虽有许多忧伤、困难、挫折，\\n我们手牵着手，快快乐乐地走\\n让我们心中有爱，献出关怀，\\n完全的付出，用真情相爱\\n常常把欢乐笑容，挂在脸庞，\\n让人生路上充满爱与阳光。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 《哥林多前书》13章1-8节\"\n\t},\n\t{\n\t\t\"content\": \"【林前13:1】 我若能说万人的方言，并天使的话语却没有爱，我就成了鸣的锣，响的钹一般。\\n【林前13:2】 我若有先知讲道之能，也明白各样的奥秘，各样的知识。而且有全备的信，叫我能够移山，却没有爱，我就算不得什么。\\n【林前13:3】 我若将所有的周济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。\\n【林前13:4】 爱是恒久忍耐，又有恩慈。爱是不嫉妒。爱是不自夸。不张狂。\\n【林前13:5】 不作害羞的事。不求自己的益处。不轻易发怒。不计算人的恶。\\n【林前13:6】 不喜欢不义。只喜欢真理。\\n【林前13:7】 凡事包容。凡事相信。凡事盼望。凡事忍耐。\\n【林前13:8】 爱是永不止息。先知讲道之能，终必归于无有。说方言之能，终必停止，知识也终必归于无有。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n凡事包容，凡事相信，凡事盼望，凡事忍耐；爱是永不止息。 \"\n\t},\n\t{\n\t\t\"content\": \"——《哥林多前书》13章7-8节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《真爱》\"\n\t},\n\t{\n\t\t\"content\": \"几年前，朋友贝丝的母亲得了老年痴呆症。从此，她为了照顾母亲被迫作出一些艰难的决定。当她看到昔日活力充沛、乐观风趣的母亲日渐衰残，尤感心碎。在这过程中，她学到付出真爱并非是容易或舒适的事。\"\n\t},\n\t{\n\t\t\"content\": \"去年，她母亲在医院住了几天，贝丝写了如下的感受，寄给一些朋友。「尽管母亲的状况每况愈下，我仍然为这段与母亲同行的岁月而感恩。在那记忆衰退、困惑混乱和全然无助的背后，是一位热爱生命、心灵平静的美丽灵魂。在学习真爱的过程中我收获良多，虽然这段旅程并非我所求，一路上也伴随着眼泪与心痛，我仍视为无价之宝。」\"\n\t},\n\t{\n\t\t\"content\": \"圣经提醒我们爱是恒久忍耐，又有恩慈。不求自己的益处，不轻易发怒。爱是「凡事包容，凡事相信，凡事盼望，凡事忍耐。」（哥林多前书13章4-7节）\"\n\t},\n\t{\n\t\t\"content\": \"真爱是从上帝而来，祂赐下独生爱子，为我们舍命。我们也当效法基督的榜样，向人彰显祂的爱（约翰一书3章16-18节）。\"\n\t},\n\t{\n\t\t\"content\": \"恳求主教我真爱，\\n充满主温柔怜悯；\\n乐意奉献我所有，\\n甘愿舍己为主活。Peterson\"\n\t},\n\t{\n\t\t\"content\": \"为主付出真爱，助人不求回报。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引道时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《真爱》\\n中国的孔子强调人，就是人与人的关系。你里边有一个自我，我里边也有一个自我，我们要怎么样建立人与人之间的关系呢？孔子说：“己欲立而力人，己欲达而达人，己所不欲勿施于人。”你不愿意别人加给你的，你就不要强加给别人。你不要别人这么待你，你就不要这样待人，这是消极的境界。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣说：“无论何事,你们愿意人怎样待你们,你们也要怎样待人。”（马太福音7:12）主耶稣把人与人之间更大的可能提出来，那就是主动的去爱人。主给我们的新命令就是照着祂给我们的爱去爱人。主说：“我怎样爱你们，你们也要怎样去爱人。”\"\n\t},\n\t{\n\t\t\"content\": \"今天许多人活在痛苦中，许多人陷入忧郁的情绪里，对于在痛苦中的人来说没有什么神奇的药，他们需要的就是爱。因为爱可以敏锐的察觉出他们的需要。爱是医治受伤心灵的最佳良药。对人的怜悯和爱，是人最能够感受到的。\"\n\t},\n\t{\n\t\t\"content\": \"德蕾莎修女说：“爱的反面不是恨，而是冷漠。”真爱就是不自私，不是只顾自己的事。要能够无私的付出真爱不是一件容易或者舒适的事。真爱里边有分享，真爱里边有尊重，真爱里边有付出，真爱里边更有舍己。正如基督爱我们为我们舍了自己，当作馨香的供物和祭物献于神。\"\n\t},\n\t{\n\t\t\"content\": \"神给人最大的恩赐就是爱。保罗说：“我若能说万人的方言，并天使的话语却没有爱，我就成了鸣的锣，响的钹一般。我若有先知讲道之能，也明白各样的奥秘，各样的知识。而且有全备的信，叫我能够移山，却没有爱，我就算不得什么。我若将所有的周济穷人，又舍己身叫人焚烧，却没有爱，仍然与我无益。”\"\n\t},\n\t{\n\t\t\"content\": \"付出这么多可能没有爱，但爱不可能没有付出，爱是从神来的。《约翰一书》4章7到8节，使徒约翰说：“亲爱的弟兄阿，我们应当彼此相爱。因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神。没有爱心的，就不认识神。因为神就是爱。”\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》17章20到26节，主耶稣在与门徒分离前向父祷告说：“我不但为这些人祈求，也为那些因他们的话信我的人祈求。使他们都合而为一。正如你父在我里面，我在你里面，使他们也在我们里面。叫世人可以信你差了我来。你所赐给我的荣耀，我已赐给他们，使他们合而为一，像我们合而为一。我在他们里面，你在我里面，使他们完完全全的合而为一。叫世人知道你差了我来，也知道你爱他们如同爱我一样。父阿，我在哪里，愿你所赐给我的人也同我在哪里，叫他们看见你所赐给我的荣耀。因为创立世界以前，你已经爱我了。公义的父阿，世人未曾认识你，我却认识你。这些人也知道你差了我来。我已将你的名指示他们，还要指示他们，使你所爱我的爱在他们里面，我也在他们里面。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说使他们完完全全的合而为一，表示我们还不完全。我们经常冲突，经常互不相让，经常对人不好，按着我们的老我，我们里头的旧人，我们喜欢分裂，不是联合，喜欢结党，分门别类，而不是合一。合一的心是圣灵所赐的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们做任何事是为了别人的好处愿意让，愿意牺牲，还是只是为了自己的利益跟人争，继续从别人身上剥夺呢？耶稣基督照父的旨意为我们舍己，把自己当作馨香的供物和祭物献于神，因为祂爱我们。我们也当为弟兄舍命。\"\n\t},\n\t{\n\t\t\"content\": \"成熟的基督徒甘愿吃亏，懂得谦让，总是顾念他人，为别人想。《约翰一书》4章20到21节，使徒约翰说：“人若说，我爱神，却恨他的弟兄，就是说谎话的。不爱他所看见的弟兄，就不能爱没有看见的神。（有古卷作怎能爱没有看见的神呢）。爱神的，也当爱弟兄，这是我们从神所受的命令。”\"\n\t},\n\t{\n\t\t\"content\": \"在迈向成熟的过程里，圣灵不断的把神的爱浇灌在我们心里。正如基督向父所说的：“使你所爱我的爱在他们里面，我也在他们里面。”在《以弗所书》5章，保罗说：“正如基督爱教会，为教会舍己。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们都是不完全的，我们都有瑕疵，我们都有软弱，但基督爱我们。主对我们的包容，对我们的信任，对我们的盼望，对我们所存的期待，以及祂长久的忍耐，使我们深得安慰，深得激励。我们很容易看别人的缺点，却不容易察觉自己的过失。\"\n\t},\n\t{\n\t\t\"content\": \"当我们心里稍微有点不如意，就容易逞一时之快，责怪别人，给别人脸色看。我们很少愿意设身处地多为别人想一想，而是常常对我们不喜欢的人恶言相向。\"\n\t},\n\t{\n\t\t\"content\": \"爱是不容易学习的功课。1924年巴黎奥运男子400米金牌，电影《火战车》里边的主角李戴尔在日本侵华期间被拘留在日本军人设在潍坊的集中营里。他仍然保持每天的灵修，从不间断。每一天李戴尔都求主帮助他能够爱仇敌。\"\n\t},\n\t{\n\t\t\"content\": \"李戴尔曾经对他的灵修伙伴说：“当我们开始祷告的时候，是以神为中心，当我们恨人的时候，就是以自我为中心。我们花许多时间为喜欢我们的人祷告，却没有花时间为我们不喜欢以及我们憎恨的人祷告。但耶稣告诉我们要为仇敌祷告，我已经开始为那些日本军人祷告。这样做改变了我整个人对他们的态度。”\"\n\t},\n\t{\n\t\t\"content\": \"李戴尔鼓励关在集中营里的伙伴不要失去信心，他说：“圣灵之于基督徒的生命就像运动精神之于运动员，而且更加丰盛。”又说：“愿主向我吹气，使我充满爱心，使我能够爱我主所爱的，行主要我行的。”\"\n\t},\n\t{\n\t\t\"content\": \"李戴尔在灵修的时候，他重新诠释《哥林多前书》13章4到7节，保罗的爱训。他说：“爱是极有耐心，也极其恩慈，爱是不嫉妒，也不知羡慕，爱是不会鲁莽，也不会专断，爱是不去自夸，也不去逞能，爱是不摆架子，也不装气派，爱绝不粗暴，绝不自私，绝不恼怒，爱是不去细算冤屈，也不思想邪恶，爱是别人出了差错，绝不落井下石，爱是不喜欢不义，乃是喜欢真理，爱是不会急于揭发，也知如何缄默，爱是乐于相信人最好的一面，爱是充满盼望，也永不失败。”\"\n\t},\n\t{\n\t\t\"content\": \"对李戴尔来说，每天都要实践爱的功课。他顺服神的旨意，也毫无保留的委身和热切的决心跟随救主耶稣基督，真诚的爱神和爱人，直到他病逝在集中营里。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，爱的泉源是在神里面。我们能爱因为神的爱在我们里面。当我们认识神，明白他为我们所作的，明白他对我们的期望，我们浸透了神的爱，我们饱尝了主恩的滋味，我们就自然能够流露出神的爱。爱能包容万事，没有骄傲，不起争端。真爱不会消退，也不会止息。\"\n\t},\n\t{\n\t\t\"content\": \"在这个世代，许多人觉得缺少真爱，他们在寻求一颗愿意爱他们、愿意真正关心他们的心，一颗尊重他们、给他们带来希望的心。使徒约翰告诉我们神就是爱。神造我们是为了爱，我们是因爱而被造的。神造我们就是要我们成为祂爱的对象。祂造我们要我们享受祂的爱，体会祂的爱，并且分享祂的爱。\"\n\t},\n\t{\n\t\t\"content\": \"我们是称为祂名下的人，如果我们没有爱就违背了神造我们的目的。爱不是停留在口头上，不是只是口里的甜蜜，而要带出实际的行动。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章18节，使徒约翰说：“小子们哪，我们相爱，不要只在言语和舌头上。总要在行为和诚实上。”爱是永不止息，爱也是永无止境的。教会应当是这个冷酷世界温暖的家。因为神要借着我们去爱，所以我们要更加勉励。\"\n\t},\n\t{\n\t\t\"content\": \"《帖撒罗尼迦前书》3章12节，保罗说：“又愿主叫你们彼此相爱的心，并爱众人的心，都能增长，充足，如同我们爱你们一样。”弟兄姐妹，爱心是能够增长的。今天我们爱心足够吗？保罗愿意帖撒罗尼迦教会弟兄姐妹的爱心不但充足，而且能够满意出来。\"\n\t},\n\t{\n\t\t\"content\": \"《帖撒罗尼迦前书》4章9到10节，保罗又说：“论到弟兄们相爱，不用人写信给你们，因为你们自己蒙了神的教训，叫你们彼此相爱。你们向马其顿全地的众弟兄，固然是这样行，但我劝弟兄们要更加勉励。”所以我们要彼此勉励，在爱心上让我们能够继续靠主的恩典增长，充足。\"\n\t},\n\t{\n\t\t\"content\": \"保罗不但这样勉励帖撒罗尼迦教会，也为腓力比教会祷告。《腓力比书》1章4节，保罗说：“每逢为你们众人祈求的时候，常是欢欢喜喜地祈求。” 保罗求什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"《腓力比书》1章9到11节，保罗说：“我所祷告的，就是要你们的爱心，在知识和各样见识上，多而又多。使你们能分别是非，（或作喜爱那美好的事）作诚实无过的人，直到基督的日子。并靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与神。”\"\n\t},\n\t{\n\t\t\"content\": \"神的儿女要用爱心和这个世界联系。每时每刻活在爱里，叫世人看见我们的好行为，就把荣耀归给在天上的父。我们越是读神的话语，越明白神的心意，越是在悟性上有充足的信心，我们就会照主要我们做的去做。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，回顾这一年，时间过的很快，请问你的爱心有没有增长？是否多而又多？是否增长又充足？还是我们爱心冷淡了？付出真爱不是一件容易的事，尤其当我们用心去爱，但是对方没有反应。我们很容易就失望，很容易灰心，就不愿意再爱下去，可是天父仍然爱我们。我们的爱常常是短暂脆弱的，但主的爱是超越各样困难永不改变的。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们的软弱有圣灵帮助。《约翰一书》4章13节，使徒约翰说：“神将他的灵赐给我们，从此就知道我们是住在他里面，他也住在我们里面。”《罗马书》5章5节，保罗说：“盼望不至于羞耻，因为所赐给我们的圣灵将神的爱浇灌在我们心里。”\"\n\t},\n\t{\n\t\t\"content\": \"圣灵所结的果子就是仁爱，我们能够对人付出真爱，因为圣灵的感动，因为主爱的激励。《使徒行传》4章32到35节，在这里描述初代教会说：“那许多信的人，都是一心一意的，没有一人说，他的东西有一样是自己的，都是大家公用。使徒大有能力，见证主耶稣复活。众人也都蒙大恩。内中也没有一个缺乏的，因为人人将田产房屋都卖了，把所卖的价银拿来，放在使徒脚前。照各人所需用的，分给各人。”\"\n\t},\n\t{\n\t\t\"content\": \"我们看见初代教会弟兄姐妹多么相爱，多么愿意牺牲自己，照顾别人的需要。有一副耶稣家庭的对联是这么写的，上联：有信何惧粮米少，下联：相爱不嫌人口多。我们有信心仰望神的供应，不怕粮米缺少，当我们彼此相爱，就不嫌人口众多了。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，爱使我们能够去适应别人，爱更能够感化一个人，爱还能够感染一个人。今天神给我们许多处境试验我们的爱心，看看我们是否愿意主动的、自由的、没有保留的去真心爱人。当我们关爱他人，对人付出真爱，就是爱神了。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章3节，使徒约翰说：“我们遵守神的诫命，这就是爱他了。”\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《全心全意》\"\n\t},\n\t{\n\t\t\"content\": \"我要全心全意感谢主\\n感谢他的慈爱与祝福\\n因他伴我走过荒漠幽谷\\n使我一生永不再孤独\\n我要全心全意赞美主\\n歌颂他的伟大与救赎\\n因他引我脱离世界险恶\\n赐我一生平安喜乐\\n哦-哈利路亚-哈利路亚\\n全心献上真诚心灵\\n哈利路亚-哈利路亚\\n倾听耶稣慈爱声音\"\n\t},\n\t{\n\t\t\"content\": \"我要全心全意感谢主\\n感谢他的慈爱与祝福\\n因他伴我走过荒漠幽谷\\n使我一生永不再孤独\\n我要全心全意赞美主\\n歌颂他的伟大与救赎\\n因他引我脱离世界险恶\\n赐我一生平安喜乐\\n哦-哈利路亚-哈利路亚\\n全心献上真诚心灵\\n哈利路亚-哈利路亚\\n倾听耶稣慈爱的声音\\n哦-哈利路亚-哈利路亚\\n全心献上真诚心灵\\n哈利路亚-哈利路亚\\n倾听耶稣慈爱的声音\\n我要全心全意赞美耶稣\\n歌颂他的伟大与救赎\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，我们为每一位弟兄姐妹愿意遵你的话而行祷告。主啊，求你的爱充满我们，你的灵帮助我们，让我们乐意照你所吩咐的关心我们的邻舍。让我们能够在灵里相通，爱里相连，被你的爱所连结，能够显出属于你的荣美。帮助我们在爱里合一，我们的爱心能够增长充足。求主用你的道使我们成圣，愿你兴旺你的教会，就在这些年间。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "泉源之地 20131127",
		"path": "http://media.febcchinese.org/streaming/bv/bv131127.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000058,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(58)",
		"textContent": "[\n\t{\n\t\t\"content\": \"泉源之地\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姐妹、婷婷姐妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书30-32章\"\n\t},\n\t{\n\t\t\"content\": \"彼得前书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要每日的喂养，灵命日粮提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大忠，又到了我们一起灵修的时间，神的爱是我们喜乐的泉源、追求的动力、得胜的秘诀，神的爱不能数尽，我们越认识神，就会越爱祂，愿神赐福我们每天的灵修，帮助我们更深的认识祂。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《泉源之地》，所要读的经文在旧约《诗歌》42篇1到5节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：如鹿渴慕溪水\"\n\t},\n\t{\n\t\t\"content\": \"犹如小鹿渴慕溪水\"\n\t},\n\t{\n\t\t\"content\": \"我的心灵渴慕你\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求\"\n\t},\n\t{\n\t\t\"content\": \"主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\"\n\t},\n\t{\n\t\t\"content\": \"我灵唯独要向你敬拜\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求\"\n\t},\n\t{\n\t\t\"content\": \"主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"犹如小鹿渴慕溪水\"\n\t},\n\t{\n\t\t\"content\": \"我的心灵渴慕你\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求\"\n\t},\n\t{\n\t\t\"content\": \"主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\"\n\t},\n\t{\n\t\t\"content\": \"我灵唯独要向你敬拜\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求\"\n\t},\n\t{\n\t\t\"content\": \"主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\"\n\t},\n\t{\n\t\t\"content\": \"我灵唯独要向你敬拜\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求\"\n\t},\n\t{\n\t\t\"content\": \"主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\"\n\t},\n\t{\n\t\t\"content\": \"我灵唯独要向你敬拜\"\n\t},\n\t{\n\t\t\"content\": \"唯有你是我心所求\"\n\t},\n\t{\n\t\t\"content\": \"主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇42篇1-5节\"\n\t},\n\t{\n\t\t\"content\": \"【诗42:1】 （可拉后裔的训诲诗，交与伶长。）神阿，我的心切慕你，如鹿切慕溪水。\"\n\t},\n\t{\n\t\t\"content\": \"【诗42:2】 我的心渴想神，就是永生神。我几时得朝见神呢？\"\n\t},\n\t{\n\t\t\"content\": \"【诗42:3】 我昼夜以眼泪当饮食。人不住地对我说，你的神在哪里呢？\"\n\t},\n\t{\n\t\t\"content\": \"【诗42:4】 我从前与众人同往，用欢呼称赞的声音，领他们到神的殿里，大家守节。我追想这些事，我的心极其悲伤。\"\n\t},\n\t{\n\t\t\"content\": \"【诗42:5】 我的心哪，你为何忧闷，为何在我里面烦躁。应当仰望神。因他笑脸帮助我，我还要称赞他。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"我所赐的水要在他里头成为泉源，直涌到永生。 \"\n\t},\n\t{\n\t\t\"content\": \"—约翰福音4章14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《泉源之地》 \"\n\t},\n\t{\n\t\t\"content\": \"东非是世界上最干旱的地区之一，而当中一个城市的名字「奈洛比」（Nairobi）在这地区内显得特别有意义。因为这名字是由当地马赛族的话而来，意思是「冰凉的水」，字译是「泉源之地」。\"\n\t},\n\t{\n\t\t\"content\": \"纵观历史，人文发展以及文明都是与水的存在息息相关。不论住在干旱之地或雨林，水都是人们不可或缺的元素。在干旱不毛之地，知道从何处找到水源，是决定生死的关键。\"\n\t},\n\t{\n\t\t\"content\": \"水也是我们属灵生命不可或缺的元素，所以耶稣在井旁遇到一名心灵干渴的妇人，就宣称惟有祂能赐下活水。祂说：「人若喝我所赐的水，就永远不渴。我所赐的水要在他里头成为泉源，直涌到永生。」（约翰福音4章14节）\"\n\t},\n\t{\n\t\t\"content\": \"正如诗篇42篇1-2节描述的鹿切慕溪水，我们的心渴想并切慕上帝（诗篇63篇1节）。只有耶稣基督能够供应我们急切的需要，祂是活水的泉源，能苏醒我们的心灵。\"\n\t},\n\t{\n\t\t\"content\": \"活水的江河，\"\n\t},\n\t{\n\t\t\"content\": \"涌流的活泉，\"\n\t},\n\t{\n\t\t\"content\": \"从救主流下，\"\n\t},\n\t{\n\t\t\"content\": \"直涌入我心。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是活水泉源。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是你可以全心依靠的。神的话语在《哥林多前书》10章13节，说：“……上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《泉源之地》\"\n\t},\n\t{\n\t\t\"content\": \"《创世纪》第1章20节到第23节，神说：“神说，水要多多滋生有生命的物，要有雀鸟飞在地面以上，天空之中。神就造出大鱼和水中所滋生各样有生命的动物，各从其类。又造出各样飞鸟，各从其类。神看着是好的。神就赐福给这一切，说，滋生繁多，充满海中的水。雀鸟也要多生在地上。有晚上，有早晨，是第五日。”水是维系生命的重要元素，对住在干旱地区的人尤其重要，人类的文明是大河文明，可见水和文明的发展之间密切的关系。\"\n\t},\n\t{\n\t\t\"content\": \"有水的地方，就有生机，有河流流进的地方，就具备了蕴韵文明的客观条件，米索波大米就是两何流域，底哥里斯河和幼发拉底河，埃及的泥罗河，中国的黄何，印度的横河，是人类文明的起源，人们在水源周围建造城坝，美国曾耗费巨资在火星上寻找水源。\"\n\t},\n\t{\n\t\t\"content\": \"几年前，美国国家航空及太空总署曾经将一对名为机会和精神的机器人送上火星，希望在火星上找到水源，科学家们仔细的研究这两个机器人传送回来的数据，试图解开火星上是否有生命存在的谜团，因为要有生命就必须有水的存在，没有水就没有生命。今年拉萨更是把更先进的号旗号，火星探测车成功的送上火星，利用号旗号在火星的大气层里寻找甲烷，但八个月下来，只获得很少很少的甲烷，让研究人员大感失望，因为在地球上有甲烷就是有水的强烈机下，有水才可能有生命，号旗号探测火星大气的结果并不支持火星目前有生命存在的证据，使得火星上有生命，这样的猜测只能回到纯粹想像的层次。\"\n\t},\n\t{\n\t\t\"content\": \"《创世纪》26章12节到33节记载：“以撒在那地耕种，那一年有百倍的收成。耶和华赐福给他，他就昌大，日增月盛，成了大富户。他有羊群牛群，又有许多仆人，非利士人就嫉妒他。当他父亲亚伯拉罕在世的日子，他父亲的仆人所挖的井，非利士人全都塞住，填满了土。亚比米勒对以撒说，你离开我们去吧。因为你比我们强盛得多。以撒就离开那里，在基拉耳谷支搭帐棚，住在那里。当他父亲亚伯拉罕在世之日所挖的水井因非利士人在亚伯拉罕死后塞住了，以撒就重新挖出来，仍照他父亲所叫的叫那些井的名字。以撒的仆人在谷中挖井，便得了一口活水井。基拉耳的牧人与以撒的牧人争竞，说，这水是我们的。以撒就给那井起名叫埃色，因为他们和他相争（埃色就是相争的意思）。以撒的仆人又挖了一口井，他们又为这井争竞，因此以撒给这井起名叫西提拿（西提拿就是为敌的意思）。以撒离开那里，又挖了一口井，他们不为这井争竞了，他就给那井起名叫利河伯（就是宽阔的意思）。他说，耶和华现在给我们宽阔之地，我们必在这地昌盛。以撒从那里上别是巴去。当夜耶和华向他显现，说，我是你父亲亚伯拉罕的神，不要惧怕，因为我与你同在，要赐福给你，并要为我仆人亚伯拉罕的缘故，使你的后裔繁多。以撒就在那里筑了一座坛，求告耶和华的名，并且支搭帐棚。他的仆人便在那里挖了一口井。亚比米勒，同他的朋友亚户撒和他的军长非各，从基拉耳来见以撒。以撒对他们说，你们既然恨我，打发我走了，为什么到我这里来呢？他们说，我们明明地看见耶和华与你同在，便说，不如我们两下彼此起誓，彼此立约，使你不害我们，正如我们未曾害你，一味地厚待你，并且打发你平平安安地走。你是蒙耶和华赐福的了。以撒就为他们设摆筵席，他们便吃了喝了。他们清早起来彼此起誓。以撒打发他们走，他们就平平安安地离开他走了。那一天，以撒的仆人来，将挖井的事告诉他说，我们得了水了。他就给那井起名叫示巴。因此那城叫作别是巴，直到今日。”从这段经文我们看见井水的重要。\"\n\t},\n\t{\n\t\t\"content\": \"神赐福给以撒，种地就有百倍的收成，一挖就挖到水井。亚比米勒和他的朋友亚户撒以及他的军长非各，看见神与以撒同在，他这样蒙神赐福，就不敢为难他，也不敢恶待他，而是与他立约，彼此起誓。水非常的重要，无论是井水，或者是雨水。《阿摩斯书》4章7节，经文记载，神说：“在收割的前三月，我使雨停止，不降在你们那里。我降雨在这城，不降雨在那城。这块地有雨，那块地无雨，无雨的就枯干了。”没有雨水的地就枯干了，两三个城里的人要挤到另外一个城里去找水喝，非常辛苦，缺水的日子是很痛苦的。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》7章37到38节记载：“节期的末日，就是最大之日，耶稣站着高声说，人若渴了，可以到我这里来喝。信我的人，就如经上所说，从他腹中要流出活水的江河来。耶稣这话是指着信他之人，要受圣灵说的，那时还没有赐下圣灵来，因为耶稣尚未得着荣耀。”住棚节是提醒犹太人出埃及后在旷野搭棚居住的日子，当神领以色列人出埃及的时候，曾使他们住在棚里，在旷野供应他们水喝。\"\n\t},\n\t{\n\t\t\"content\": \"旧约《诗篇》78篇15到16节，诗人说：“他在旷野分裂磐石，多多地给他们水喝，如从深渊而出。他使水从磐石涌出，叫水如江河下流。”当以色列人在旷野没有食物，没有水喝的时候，神“从天上赐下粮食充他们的饥，从磐石使水流出解他们的渴”（尼希米记9章15节）。他们在旷野得着神细致的供应，神凭着他的慈爱，曾经借着磐石流出丰盛的水泉来解他们的渴。\"\n\t},\n\t{\n\t\t\"content\": \"按照传统，当住棚节来到高潮的时候，祭司或用从西罗亚池子取出来的水装在金罐里，然后在大祭司的带领下回到圣殿，把水倒出来，这样做呢，为要使以色列百姓记住在旷野漂流时，神曾经使磐石流出水来，当以色列人在旷野没有水喝的时候，《民数记》20章7到11节，经文记载：“耶和华晓谕摩西说，你拿着杖去，和你的哥哥亚伦招聚会众，在他们眼前吩咐磐石发出水来，水就从磐石流出，给会众和他们的牲畜喝。于是摩西照耶和华所吩咐的，从耶和华面前取了杖去。摩西，亚伦就招聚会众到磐石前。摩西说，你们这些背叛的人听我说，我为你们使水从这磐石中流出来吗？摩西举手，用杖击打磐石两下，就有许多水流出来，会众和他们的牲畜都喝了。”\"\n\t},\n\t{\n\t\t\"content\": \"当摩西用先前击打河水的杖击打磐石两下，从磐石里就有许多水流出来，以后保罗在《哥林多前书》10章1到4节解释，保罗说：“弟兄们，我不愿意你们不晓得，我们的祖宗从前都在云下，都从海中经过。都在云里海里受洗归了摩西。并且都吃了一样的灵食。也都喝了一样的灵水。所喝的是出于随着他们的灵磐石。那磐石就是基督。当住棚节的末了，最隆重的那天来到的时候，耶稣带着强烈的情感站着高声说，人若渴了，可以到我这里来喝。只要愿意的都可以来，耶稣又说：“信我的人，就如经上所说，从他腹中要流出活水的江河来。”约翰解释：“耶稣这话是指着信他之人，要受圣灵说的，那时还没有赐下圣灵来，因为耶稣尚未得着荣耀。”（约翰福音7章37节）。\"\n\t},\n\t{\n\t\t\"content\": \"旧约《圣经》多处提到“圣灵仿佛涌流不息的活水江河。”《以赛亚书》44章第3节，经文记载，神说：“因为我要将水浇灌口渴的人，将河浇灌干旱之地。我要将我的灵浇灌你的后裔，将我的福浇灌你的子孙。”这里有一个重要时间点，就是耶稣要得荣耀之后才把圣灵赐下来。约翰在写约翰福音的时候，圣灵已经降临了，当他回头看，他完全明白耶稣讲这话的意思，就如同水经过之处就滋生生命。\"\n\t},\n\t{\n\t\t\"content\": \"《以西结书》47章形容，圣灵如水，从殿的门槛往东流出，而且渐渐的水到踝子骨，又来到膝盖，又来到腰，最后水成了河，再也不能趟过，因为水势涨起，成为可洑的水，不可趟的河。神把以西结带回河边，先知以西结回到河边不看见，在河这边与那边的岸上有极多的树木，神对以西结说：“这水往东方流去，必下到亚拉巴，直到海。所发出来的水必流入盐海，使水变甜（原文作得医治下同）。这河水所到之处，凡滋生的动物都必生活，并且因这流来的水必有极多的鱼，海水也变甜了。这河水所到之处，百物都必生活。必有渔夫站在河边，从隐基底直到隐以革莲，都作晒（或作张）网之处。那鱼各从其类，好像大海的鱼甚多。只是泥泞之地与洼湿之处不得治好，必为盐地。在河这边与那边的岸上必生长各类的树木。其果可作食物，叶子不枯干，果子不断绝。每月必结新果子，因为这水是从圣所流出来的。树上的果子必作食物，叶子乃为治病。”（以西结书47章8节到12节）。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神！当我们信主重生悔改受洗的时候，我们领受重生的洗和圣灵的更新，我们的生命因为圣灵的浇灌以及神的大能丰盛起来，圣灵如同活水更新改变我们的生命，神用水借着道孕育我们、塑造我们，使我们有罪的灵魂成为祂恩典的杰作，圣灵在信的人心里运行，成就奇妙的工作。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》3章20节，保罗说：“神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。”神的恩典借着圣灵施行在我们身上，主说：“我要将生命泉的水白白赐给那口渴的人喝。”（启示录21章6节），那些感到自己是需要活水泉源的，他们就来，他们就得着了活水，约翰福音第4章记载，耶稣对前来雅各井帝打水的撒玛利亚妇人说：“凡喝这水的，还要再渴。人若喝我所赐的水就永远不渴。我所赐的水，要在他里头成为泉源，直涌到永生。”（约翰福音4章13到14节）。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你感到你的生命是干旱的、是苦涩的、是枯干的，像一片荒漠吗？耶稣有活水，祂能够浇灌你干渴的心田，祂能够填满你空虚的心灵。孙大中1980年信的耶稣，感谢主，主的爱就浇灌在我心里，喜乐、平安就在我里面涌流，我的生命深处有了活水，整个人就不一样了，神不断是使我满足，而且借着我把祂的恩典分享出去，给这个世界带来属灵的供应，没有一个国家能够立法规定人去爱，没有一个国家能够立法强制人去行善，唯有神的恩典在我们身上改变我们、更新我们，让我们成为溪边的树，按时候结果子，叶子也不枯干，果子不断结，每月都结新的果子。\"\n\t},\n\t{\n\t\t\"content\": \"神在基督里赐下活水，离开神就是干渴，切幕祂必得满足，深愿我们都像寻找溪水的鹿，深愿我们如鹿切幕溪水，让神成为我们心中最深的渴慕。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：生命活泉\"\n\t},\n\t{\n\t\t\"content\": \"我在罪恶羞辱荒漠干渴难言，\"\n\t},\n\t{\n\t\t\"content\": \"想找满足却得不到一点，\"\n\t},\n\t{\n\t\t\"content\": \"但有一天我走到十字宝架前，\"\n\t},\n\t{\n\t\t\"content\": \"见丰富活水泉源在那边。\"\n\t},\n\t{\n\t\t\"content\": \"神赐丰富生命活泉何等甘甜，\"\n\t},\n\t{\n\t\t\"content\": \"使我得享快乐幸福无边，\"\n\t},\n\t{\n\t\t\"content\": \"在我人生旅程满有荣耀恩典，\"\n\t},\n\t{\n\t\t\"content\": \"高声唱哈利路亚到永远。\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"现今我快乐，我灵魂得满足；\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"何等甜美如此丰盛恩典。\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"现今我快乐，我灵魂得满足；\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"何等甜美如此丰盛恩典。\"\n\t},\n\t{\n\t\t\"content\": \"我在罪恶羞辱荒漠干渴难言，\"\n\t},\n\t{\n\t\t\"content\": \"想找满足却得不到一点，\"\n\t},\n\t{\n\t\t\"content\": \"但有一天我走到十字宝架前，\"\n\t},\n\t{\n\t\t\"content\": \"见丰富活水泉源在那边。\"\n\t},\n\t{\n\t\t\"content\": \"请问你愿否今天来到加略山，\"\n\t},\n\t{\n\t\t\"content\": \"那里有涌流广阔的泉源。\"\n\t},\n\t{\n\t\t\"content\": \"救主请你现在就来活泉前，\"\n\t},\n\t{\n\t\t\"content\": \"心灵干渴者必得着满足。\"\n\t},\n\t{\n\t\t\"content\": \"神赐丰富生命活泉何等甘甜，\"\n\t},\n\t{\n\t\t\"content\": \"使我得享快乐幸福无边，\"\n\t},\n\t{\n\t\t\"content\": \"在我人生旅程满有荣耀恩典，\"\n\t},\n\t{\n\t\t\"content\": \"高声唱哈利路亚到永远。\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"现今我快乐，我灵魂得满足；\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"何等甜美如此丰盛恩典。\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"现今我快乐，我灵魂得满足；\"\n\t},\n\t{\n\t\t\"content\": \"喝那丰富生命的活水泉，\"\n\t},\n\t{\n\t\t\"content\": \"何等甜美如此丰盛恩典。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是生命的活水，你有丰盛的恩典，今天无数人内心干渴，找不到出路，求你吸引他们来到你这里，喝你所赐的水。求主借着今天的信息，激励已经信主的弟兄姐妹，不离开你，而是爱你顺从你，知道你是活水的泉源，甘愿作你活水流通的管子，把你的爱，把你的恩典，分享出去。主啊，你要我们尽心，尽性，尽力，尽意的爱你，你配得我们全心全意的爱。你愿意我们对你，有永不止息的渴慕，求主保守我们在你的爱中。叫我们不偏离，而是极力追求，直到被你完完全全得着。祷告祈求是奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "享受资财 20131128",
		"path": "http://media.febcchinese.org/streaming/bv/bv131128.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000059,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(59)",
		"textContent": "[\n\t{\n\t\t\"content\": \"享受资财\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、芳芳姊妹预备\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书33-34章 \"\n\t},\n\t{\n\t\t\"content\": \"彼得前书5章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》23章29节记载：“耶和华说，我的话岂不像火，又像能打碎磐石的大锤吗？”神的话在我们生命中持续的感动，带来极大的功效。我们不能改变神的话，是神的话改变我们。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》8章1节，所罗门说：“人的智慧使他的脸发光，并使他脸上的暴气改变。”愿我们存着欢喜的心领受神的话。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《享受资财》， 所要读的经文在旧约圣经《传道书》第5章13-20节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《献上感恩》\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\\n献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\"\n\t},\n\t{\n\t\t\"content\": \"如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\\n感恩\\n如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\\n感恩\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\\n献上感恩的心\\n归给至圣全能神\\n因他赐下独生子主耶稣基督\"\n\t},\n\t{\n\t\t\"content\": \"如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\\n如今软弱者已得刚强\\n贫穷者已成富足\\n都因为主已成就了大事\\n感恩 感恩 感恩\"\n\t},\n\t{\n\t\t\"content\": \"读经: 传道书5章13-20节\"\n\t},\n\t{\n\t\t\"content\": \"【传5:13】 我见日光之下，有一宗大祸患，就是财主积存赀财，反害自己。\\n【传5:14】 因遭遇祸患，这些赀财就消灭。那人若生了儿子，手里也一无所有。\\n【传5:15】 他怎样从母胎赤身而来，也必照样赤身而去。他所劳碌得来的。手中分毫不能带去。\\n【传5:16】 他来的情形怎样，他去的情形也怎样。这也是一宗大祸患。他为风劳碌有什么益处呢？\\n【传5:17】 并且他终身在黑暗中吃喝，多有烦恼，又有病患呕气。\\n【传5:18】 我所见为善为美的，就是人在神赐他一生的日子吃喝，享受日光之下劳碌得来的好处。因为这是他的分。\\n【传5:19】 神赐人赀财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐。这乃是神的恩赐。\\n【传5:20】 他不多思念自己一生的年日。因为神应他的心使他喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n上帝赐人资财，能取自己的分，在他劳碌中喜乐，这乃是上帝的恩赐。 \"\n\t},\n\t{\n\t\t\"content\": \"——《传道书》5章19节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《享受资财》\"\n\t},\n\t{\n\t\t\"content\": \"作者韦约翰（John White）在所着的《亲眼见袮》（Daring To Draw Near）一书中，叙述几年前上帝让他买到一栋设备齐全的豪华家园，为此他是喜忧参半。\"\n\t},\n\t{\n\t\t\"content\": \"当他想到这房子是上帝的美好恩赐，就满心欢喜与感恩。若与朋友的房子比较，他会因拥有美宅而感到自豪。但一转念，他的喜乐消失无踪，因为，这房子其实是个重担，有许多围篱与树木需要照顾，还有无止尽的琐碎杂事。韦约翰说：「当虚荣蒙蔽双眼、重压心头时，惟有感恩能清澈眼目，减轻重轭。」\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》的作者指出，人们之所以能享受资财，都是上帝的恩赐。能够享用劳碌得来的成果，能取得自己当得的报酬，在劳碌中喜乐，都是上帝的恩典（5章18-19节)。\"\n\t},\n\t{\n\t\t\"content\": \"上帝是那位创始成终者，祂不断赐下生活一切所需用的。我们本不配得，虽然祂不欠我们什么，但祂乐意赐给我们一切，所以我们不需要因拥有而愧疚，或觉得自己很自私，只要记得万物都是从上帝而来的，并以感恩的心来领受。\"\n\t},\n\t{\n\t\t\"content\": \"珍贵恩赐累千万，\\n日献感恩倾心意；\\n欢欣鼓舞心悸动，\\n品尝主恩乐满怀。Addison\"\n\t},\n\t{\n\t\t\"content\": \"主已厚赐我们百物，当求祂再赐感恩的心。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《享受资财》\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》22章4节，所罗门说：“敬畏耶和华心存谦卑，就得富有，尊荣，生命，为赏赐。”神是厚赐百物给我们享受的神，祂所赐的使人富足并不加上忧虑。祂要我们以祂为乐、享受祂。中国有句俗话说：君子爱财取之有道，神不要我们贪取非分之财尤其是用不道德的手段去得财。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》20章17节，所罗门说：“以虚谎而得的食物，人觉甘甜。但后来他的口，必充满尘沙。”《箴言》21章6节，所罗门又说：“用诡诈之舌求财的，就是自己取死。所得之财，乃是吹来吹去的浮云。” \"\n\t},\n\t{\n\t\t\"content\": \"用不义的手段得来的钱财是尘沙是浮云，神说你要吃劳碌得来的，你要在你的劳碌中享福，在你的劳碌中喜乐。所罗门说：“劳碌的人，不拘吃多吃少，睡得香甜。”（传5:12）\"\n\t},\n\t{\n\t\t\"content\": \"清洁的心像柔软的枕头使人睡得香甜。基督徒要存清洁的心和无愧的良心，神要我们追求圣洁，因为祂是圣洁的。我们在一切所行的事上也要圣洁，但人的无知使他用不义的手段得财，用黑心钱来盖庙，表面做善事内心却妄图消灭罪孽。然后继续安心的赚黑心钱，自己起哄自己。 \"\n\t},\n\t{\n\t\t\"content\": \"神说：“恶人必不得平安。”（赛48:22）《箴言》10章2到3节，所罗门说：“不义之财，毫无益处。惟有公义，能救人脱离死亡。耶和华不使义人受饥饿。恶人所欲的他必推开。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫一生见证神的信实。《诗篇》37篇25节，他说：“我从前年幼，现在年老，却未见过义人被弃。也未见过他的后裔讨饭。”只要我们存敬畏神的心谦卑在祂面前他会赐下他的恩典以富有，尊荣，生命作为赏赐。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》65篇11节，诗人说：“你以恩典为年岁的冠冕。你的路径都滴下脂油。”请留意是你的路径，是神为我选择的不是我们自己选的。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章5到6节，所罗门说：“你要专心仰赖耶和华，不可倚靠自己的聪明。在你一切所行的事上，都要认定他，他必指引你的路。”神要我们做完全人，行正直路，他是日头是盾牌，要赐下恩惠和荣耀。诗人说：“他未尝留下一样好处,不给那些行动正直的人。”(诗 84:11)\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，幸福之路就是恩典之路，敬畏耶和华是幸福的路标，心存谦卑是我们能领受祝福的分量。人生的幸福就是承认自己的不足，谦卑寻求神，对神说：主啊！我时刻需要你，离了你我就不能做什么。结果就是如同大卫所说的 “少壮狮子还缺食忍饿;但寻求耶和华的,什么好处都不缺。”（诗 34:10）\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》32篇11节，大卫说：“你们义人应当靠耶和华欢喜快乐。你们心里正直的人，都当欢呼。”《诗篇》35篇9节，诗人又说：“我的心必靠耶和华快乐，靠他的救恩高兴。”《历代志上》16章34节，大卫初借亚萨和他的弟兄，以诗歌称颂耶和华，说：“应当称谢耶和华。因他本为善，他的慈爱永远长存。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你享受跟神的关系吗？你的心是否因神而欢喜快乐，神恩待你赐福给你，你是否坦然受恩，还是总是感觉和神之间有距离，神对我们的爱是无微不至的，祂不光是万福之源，也是万福之本我们所有的一切都是从祂而来，也都是祂赏赐的。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章17节，雅各说：“各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。”大卫享受跟神之间的美好关系。《诗篇》4章7到8节，他说：“你使我心里快乐，胜过那丰收五谷新酒的人。我必安然躺下睡觉，因为独有你耶和华使我安然居住。”\"\n\t},\n\t{\n\t\t\"content\": \"人活在世界上最大的目的就是认识神，荣耀祂。人活在世界上最大的特权就是爱神，享受神，以祂为乐。可惜今天很多人只是追求物质生活的满足而从来没有想过享受神，以神为乐；反而是惧怕神。弟兄姊妹享受神，享受祂的同在，享受祂所赐的恩典，享受祂所赐的一切丰富，爱慕祂，以祂为乐，这是神造我们的目的。\"\n\t},\n\t{\n\t\t\"content\": \"所罗门说：“神赐人赀财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐。这乃是神的恩赐。”我们不但享受神的创造，享受祂的同在，享受神的赦罪之恩，享受祂的救赎，也享受神所厚赐的百物，他使我们心所愿的都已知足，这是神之所愿意的。所以我们不要有错误的属灵观，不敢买好东西，不敢用好东西，甚至不敢吃好东西，因为用了好东西，买了好东西，或吃了好东西而产生罪纠感。\"\n\t},\n\t{\n\t\t\"content\": \"我不是说我们一定要用好东西，因为圣经教导我们：“人的生命不在乎家道丰富”（路12:15），“只要有衣有食,就当知足。”(提前6:8)\"\n\t},\n\t{\n\t\t\"content\": \"但基督徒的生活绝对不是只能贫穷而不能富足，只能处卑贱而不能处丰富，我们用感恩的心领受神所赐的美物，在神的恩典中喜乐这是很正常的属灵经验。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒不是不可以享受世界的东西，有些姐妹完全不打扮18岁的女孩穿得像80岁的老太太，然后感到自己很敬虔很属灵，结果神给她的青春美丽活泼的特质。完全表现不出来。我们以为这样是讨神喜悦。不，属灵不是这个意思，什么叫属灵呢？就是我们享受神，我以祂为乐，我们跟神之间有着美好的关系，我们心常常充满感恩，我们真心爱神，乐意遵行祂的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》14章17节，保罗说：“神的国，不在乎吃喝，只在乎公义，和平，并圣灵中的喜乐。”基督徒有能力用好东西就用，在劳碌中喜乐，这是没有错的。\"\n\t},\n\t{\n\t\t\"content\": \"传道人不是穿的个个像施洗约翰，穿骆驼毛的衣服，吃蝗虫野蜜，过穷苦的日子才叫做爱主。我们有为主受苦的心志，但是不必去背神没有要我们背的十字架。我们预备好心在困难的环境里依然爱主，无论是死是生， 总叫基督在我身上照常显大。（腓1:20）\"\n\t},\n\t{\n\t\t\"content\": \"今天神赐福给我，感动老板给我加薪加百分之十的薪水，我是说：“主啊万万不可，千万不能给我加薪，薪水一多就拦阻我爱你”，还是说：“主啊，感谢你，感谢你丰富的供应，求主给我智慧，善用这些钱来荣耀你，使更多的人因着你的托付而得福，求你帮助我懂得做你百般恩赐的好管家。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹你会做怎样的的祷告，你会说：“主啊，求你让我老板扣我百分之十的薪水吧 好让我更爱你。”我相信不会，只怕老板扣了你百分之十的薪水你就开始埋怨神。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒可以存感恩的心用好东西，取当得的份，但绝对不浪费，因为神的恩典，不能让人糟蹋，你说用好东西是不是就是贪爱世界呢？是否就是与世俗为友呢？不，因为心里所存的动机最重要，我们心里所存的动机是要叫神得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒绝对不是赶流行，赶时髦，追逐名牌，贪图虚浮的荣耀。正当的理想合理的需求，是主乐意赐下的，享受神给你的资财，享用劳碌得来的成果，得到自己应当得的酬报在劳碌中喜乐，这是神的恩典，这是神所赐的。神从不吝啬，祂绝不小气，祂乐意厚赐百物给我们享受。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》104篇13到15节，诗人说：“他从楼阁中浇灌山岭。因他作为的功效，地就丰足。他使草生长，给六畜吃。使菜蔬发长，供给人用。使人从地里能得食物。又得酒能悦人心，得油能润人面，得粮能养人心。”\"\n\t},\n\t{\n\t\t\"content\": \"神不要我们忧愁，要我们存感恩的心。今天是感恩节，有句话说：我们对所得的恩典的感谢，应亦如求取恩典一样的的热心，请问，你的祷告是否太多的祈求却太少的的感谢呢？我们要向神感恩的事情太多了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹你有没有为一年四季感恩，为绿色的植物感恩，为有清洁的水喝感恩，有没有为你身体的健康感恩？让我们为这一年神的带领神的保守向神感恩。有句话说：感恩越多的人越靠近神，感恩是基督徒灵性的指标。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》17章11到19节记载：“耶稣往耶路撒冷去，经过撒玛利亚和加利利。进入一个村子，有十个长大麻疯的迎面而来，远远地站着。高声说，耶稣，夫子，可怜我们吧。耶稣看见，就对他们说，你们去把身体给祭司察看。他们去的时候就洁净了。内中有一个见自己已经好了，就回来大声归荣耀与神。又俯伏在耶稣脚前感谢他。这人是撒玛利亚人。耶稣说，洁净了的不是十个人吗？那九个在哪里呢？除了这外族人，再没有别人回来归荣耀与神吗？就对那人说，起来走吧。你的信救了你了。”\"\n\t},\n\t{\n\t\t\"content\": \"好，经文就读到这，在这十个大麻风得洁净的人里面，只有一个人回来感谢耶稣，那其他九个人呢？\"\n\t},\n\t{\n\t\t\"content\": \"第一个可能这样说：我需要回去感谢耶稣吗?祂来岂不是要我大麻风得医治吗？这不是祂应该做的事？\"\n\t},\n\t{\n\t\t\"content\": \"第二个可能这样说：我照祂的话去给祭祀查看还在路上的时候病就好了，我就洁净了，怎么知道这不是巧合呢？如果是巧合我又何必去谢谢祂呢？\"\n\t},\n\t{\n\t\t\"content\": \"第三个不感恩的人可能说：哎呀我忘了，我忘了。这是最多不感恩人的借口，因为忘了就不用感恩了。\"\n\t},\n\t{\n\t\t\"content\": \"第四个蒙恩却不感恩的人可能这样说：我也想过应该好好谢谢耶稣，可是啊我太忙了家人聚餐，朋友聚会我忙不过来，我就一直拖着。\"\n\t},\n\t{\n\t\t\"content\": \"另外还有五个蒙恩不回来感恩的人他们也有理由，你可以去想象是什么样的理由。\"\n\t},\n\t{\n\t\t\"content\": \"结果最后只有那一个撒玛利亚人回来谢谢耶稣，耶稣说：洁净了的不是十个人吗？那九个在哪里呢？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天神给我们这么多的恩典，我们有没有好好地谢谢祂？还是十件里面只有一件感谢祂，甚至一件都没有，我们领受恩典就忘了，我们坦然受恩但是要不忘感恩。另外呢我们为别人的蒙恩甘愿放下权柄。\"\n\t},\n\t{\n\t\t\"content\": \"保罗在《哥林多前书》里面几次提到，难道我们没有权柄吗？《哥林多前书》9章4到6节，保罗说：“难道我们没有权柄靠福音吃喝吗？难道我们没有权柄娶信主的姊妹为妻，带着一同往来，仿佛其余的使徒，和主的弟兄，并矶法一样吗？独有我与巴拿巴没有权柄不作工吗？”\"\n\t},\n\t{\n\t\t\"content\": \"《帖撒罗尼迦后书》3章9节，保罗说：“这并不是因我们没有权柄，乃是要给你们作榜样，叫你们效法我们。”感谢主，保罗有权柄，但是他甘愿放下，好叫人因他得造就。感谢神从祂丰满的恩典里，我们都领受了，而且恩上加恩一切的好处都是神所赐的。感谢神祂对我们是这样的好让我们一心一口归荣耀给祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。你愿意我们从你这里领受一切的丰盛，你要我们以你为乐，你就将我们心里所求的赐给我们。你要我们爱慕你，寻求你。求主帮助我们体贴你的心意，知道你是多么的爱我们，并且让我们用感恩的心去分享你所赐的一切。主啊，我们必因你殿里的肥甘得以饱足。你没有留下任何一样好处不给行动正直的人，你也必叫我们喝你乐河的水。主啊，你恩典的河流围绕着你的教会，围绕着属你的人。你的慈爱上及诸天，你的信实达到穹苍。我们感谢你，愿你的恩你的爱吸引我，让我的心天天充满感恩和赞美。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是张秀姐妹，请我们为晋姐妹一家祷告，她的小侄子刚出生不久，宝宝的身体状况不太好，家人心里着急，也非常不安，求主保守，求主带领，另外渺小这位听友请我们为他的侍奉，为他的身体健康以及他的家庭祷告。继续我们为潘瑞芬姐妹代祷，潘姐妹她罹患肝病我们求主医治，保守她。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们求主纪念晋姐妹的家庭，她的小侄子，刚出生不久，情况不太好，家人非常着急，求主安慰，求主带领这个家庭，也为渺小的事奉，他的身体健康，他的家庭祷告 ，我们也特别求主特别纪念潘姐妹的肝病，求主医治她与她同在安慰她赐福给她，祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《无声的赞美》\\n如果我能完整唱一首歌\\n那将是对你的感恩和赞美\\n苦难中 你给我安慰\\n彷徨时 你给我智慧\\n虽然我不能开口唱一首歌\\n我却要对你献上真诚敬拜\\n每时刻你的手牵引我\\n你慈爱使我开怀\"\n\t},\n\t{\n\t\t\"content\": \"天上的云雀啊！会唱的人们哪\\n你们可愿代我 歌颂上帝无比之美\\n我愿用耳倾听 我愿用心共鸣\\n这发自内心深处\\n最美的声音–我真爱你\"\n\t}\n]"
	},
	{
		"title": "第一印象 20131129",
		"path": "http://media.febcchinese.org/streaming/bv/bv131129.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000060,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(60)",
		"textContent": "[\n\t{\n\t\t\"content\": \"第一印象\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"吕姊妹、Tina姊妹整理\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书35-36章\"\n\t},\n\t{\n\t\t\"content\": \"彼得后书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养，《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》112篇第1节，诗人说：“敬畏耶和华，甚喜爱他命令的，这人便为有福。”甚喜爱就是热爱，你热爱灵修吗？\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》128篇第1节以及第4节，诗人说：“凡敬畏耶和华，遵行他道的人便为有福。看哪，敬畏耶和华的人，必要这样蒙福。”愿我们每天学习敬畏神，照神所喜悦的，用虔诚、敬畏的心侍奉祂。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《第一印象》，所要读的经文在《旧约圣经撒母耳记上》第16章1-7节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《溪边的树》\"\n\t},\n\t{\n\t\t\"content\": \"他像一棵树在溪水旁\"\n\t},\n\t{\n\t\t\"content\": \"按时结果子叶子不枯干\"\n\t},\n\t{\n\t\t\"content\": \"因他一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"不从恶人的计谋\"\n\t},\n\t{\n\t\t\"content\": \"不站罪人的道路\"\n\t},\n\t{\n\t\t\"content\": \"不坐亵慢人的座位\"\n\t},\n\t{\n\t\t\"content\": \"不喜爱愚昧的行为\"\n\t},\n\t{\n\t\t\"content\": \"惟喜爱神的律法\"\n\t},\n\t{\n\t\t\"content\": \"昼夜不住的思想\"\n\t},\n\t{\n\t\t\"content\": \"这个便为有福\"\n\t},\n\t{\n\t\t\"content\": \"便为有福\"\n\t},\n\t{\n\t\t\"content\": \"他像一棵树在溪水旁\"\n\t},\n\t{\n\t\t\"content\": \"按时结果子叶子不枯干\"\n\t},\n\t{\n\t\t\"content\": \"因他一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"不从恶人的计谋\"\n\t},\n\t{\n\t\t\"content\": \"不站罪人的道路\"\n\t},\n\t{\n\t\t\"content\": \"不坐亵慢人的座位\"\n\t},\n\t{\n\t\t\"content\": \"不喜爱愚昧的行为\"\n\t},\n\t{\n\t\t\"content\": \"惟喜爱神的律法\"\n\t},\n\t{\n\t\t\"content\": \"昼夜不住的思想\"\n\t},\n\t{\n\t\t\"content\": \"这个便为有福\"\n\t},\n\t{\n\t\t\"content\": \"便为有福\"\n\t},\n\t{\n\t\t\"content\": \"他像一棵树在溪水旁\"\n\t},\n\t{\n\t\t\"content\": \"按时结果子叶子不枯干\"\n\t},\n\t{\n\t\t\"content\": \"因他一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"他像一棵树在溪水旁\"\n\t},\n\t{\n\t\t\"content\": \"按时结果子叶子不枯干\"\n\t},\n\t{\n\t\t\"content\": \"因他一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"他像一棵树在溪水旁\"\n\t},\n\t{\n\t\t\"content\": \"按时结果子叶子不枯干\"\n\t},\n\t{\n\t\t\"content\": \"因他一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"一切所行主要使他顺利\"\n\t},\n\t{\n\t\t\"content\": \"读经：撒母耳记上16章1-7节\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:1】 耶和华对撒母耳说，我既厌弃扫罗作以色列的王，你为他悲伤要到几时呢？你将膏油盛满了角，我差遣你往伯利恒人耶西那里去。因为我在他众子之内，预定一个作王的。\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:2】 撒母耳说，我怎能去呢？扫罗若听见，必要杀我。耶和华说，你可以带一只牛犊去，就说，我来是要向耶和华献祭。\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:3】 你要请耶西来吃祭肉，我就指示你所当行的事。我所指给你的人，你要膏他。\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:4】 撒母耳就照耶和华的话去行。到了伯利恒，那城里的长老都战战兢兢地出来迎接他，问他说，你是为平安来的吗？\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:5】 他说，为平安来的，我是给耶和华献祭。你们当自洁，来与我同吃祭肉。撒母耳就使耶西和他众子自洁，请他们来吃祭肉。\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:6】 他们来的时候，撒母耳看见以利押，就心里说，耶和华的受膏者必定在他面前。\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:7】 耶和华却对撒母耳说，不要看他的外貌和他身材高大，我不拣选他。因为，耶和华不像人看人，人是看外貌。耶和华是看内心。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"人是看外貌，耶和华是看内心。\"\n\t},\n\t{\n\t\t\"content\": \"——撒母耳记上16章7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《第一印象》\"\n\t},\n\t{\n\t\t\"content\": \"有一天我去购买生活用品时，被人误认为小偷，却又被另一人误为英雄。\"\n\t},\n\t{\n\t\t\"content\": \"当我正要离开超级市场时，一位雇员拦住我说：「先生，对不起，推车上有许多的物品，没装在超市的袋子里。」显然，他误以为我顺手牵羊。但是，当他看到那些物品大到无法放进袋子时，立刻向我道歉，让我离去。\"\n\t},\n\t{\n\t\t\"content\": \"走到停车场时，一名妇人看到我头戴着绣了金边的运动帽，误以为是军帽，就对我说：「感谢你保家卫国！」然后便走开了。\"\n\t},\n\t{\n\t\t\"content\": \"超市雇员和停车场的妇人都草率地对我下结论，可见我们很容易凭第一印象来判断人。\"\n\t},\n\t{\n\t\t\"content\": \"当撒母耳从耶西的众子中拣选下一任以色列国王时，也凭第一印象来判断。但是，上帝不拣选年长的众子，圣灵对撒母耳说：「不要看他的外貌和他身材高大」（撒母耳记上16章7节）。上帝拣选了耶西的幼子大卫，虽然他看起来最不像国王。\"\n\t},\n\t{\n\t\t\"content\": \"上帝能帮助我们透过祂的眼光来看人，因为「耶和华不像人看人：人是看外貌，耶和华是看内心」（7节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们凭信心的眼光，\"\n\t},\n\t{\n\t\t\"content\": \"透过每天相会的人，\"\n\t},\n\t{\n\t\t\"content\": \"看见上帝施恩的手，\"\n\t},\n\t{\n\t\t\"content\": \"施与每位遇见的人。\"\n\t},\n\t{\n\t\t\"content\": \"第一印象往往让我们做出错误判断。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀里，享受主的安息。\"\n\t},\n\t{\n\t\t\"content\": \"凡投靠主的人都说：我受苦是与我有益。\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》伴你在主里安息。并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《第一印象》\"\n\t},\n\t{\n\t\t\"content\": \"我们会凭外貌偏待人吗？撒母耳可能犯过这样的错，当撒母耳照着耶和华的话去行，要在耶西的众子当中膏一位神所预定作王的。是谁呢？撒母耳还不晓得，神会把这个人指给撒母耳，叫撒母耳知道。\"\n\t},\n\t{\n\t\t\"content\": \"当耶西的众子一一前来的时候，撒母耳一看见以利押，就心里说：耶和华的受膏者必定在他面前。撒母耳心想：啊，一定就是这个了。怎么知道是他呢？用什么标准判断呢？撒母耳的判断标准就是外貌和身材。耶西的几个儿子当中，长子名叫以利押，次子名叫亚比拿达，三子名叫沙玛。以利押是长兄，外貌出众，身材高大，撒母耳心想，一定就是他了。\"\n\t},\n\t{\n\t\t\"content\": \"神却对撒母耳说，不要看他的外貌和他身材高大，我不拣选他。因为，耶和华不像人看人，人是看外貌。耶和华是看内心。神看人不同于人看人，多少时候我们所看的只是表面，只是部分，但神却能看透全面，知道一切事情的因由和关系；我们所看的是短暂的，神看的是永恒的；我们是看片刻，神是看长久；我们是看一时，神是看一生。\"\n\t},\n\t{\n\t\t\"content\": \"有很多事情你不知道，但神比我们的心大，一切事没有不知道的。《加拉太书》2章6节，保罗说：“神不以外貌取人。”我们很容易以外貌取人，只留意到我们所看的部分。\"\n\t},\n\t{\n\t\t\"content\": \"在伊索寓言里边有这么一个故事：\"\n\t},\n\t{\n\t\t\"content\": \"有一天，众多的鸟儿聚集在一起开会，要选出一位国王。孔雀认为它最美丽，它最漂亮应该作王。众鸟也都表示赞成，孔雀比任何一只鸟都美丽，难道它不应该作王吗？\"\n\t},\n\t{\n\t\t\"content\": \"但就在大家准备一致推举孔雀作王的时候，一只乌雅说了：孔雀啊，要是你作了王，老鹰来攻击我们的时候，你能保护我们吗？此话一出，顿时鸦雀无声。\"\n\t},\n\t{\n\t\t\"content\": \"事情证明以利押是一个不愿意明白事情原委就动怒，而且心存猜疑，很无理的一个人，神不选他。人是看外貌，耶和华是看内心，没有什么事能向祂隐瞒。《诗篇》33篇13-15节，诗人说：“耶和华从天上观看。他看见一切的世人。从他的居所，往外察看地上一切的居民。他是那造成他们众人心的，留意他们一切作为的。”\"\n\t},\n\t{\n\t\t\"content\": \"神在暗中察，在暗中看，没有一件事是祂不知道的，被造的万物在祂眼前都是赤露敞开的，当以利押从撒母耳眼前经过，撒母耳没有反应，耶西又叫亚比拿达从撒母耳面前经过，撒母耳说，耶和华也不拣选他。耶西又叫沙玛从撒母耳面前经过，撒母耳说，耶和华也不拣选他。耶西叫他七个儿子都从撒母耳面前经过，撒母耳说，这都不是耶和华所拣选的。\"\n\t},\n\t{\n\t\t\"content\": \"怎么会这样呢？入围的竟然一一落选，神所吩咐的绝对不会错，于是撒母耳对耶西说，你的儿子都在这里吗？耶西回答说，还有个小的，现在放羊。原来不是所有的儿子都在这，有一个不在，撒母耳赶忙对耶西说，你打发人去叫他来。他若不来，我们必不坐席。耶西大概想起来了，还有一个小的，我打发去放羊了。\"\n\t},\n\t{\n\t\t\"content\": \"大卫是这样不被看好，但是神拣选他。耶西就耶西就打发人去叫了他来。《圣经》说：他面色光红，双目清秀，容貌俊美。耶和华说，这就是他，你起来膏他。撒母耳就用角里的膏油，在他诸兄中膏了他。从这日起，耶和华的灵就大大感动大卫。神会向所拣选的人施恩，我们很容易看错，我们看的很有限，第一印象常常会出错。\"\n\t},\n\t{\n\t\t\"content\": \"曾经在英国《超级星光大道》这节目里出现的苏珊大婶Susan Boyl是2009年的一大惊奇。这位来自苏格兰西部乡下，臃肿的身材和土里土气的打扮，刚开始完全不被人看好，一上台评审就开她玩笑，台下观众都以为她是上台来献丑的。当苏珊大婶表示她希望成为像英国音乐剧天后“伊莲佩姬”那样的超级歌星时，顿时引起台下观众的哄堂大笑，还有人瞪她白眼，完全不看好她。\"\n\t},\n\t{\n\t\t\"content\": \"可是当苏珊大婶拿起麦克风开始演唱时，才唱入第一句，那动听、饱满有力的歌声立刻迷住了评审，三位台下评审各各目瞪口呆，露出难以置信的表情，台下观众更是惊呼连连，激动地起立欢呼，掌声久久不断，因为没有想到一个毫不起眼的大婶竟然能够有如此美丽、动听的歌声。\"\n\t},\n\t{\n\t\t\"content\": \"三位评审一致给她满分，一位评审甚至说：“这是节目播出三年以来最大的惊奇。”而这也是他给过的最大的YES，让她过关。一位评审为自己刚才不礼貌的态度表达歉意，而第三位评审则是为苏珊大婶身藏不露感到惊奇。这就是苏珊大婶，不管人怎么看她，她放胆地唱，她勇敢地唱，结果一鸣惊人，一唱成名，成了英国家喻户晓的大婶歌后。\"\n\t},\n\t{\n\t\t\"content\": \"中国有句俗话说：人不可貌相，海水不可斗量。就像海水不能用斗去量它，人不能单凭外貌判断。许多人其貌不扬，但是在神的眼中却极其尊贵。古希腊哲学家苏格拉底长得非常丑，《史册》记载他突眼睛，大嘴巴，朝天鼻。可是苏格拉底充满智慧，雅典人说：苏格拉底有着小丑一样的容貌，却有着神明一般的灵魂。\"\n\t},\n\t{\n\t\t\"content\": \"13世纪最重要的神学家多马·阿奎那在巴黎大学上课的时候，很少在班上发言，总是沉默寡言，他的同学以为他不聪明、很迟顿，就给他取了一个绰号，叫他“笨牛。”哪里知道，多马·阿奎那是13世纪最有神学头脑的人，他的研究出类拔萃，并且写下许多到现在仍然使用的伟大神学作品。他的同学才知道多马·阿奎那是个曾经被埋没的天才。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：“偏见是愚昧人的推论，并非事实。”人是看外貌，神是看内心；人是看现象，神是看真相。珍·奥斯汀的小说《傲慢与偏见》这本书描写达西先生追求英国中上阶层的女子莉莎·班奈特的故事，达西先生沉默寡言、性格复杂，拥有万贯家财，而莉莎对他的第一印象是高傲，而且自私自利，又很内向。因此达西先生向莉莎倾吐爱意时，她就断然回绝，但是后来莉莎她得知达西先生暗中为别人做了许多善事，她才认识到自己看错达西先生，并且同意嫁给他。\"\n\t},\n\t{\n\t\t\"content\": \"第一印象难免出错，单凭第一印象往往会带来错误的结论。人与人之间的误会、猜疑和隔阂多半出于不了解。偏见就是未经客观判断的意见，藏在愚昧人的心里，只有藉着坦率的沟通，才能挽回因傲慢与偏见所造成的错误认知。\"\n\t},\n\t{\n\t\t\"content\": \"有一次，一对衣着朴素的美国老夫妇没有事先约好，就来到哈佛大学找校长，校长秘书看着这对其貌不扬的老夫妇，很不礼貌的说：“校长整天都很忙的。”老太太回答说：“没关系，我们可以等。”好几个钟头过去了，他们一直等在那，秘书终于决定通知校长，哈佛大学的校长很不耐烦地同意接见。\"\n\t},\n\t{\n\t\t\"content\": \"前来拜访的老太太说明原委，她告诉校长：“我们有一个儿子，曾经在哈佛大学读过一年的书，但是去年他出了意外死亡。我丈夫和我呢，想要在校园里为他立一个记念物来记念他。”校长听到这儿，并没有被老太太的说辞感动，反而觉得很可笑，就以不太友善的口气对老太太说：“夫人，我们不能为每一位曾经读过哈佛大学以后过世的人建立雕像，如果我们这么做，哈佛校园看起来岂不会像墓园一般吗？”\"\n\t},\n\t{\n\t\t\"content\": \"老太太明白这一点，她就赶忙说：“不，我们不是要建立一座雕像，我们想要捐赠一幢大楼给哈佛大学。”校长就打量了一下他们穿着，然后轻蔑地说：“你们知不知道建一幢大楼需要花多少钱，我们学校任何一幢建筑物都超过750万美元。”这时刻老太太沉默不讲话了。校长以为他们听了这个价钱会知难而退，总算可以把他们打发走了。\"\n\t},\n\t{\n\t\t\"content\": \"只见这位老太太转向她丈夫说：“啊，只要750万就可以建一座大楼，那我们何不创立一所新大学，来记念我们的儿子呢？”老先生也点头表示同意。这对老夫妇是谁？就是铁路大亨利然·史丹福和他妻子简·史丹福。就这样，史丹福夫妇离开哈佛大学，在加州成立了史丹福大学来记念他们的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你会按外貌待人吗？会因为人的外表其貌不扬而拒绝人吗？每个人都是神按着自己的形象、样式造的，神在每个人身上都有独特的恩典，只有神知道每一个人实际的光景。\"\n\t},\n\t{\n\t\t\"content\": \"我们要求神帮助我们透过祂的眼光来看人，不凭着偏面印象来看人，更不因为人不够体面的外表而拒绝人。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《我需要有你在我生命中》\"\n\t},\n\t{\n\t\t\"content\": \"哦主 求你保守的心我的意念\"\n\t},\n\t{\n\t\t\"content\": \"使我能够遵行你旨意\"\n\t},\n\t{\n\t\t\"content\": \"我愿将你话语深藏在我心\"\n\t},\n\t{\n\t\t\"content\": \"作路上的光成为我脚前的灯\"\n\t},\n\t{\n\t\t\"content\": \"哦主 求你坚固我信心我的力量\"\n\t},\n\t{\n\t\t\"content\": \"使我得以勇敢向前行\"\n\t},\n\t{\n\t\t\"content\": \"因我知道有时我仍会软弱\"\n\t},\n\t{\n\t\t\"content\": \"求你带领我使我不会再退缩\"\n\t},\n\t{\n\t\t\"content\": \"我需要有你在我生命中\"\n\t},\n\t{\n\t\t\"content\": \"好让我一生能学你的样式\"\n\t},\n\t{\n\t\t\"content\": \"使我能成为你所喜悦的儿女\"\n\t},\n\t{\n\t\t\"content\": \"使我的生命能够彰显你荣耀\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告： \"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是万灵的父，你知道一切，讨饭的拉撒路，是人所轻看的，却是在亚伯拉罕的怀里享福。扫罗王是外貌出众的，却是你所厌弃，被你所弃绝的。主啊，这个世界充满种族歧视，性别歧视，充斥着文化差异带来的各种偏见，各样的情结。求主帮助我们愿意谦卑下来，不凭着既定的印象来待人，不对他人妄下定论，帮助我们在待人处事上，满有从上头来的智慧。愿我们口中的言语，心里的意念，都能够蒙你的喜悦。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中记念几位主内肢体的需要：\"\n\t},\n\t{\n\t\t\"content\": \"首先是裴瑞娟这位听友，她说请为我祷告，求神医治我的疾病，加添我信心，赐给我智慧与分辨的能力。\"\n\t},\n\t{\n\t\t\"content\": \"妮妮姐妹提出：我学习中医的考试单位现在不缺中医，就把我分配到其他科室工作，我不想把本行丢掉，现在灵里软弱，请为我祷告，我们记念妮妮姐妹的工作。\"\n\t},\n\t{\n\t\t\"content\": \"还有一位周俊娅听友，请我们为一位小燕姐妹祷告，她罹患高血压，为她弟弟祷告，已经27岁还没有对象，求神预备，为她哥哥祷告，哥哥晚上有睡眠的问题。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊你的恩典够我们用，把弟兄姐妹各样的需求带到你施恩宝座前，愿主赐福，求神怜悯，求神赐下安慰，求主赐下能力，我们单单仰望你，愿主施恩赐福。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "侧耳倾听 20131130",
		"path": "http://media.febcchinese.org/streaming/bv/bv131130.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年冬季合集",
		"id": 6203000061,
		"albumId": 6203,
		"albumtitle": "灵命日粮 2013年冬季合集(61)",
		"textContent": "[\n\t{\n\t\t\"content\": \"侧耳倾听\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"蒙恩姊妹、冰雪莲姊妹\"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 以西结书37-39章\"\n\t},\n\t{\n\t\t\"content\": \"彼得后书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是你的灵修伙伴孙大中，欢迎收听《灵命日粮》。《约翰一书》4章16节，使徒约翰说：“神爱我们的心，我们也知道也信。”神的爱我们已经明白了，而且相信了。更从那丰满的恩典中我们都领受了，并且恩上加恩。祂那不肯放我的爱，使我们的心深得安慰。愿我们保守自己常在祂的爱里，并且天天在祂的爱中长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《侧耳倾听》，所要读的经文在《旧约·诗篇》66篇10-20节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《祷告良辰》\\n祷告良辰祷告良辰\\n在此我将世虑推辞\\n我今俯伏天父座前\\n诸般心愿对主明言 \"\n\t},\n\t{\n\t\t\"content\": \"在遇苦难忧虑之际\\n屡得平安慰我心意\\n魔网屡脱总不延迟\\n我惟靠此祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"祷告良辰 祷告良辰\\n你翅带去我心言词\\n一直送到施恩座前\\n为得恩惠帮助慈怜 \"\n\t},\n\t{\n\t\t\"content\": \"主既命我寻其圣面\\n敬听其言 常赖其眷\\n将我诸虑托主扶持\\n我惟专待祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"在遇苦难忧虑之际\\n屡得平安慰我心意\\n魔网屡脱总不延迟\\n我惟靠此祷告良辰 \"\n\t},\n\t{\n\t\t\"content\": \"读经: 诗篇66篇10-20节\"\n\t},\n\t{\n\t\t\"content\": \"【诗66:10】 神阿，你曾试验我们，熬炼我们，如熬炼银子一样。\\n【诗66:11】 你使我们进入网罗，把重担放在我们的身上。\\n【诗66:12】 你使人坐车轧我们的头。我们经过水火。你却使我们到丰富之地。\\n【诗66:13】 我要用燔祭进你的殿，向你还我的愿。\\n【诗66:14】 就是在急难时我嘴唇所发的，口中所许的。\\n【诗66:15】 我要把肥牛作燔祭，将公羊的香祭献给你。又把公牛和山羊献上。（细拉）\\n【诗66:16】 凡敬畏神的人，你们都来听。我要述说他为我所行的事。\\n【诗66:17】 我曾用口求告他，我的舌头，也称他为高。\\n【诗66:18】 我若心里注重罪孽，主必不听。\\n【诗66:19】 但神实在听见了。他侧耳听了我祷告的声音。\\n【诗66:20】 神是应当称颂的。他并没有推却我的祷告，也没有叫他的慈爱离开我。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n但上帝实在听见了，祂侧耳听了我祷告的声音。 \"\n\t},\n\t{\n\t\t\"content\": \"—诗篇66篇19节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《侧耳倾听》\"\n\t},\n\t{\n\t\t\"content\": \"鲁益师（C. S.Lewis）于1963年安息主怀。一周后，他的朋友和同事在英国牛津莫德林学院教堂，为他举行追思礼拜，向这位着作甚多的巨擘致敬。他的着作，无论在孩童和学者的心中，都燃起信心的火焰与丰富的想像。在追思礼拜中，鲁益师的好友范瑞亭（Austin Farrer）指出，鲁益师总是亲笔回复来自全球的读者来函。范瑞亭说：「他对待人总是那么体贴与尊重，他看重别人写来的信，并加以回复。」\"\n\t},\n\t{\n\t\t\"content\": \"鲁益师的态度正是上帝侧耳倾听我们祷告的写照。在艰难困苦时，诗篇66篇的作者向上帝呼求（10-14节）。稍后，他感谢上帝的帮助而称颂：「但上帝实在听见了，祂侧耳听了我祷告的声音。」（19节）\"\n\t},\n\t{\n\t\t\"content\": \"当我们祈求时，耶和华必听我们话语，也深知我们的心意。我们确实能与诗人一同颂赞：「上帝是应当称颂的！祂并没有推却我的祷告，也没有叫祂的慈爱离开我」（20节）。我们藉着祷告与上帝建立更密切的关系。无论何时何地，特别是我们最需要的时候，祂都会侧耳垂听我们的心声。\"\n\t},\n\t{\n\t\t\"content\": \"不住祈祷，主必听见，\\n在主怀中，聆听主言；\\n按祂时间，照祂方式，\\n主必供应，丰盛有馀。Hewitt\"\n\t},\n\t{\n\t\t\"content\": \"无论何时何地，上帝都必看顾我们。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《侧耳倾听》\"\n\t},\n\t{\n\t\t\"content\": \"你是否怀疑神有没有听你的祷告？虽然我们的眼睛看不见神，但我们知道神在听我们的祷告。我们不是向着空气说话，而是向着造空气的神说话。《诗篇》66篇19-20节，诗人说：“但神实在听见了。祂侧耳听了我祷告的声音。神是应当称颂的。祂并没有推却我的祷告，也没有叫祂的慈爱离开我。”\"\n\t},\n\t{\n\t\t\"content\": \"中国俗话说：无事不登三宝殿。按着人堕落的本性，我们不喜欢祷告。很多人不来到人生尽头，非要被逼到走投无路是不会祷告呼求的。我们怎么会祷告呢？是神先在我们心里动了善工，是祂赐下施恩叫人恳求的圣灵，在我们里边感动催逼，我们才晓得要祷告。\"\n\t},\n\t{\n\t\t\"content\": \"祷告的焦点不在祷告本身，而在神。神是我们祷告的中心，也是我们祷告的对象。我们的祷告总是以人的需要作为出发，为所需要的向神求，但祷告乃是把焦点放在神的身上。为什么要把祷告的焦点放在神的身上呢？为什么不是放在自己和自己的需要上？因为我们是属神的。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》43章第7节，经文说到：“凡称为我名下的人，是我为自己的荣耀创造的，是我所作成，所造作的。”我们是神为自己的荣耀创造的，是因祂的旨意被创造而有的。祷告的终极目的不仅仅是为了满足我们的需要，更是为了叫神的名得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们深怕神不听我们的祷告、不理会我们所求的，《路加福音》第11章5-8节，耶稣设一个比喻说：“你们中间谁有一个朋友，半夜到他那里去说，朋友，请借给我三个饼。因为我有一个朋友行路，来到我这里，我没有什么给他摆上。那人在里面回答说，不要搅扰我。门已经关闭，孩子们也同我在床上了。我不能起来给你。我告诉你们，虽不因他是朋友起来给他，但因他情词迫切的直求，就必起来照他所需用的给他。”\"\n\t},\n\t{\n\t\t\"content\": \"从这个比喻里我们约略可以了解当时人们的生活，在巴勒斯坦，由于天气炎热，人们旅行总要等到傍晚才出发。这样当他们抵达目的地的时候，往往已经深夜了。又或者这个朋友走迷了路，耽误了时间。总之来的时候已经很晚了，而犹太人有接待客旅的好传统，陌生人尚且接待，更何况是朋友呢？\"\n\t},\n\t{\n\t\t\"content\": \"犹太人的屋子，白天门是开着，晚上就关起来。屋子分成前后两部分，后边是一家大小睡觉的地方，而前面是储藏室和绵羊睡觉的地方，非常简陋。一旦人和动物都睡着了，若有人叩门，主人是不容易去开门，因为这样会吵醒全家人，弄得鸡犬不宁。这是典型的农村生活写照：一家人挤在一张床上。\"\n\t},\n\t{\n\t\t\"content\": \"当这个人为了接待深夜偶然来访的朋友，没有什么可以给他摆上，困苦之下跑来跟他朋友借饼，说：“朋友，请借给我三个饼，因为我有一个朋友行路来到我这，我没有什么给他摆上。”三个饼可能是一个成人一餐的食量，他的朋友在里边回答说：“不要搅扰我，门已经关闭，孩子们也同我在床上了，我不能起来给你”\"\n\t},\n\t{\n\t\t\"content\": \"做主人的起先拒绝开门，可是他那朋友继续在门外叩门，而且情词迫切的直求，什么意思呢？我不怕丢脸、不怕难为情、不怕不好意思、不怕打扰到他们，为了夜里来访的访客需要，情词迫切的直求，朋友必定会起来，照他所需用的给他。更何况是天父呢？祂岂不更会顾念祂儿女们的需要？如果一个人因为朋友情词迫切的直求都愿意起来帮助，神岂不更会因儿女们的呼求从天上施恩帮助吗？\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》11章9-10节，耶稣说：“我又告诉你们，你们祈求就给你们。寻找就寻见。叩门就给你们开门。因为凡祈求的就得着。寻找的就寻见。叩门的就给他开门。”只要我们不是有口无心，让祷告流于形式，而是认真的寻求神的心意、明白神的应许、向神呼求、向祂祷告，神就必应允我们。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》29章12节-13节，神说：“你们要呼求我，祷告我，我就应允你们。你们寻求我，若专心寻求我，就必寻见。”《诗篇》145篇18节，大卫说：“凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。”《雅各书》4章8节，雅各说：“你们亲近神，神就必亲近你们。…”\"\n\t},\n\t{\n\t\t\"content\": \"神不会对我们正当、合理的祷告厌烦，祂要我们不住的祷告、恒切的祷告。祷告不是改变神的心意，而是深化我们跟神之间的关系。祷告不是一项差事或是责任，好像尽了这个义务之后，我就交差了、我就轻松了。不！祷告是神给祂儿女们的权柄。神要我们在祷告的时候察觉到祂的同在，并且享受祂。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》4章16节，作者说：“所以我们只管坦然无惧地，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。”《约翰一书》5章14-15节，使徒约翰说：“我们若照祂的旨意求什么，祂就听我们。这是我们向祂所存坦然无惧的心。既然知道祂听我们一切所求的，就知道我们所求于祂的无不得着。”借着主耶稣再把关系从朋友之间转到父子之间。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》11章11-13节，耶稣说：“你们中间作父亲的，谁有儿子求饼，反给他石头呢？求鱼，反拿蛇当鱼给他呢？求鸡蛋，反给他蝎子呢？你们虽然不好，尚且知道拿好东西给儿女。何况天父，岂不更将圣灵给求他的人吗？”做父亲的都知道儿女真正的需要，他挑选给我们的东西一定是儿女们最有需要而且是最合用的。\"\n\t},\n\t{\n\t\t\"content\": \"有些祷告神不听、有些祈求神不应、有些东西神不给，我们要感谢神。英国知名的基督徒文学家鲁艺斯曾说：“如果神实现了我所有愚昧的祷告，那我现在真不知道在哪里了。”神不听我们注重罪孽的祷告。《诗篇》66篇18节，诗人说：“我若心里注重罪孽，主必不听。”神也拒绝我们放纵私欲的妄求，《雅各书》4章3节，雅各说：“你们求也得不着，是因为你们妄求，要浪费在你们的宴乐中。”\"\n\t},\n\t{\n\t\t\"content\": \"神不给我们，不照我们所求的应允、不照我们的祷告成就，因为祂爱我们，感谢神。我们虽然不好，尚且知道拿最好的给儿女，何况天父呢？耶稣说：“你们虽然不好，尚且知道拿好东西给儿女。何况天父，岂不更将圣灵给求他的人吗？”在祷告的事上，我们要倚靠圣灵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章26节-27节，保罗说：“况且我们的软弱有圣灵帮助，我们本不晓得当怎样祷告，只是圣灵亲自用说不出来的叹息，替我们祷告。鉴察人心的，晓得圣灵的意思因为圣灵照着神的旨意替圣徒祈求。”我们本不晓得当怎样祷告，我们的祷告经常杂乱无章，神知道我们在祷告什么吗？神知道！祂怎么知道呢？因为圣灵照着神的旨意替圣徒祈求。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵亲自用说不出来的叹息替我们祈求。鉴察人心的神晓得圣灵的意思，所以不要灰心，不要因为不知道自己在祷告些什么，因为自己的祷告杂乱无章就不祷告了，因为圣灵会帮助我们。同时圣灵会感动我们，叫我们想起主的话，使我们渐渐懂得照着神的旨意求。\"\n\t},\n\t{\n\t\t\"content\": \"我们跟神祷告、在向神倾心吐意的时候，不要只想到自己的需要，更要寻求神的旨意。我们盼望神照我们所求的给我们成就，但更愿意神的旨意行在地上如同行在天上。可能你问了，祷告一定要双手合十跪着祷告吗？如果环境不允许，在心里默祷神会垂听吗？祷告的形式不是最重要的。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣在祷告的时候常常是举目望天，那是犹太人的祷告习惯。当主耶稣在客西马尼园里祷告的时候，祂稍往前走恳切到一个地步、俯伏在地祷告；保罗的祷告是在天父面前屈膝，跪在神面前祷告；但以理在自己家里，他楼上的窗户开向耶路撒冷，一日三次双膝跪在神面前祷告感谢。所以祷告的姿势没有一定，神不是看外貌，而是监察我们的心。祂在暗中查看，祂从远处知道。\"\n\t},\n\t{\n\t\t\"content\": \"无论是我们个人心里的默祷或是和众人一起开声祷告，祂都垂听。《尼希米记》记载，当亚达薛西王问尼希米你要求什么。这时尼西米就默祷天上的神。尼西米在心里跟神祷告，默祷天上的神。神听尼西米的默祷。\"\n\t},\n\t{\n\t\t\"content\": \"美国大布道家穆迪说他祷告很少超过五分钟，但很少超过五分钟不祷告，换句话说穆迪经常在心里默祷。经上说：“主的眼看顾义人，主的耳听他们的祈祷。”《诗篇》55篇22节，诗人说：“你要把你的重担卸给耶和华，祂必抚养你，祂永不叫义人动摇。”\"\n\t},\n\t{\n\t\t\"content\": \"所以弟兄姐妹放心，神会抚养你，祂会负你的责任。不论你的需要有多少、难处有多大、指望多么的小，你的责任就是祷告、就是仰望神，千万不要低估神愿意回应我们祷告的热情，意外的惊喜或许就在眼前、美好的事情已经在路上了。神已经预备了赏赐，并且感动我们祷告，祂喜悦我们一面祷告、一面感恩、一面祷告一面相信。无论祂直接干预，或是用隐藏的方式回应，万事都将因祂而成为美好。\"\n\t},\n\t{\n\t\t\"content\": \"神怎么样回应我的祷告，我并不知道，因为祂行大事不可测度、行奇事不可胜数。无论是情怎么发展，祂总能让万事都互相效力，叫爱他的人得到益处。使徒约翰说：“不信神的,就是将神当作说谎的”（约翰一书5:10 ）一个人不信神，因为他把神当做不可信的，但神是无谎言的，祂的应许绝对不会落空、祂的筹算永远立定，祂心中的思念万代长存，祂忽然行作,事就成就···”(赛48:3-4)。\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼最喜欢叫人因为看见祷告好像没有回应就失去耐性、开始靠自己，因为靠自己的人是最可怜的、是最痛苦的。弟兄姐妹：“你当默然依靠耶和华,耐心等候祂。”（诗篇 37:7）“当将你的事交托耶和华,并倚靠祂,祂就必成全”(诗37:5)《腓立比书》4章19节，保罗说：“我的神必照祂荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。”\"\n\t},\n\t{\n\t\t\"content\": \"信心就是对环境的夸胜、信心就是对限制的超越、信心就是对神主权的降服、信心就是对看顾我的神说：“神啊，你若肯必定能。”即便我们所求的尚未得着，我们享受与主的交通、享受与主的关系。最后，我们用《以弗所书》6章18节的经文作为今天彼此的勉励：《以弗所书》6章18节：靠着圣灵，随时多方祷告祈求，并要在此儆醒不倦，为众圣徒祈求。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《轻轻听》\"\n\t},\n\t{\n\t\t\"content\": \"《轻轻听》\"\n\t},\n\t{\n\t\t\"content\": \"轻轻听 我要轻轻听\\n我要侧耳听我主声音\\n轻轻听 他在轻轻听\\n我的牧人认得我声音\\n他是大牧者 生命的主宰\\n我一生只听随主声音\\n他是大牧者 生命的主宰\\n他的羊认得他声音\"\n\t},\n\t{\n\t\t\"content\": \"轻轻听 我要轻轻听\\n我要侧耳听我主声音\\n轻轻听 他在轻轻听\\n我的牧人认得我声音\\n他是大牧者 生命的主宰\\n我一生只听随主声音\\n他是大牧者 生命的主宰\\n他的羊认得他声音\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你是天上的神，万邦万国的主宰，在你手中有大能大力。主啊，你本为大，当受大赞美。你可以直接干预戏剧性的让事情有所改变，你也有主权用隐藏的方式。主啊，你是随己意行做万事的神，你向信你的人所显的能力是何等浩大。你从不轻看人对你真正的祷愿，也从不拒绝人对你的恳求。我们暂时没有得到所求的，因为你的时间还没有到。你要我等候你，遵守你的道。你喜欢我们藉着祷告亲近你，主啊，愿我的祷告如香陈列在你面前。愿我举手祈求，如献晚祭，你既向我侧耳，我一生要求告你。求主更新我的祷告生活，叫我作一个祷告的人。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	}
]