[
	{
		"title": "我们深知 20151001",
		"path": "http://media.febcchinese.org/streaming/bv/bv151001.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000001,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(1)",
		"textContent": "[\n\t{\n\t\t\"content\": \"我们深知\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书11-13章;以弗所书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇103节，诗人说：“你的言语，在我上膛何等甘美。在我口中比蜜更甜。”神的言语句句都是炼净的。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》94篇19节，诗人又说：“我心里多忧多疑，你安慰我，就使我欢乐。”愿主按着心中的纯正牧养我们，用手中的巧妙引导我们，使我们在祂的恩典和知识上天天长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《我们深知》，所要读的经文在《新约圣经·约翰一书》5章10-15节，请预备好您的《圣经》，我们先来听一首诗歌《主啊我赞美你》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主阿我赞美你》\"\n\t},\n\t{\n\t\t\"content\": \"主啊我赞美你，因为你拣选了我\\n在这茫茫的人海中，是你把我找寻\\n主啊我赞美你，因为你爱了我\\n你的爱充满整个宇宙，充满整个山河\\n你的爱曾拯救多少人\\n你的爱曾激励我们去生活\\n谁不向你屈身下拜\\n谁不向你高唱赞歌\"\n\t},\n\t{\n\t\t\"content\": \"我们伟大的神啊，我们伟大的上帝\\n是你把我们从尘土中高举\\n把我们从尘土中高举\\n说不尽你的慈爱，唱不尽你的公义\\n在这广阔的大地上\\n谁不感谢赞美你\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰一书5章10-15节\"\n\t},\n\t{\n\t\t\"content\": \"【约一5:10】信神儿子的，就有这见证在他心里。不信神的，就是将神当作说谎的。因不信神为他儿子作的见证。\"\n\t},\n\t{\n\t\t\"content\": \"【约一5:11】这见证，就是神赐给我们永生，这永生也是在他儿子里面。\"\n\t},\n\t{\n\t\t\"content\": \"【约一5:12】人有了神的儿子就有生命。没有神的儿子就没有生命。\"\n\t},\n\t{\n\t\t\"content\": \"【约一5:13】我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。\"\n\t},\n\t{\n\t\t\"content\": \"【约一5:14】我们若照他的旨意求什么，他就听我们。这是我们向他所存坦然无惧的心。\"\n\t},\n\t{\n\t\t\"content\": \"【约一5:15】既然知道他听我们一切所求的，就知道我们所求于他的无不得着。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。」–《约翰一书》5章13节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《我们深知》\"\n\t},\n\t{\n\t\t\"content\": \"有一次，我搭乘火车赴一个重要的约会。在车上，我却开始怀疑自己是否搭错了车？我从来没有走过这条路线，而且也不好意思询问。过后，我因为无法确定和不安，便在中途下了车。后来我才知道，其实我并没有搭错车。\"\n\t},\n\t{\n\t\t\"content\": \"这件事让我想到，心中的疑惑能夺走我们的平安和信心。曾有一段时间，我不确定自己是否真的得救，但上帝帮助我，除去我内心的怀疑。后来，当我与人分享我信主的经历，并深信自己已得到永生，就有人问我说：「你怎么能够确定自己已经得救，能进入天堂呢？」我肯定且谦卑地告诉他一节圣经，上帝曾用这经文帮助我：「我将这些话写给你们信奉上帝儿子之名的人，要叫你们知道自己有永生。」（5章13节）\"\n\t},\n\t{\n\t\t\"content\": \"上帝应许，只要我们相信并接受祂的儿子耶稣，就已经得着永生。圣经说：「上帝赐给我们永生，这永生也是在祂儿子里面」（11节）。这个确据坚固了我们的信心，在我们消沉时给我们力量，在疑惑时给我们勇气。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的天父，当我心里疑惑时，\\n请帮助我记得祢的应许。\\n祢曾经应许，只要我邀请耶稣进入我的生命，\\n且相信祂已为我的罪付上代价，\\n我就有永远的生命。\"\n\t},\n\t{\n\t\t\"content\": \"回想上帝的应许就能驱走疑惑。\"\n\t},\n\t{\n\t\t\"content\": \"看日升月落，听鸟语，闻花香，让您的心灵有一个安歇的地方。良友电台《灵命日粮》节目，与您一同经历在主里安静的力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《我们深知》\"\n\t},\n\t{\n\t\t\"content\": \"你是否有时怀疑你的信仰，「我所相信和为主努力的一切是否只是徒劳？」尤其是在光景很不好的时候，我们心里很容易怀疑、很容易凭眼见。《出埃及记》32章1节记载：「百姓见摩西迟延不下山，就大家聚集到亚伦那里，对他说：“起来，为我们作神像，可以在我们前面引路，因为领我们出埃及地的那个摩西，我们不知道他遭了什么事。」\"\n\t},\n\t{\n\t\t\"content\": \"你看，以色列百姓，才出埃及，等不多时，他们就忘了神的作为，不仰望祂的指教。竟然怀疑神和祂的仆人摩西，在何烈山造了牛犊，叩拜铸成的像。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们也很容易疑惑，「我真的能上天堂吗？我真的有永生吗？还是我所相信的一切只是个幻想？」有句话说：「莫因黑夜降临而怀疑神在白昼启示的一切。」我们得救、得永生并不是出于自己，乃是神所赐的。是出于神的怜悯，出于神对世人的爱。《约翰福音》3章16节，约翰说：「神爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生。」\"\n\t},\n\t{\n\t\t\"content\": \"我们有永生，不是因为我们做了什么，而是主为我们做了什么。我们能够知道自己有永生，不是建立在「感觉」上，也不是建立在「功劳」上，而是建立在神的应许上。\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人在她的灵修名着《黑门山路》三月二十一号的文章里说到：「救恩的事实不是建立在感觉上。感觉是最不可靠的东西，它变幻莫测不值得信任。如果我们听凭这些虚无缥缈的感觉左右我们的信心，神在必要时就会拿去它，好叫我们学习单独仰赖祂。因此，把你的信心建立在基督之上，不要建立在空泛的感觉上，要相信神和祂在圣经上的应许。你什么时候信心动摇、迷惑怀疑、郁闷不乐，立刻亲近主和祂永不落空的应许，神真理的道就会驱散你灵魂的愁云惨雾。」\"\n\t},\n\t{\n\t\t\"content\": \"她又说：「让我们学习更加相信事实，更少倚靠我们的感觉，我们行事要凭信心，不要靠感觉。」又说：「要单纯的相信！感觉来去无定，不可捉摸。相信神的道，圣经明明告诉我们，凡相信的必得救恩，要相信，始终笃信不疑。」\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人解释：「所谓信，并不是指我们能使以前虚幻的变成真实，我们只是单纯地使自己与亘古不变的真理和谐一致。有人说：「只要对我们有利，适用于我们个人，就是真理。但那只是我们个人的真理，只对我们有益，只适用于我们个人。而真理的本身就是真理，它有永恒不变的法则，神圣的定律，不管我们作何想法或怎么否定，得着或迷失，它仍然永远是真理。并非信心创造这个真理，而是信心肯定地体认它。信心忠诚而仁爱地接受真理。我们若胡思乱想或自作聪明，那么对神的心意和祂为我们所成就的事情，就是怠慢的反应。」\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人还举了一个例子，说：「有一个老黑人，对神的恩典有深刻的体验，人家问他说：「“丹尼尔，为什么你的信仰能带给你这么大的平安和喜悦？”」他回答：「“我只是对神伟大而宝贵的应许心悦诚服，因此我拥有它一切的富足和无限的荣耀！”」\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人总结：「凡是全心相信神应许的人，一定能享受到它所包含的一切丰富。」\"\n\t},\n\t{\n\t\t\"content\": \"信心不是建立在虚无缥缈上，而是建立在事实根据上。根据事实而有的信心，以及有了信心之后的感恩情怀，使我们能够终日欢呼。神是信实的，是圣洁的，祂决不能背乎自己。《约翰一书》5章1-13节，约翰说：「凡信耶稣是基督的，都是从神而生；凡爱生他之神的，也必爱从神生的。我们若爱神，又遵守他的诫命，从此就知道我们爱神的儿女。我们遵守神的诫命，这就是爱他了；并且他的诫命不是难守的。因为凡从神生的，就胜过世界；使我们胜了世界的，就是我们的信心。胜过世界的是谁呢？不是那信耶稣是神儿子的么？这借着水和血而来的就是耶稣基督；不是单用水，乃是用水又用血。并且有圣灵作见证，因为圣灵就是真理。作见证的原来有三，就是圣灵、水，与血；这三样也都归于一。我们既领受人的见证，神的见证更该领受了；因神的见证，是为祂儿子作的。信神儿子的，就有这见证在他心里；不信神的，就是将神当作说谎的；因不信神为祂儿子作的见证。这见证，就是神赐给我们永生，这永生也是在祂儿子里面。人有了神的儿子就有生命；没有神的儿子就没有生命。我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。」《约翰一书》的写作目的之就是「要叫信耶稣是永生神儿子的人，知道自己有永生。」约翰要弟兄姐妹要持守在耶稣基督里的信心。\"\n\t},\n\t{\n\t\t\"content\": \"你说：「我真的有永生吗？我不确定，我不够好，我还有很多瑕疵。」我们容易靠直觉，跟着感觉走。我们心里常常多忧多疑，随着环境而起起伏伏。我们的心更会堕入盲目的黑暗。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们怎么能够知道自己有永生呢？并不是在于我们靠自己做了什么，而在于神说了什么。《约翰一书》5章8节，使徒约翰说：「作见证的原来有三，就是圣灵、水，与血；这三样也都归于一。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章11节，使徒约翰又说：「这见证，就是神赐给我们永生，这永生也是在祂儿子里面。」\"\n\t},\n\t{\n\t\t\"content\": \"所以重要的是我们跟主耶稣的关系，若你是真信主的，也在主里面的；你信主的时候，已经承受了永生。《约翰福音》11章26节，主对马大的讲过一句话：「凡活着信我的人，必永远不死。」因为永生的来源是在神儿子里面，人有了神的儿子就有生命，没有神的儿子就没有生命。有没有永生不用等到人死了以后才知道，而是今天活着的时候就可以确知。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》3章36节，耶稣说：「信子的人有永生，不信子的人得不着永生。」所以有就是有，没有就是没有。约翰特别提到圣灵、水，与血，这三样见证。怎么去理解呢？首先，耶稣出来传道之前，先接受约翰的洗礼。当耶稣从水里上来的时候，天开了，圣灵彷佛鸽子，降在祂身上。从天上有声音说：「这是我的爱子，我所喜悦的。」有父神为祂作见证。\"\n\t},\n\t{\n\t\t\"content\": \"「血」表明耶稣在十字上的受死，成全了父神的旨意。《加拉太书》1章4节，保罗说：「基督照我们父神的旨意为我们的罪舍己，要救我们脱离这罪恶的世代。」\"\n\t},\n\t{\n\t\t\"content\": \"我们怎么知道自己有永生？怎么知道自己能得救？是因为耶稣基督对父的顺从。《希伯来书》5章8-9节，作者说：「他虽然为儿子，还是因所受的苦难学了顺从；他既得以完全，就为凡顺从他的人，成了永远得救的根源。」\"\n\t},\n\t{\n\t\t\"content\": \"所以「始于水，终于血」。耶稣受死之后，第三天从死里复活，升天得着荣耀，祂就赐下圣灵来。使徒为这事作见证，神赐给顺从之人的圣灵，也为这事作见证。这是先后连贯，一气呵成的。感谢神，祂赐给我们智慧和悟性，使我们明白这救恩是怎么成就的。祂是诚信真实的，祂怎么说事情就必那样成就。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》5章24节，主说：「我实实在在的告诉你们，那听我话，又信差我来者的，就有永生，不至于定罪，是已经出死入生了。」怎么知道我们有永生呢？因为我们身上有圣灵的印记。《以弗所书》1章13-14节，保罗说：「你们既听见真理的道，就是那叫你们得救的福音，也信了基督，既然信他，就受了所应许的圣灵为印记；这圣灵，是我们得基业的凭据，直等到神之民被赎，使他的荣耀得着称赞。」\"\n\t},\n\t{\n\t\t\"content\": \"圣灵的感动和交通常与我们同在。若不是圣灵感动，没有人能称耶稣为主的。若不是圣灵的感动，我们也不会尊主为大，不会顺服基督，照祂的旨意而行。《约翰一书》5章14-15节，使徒约翰说：「我们若照他的旨意求什么，他就听我们；这是我们向他所存坦然无惧的心。既然知道他听我们一切所求的，就知道我们所求于他的无不得着。」\"\n\t},\n\t{\n\t\t\"content\": \"我们能够坦然无惧的来到神施恩的宝座前，是因为圣灵与我们的心同证，我们是神的儿女。所以，怎么知道自己有永生？就从我们跟神之间没有阻隔的爱的关系，可以确知。\"\n\t},\n\t{\n\t\t\"content\": \"再来，《约翰一书》5章18节，约翰说：「我们知道凡从神生的必不犯罪；从神生的必保守自己，那恶者也就无法害他。」凡是真正有永生的人，不但蒙神的保守，他自己也会紧紧的抓住神，自己保守自己常在神的爱中，因为他是从神生的，神的道存在他的心里，他对罪有很大的敏锐，因为他已经与神的性情有分。一个真有永生的人，当他被过犯所胜，再次犯罪的时候，会忧伤痛悔，而不是像习惯犯罪的人，毫无感觉。\"\n\t},\n\t{\n\t\t\"content\": \"再来，一个有永生的人，必定有光明所结的果子，就是一切良善、公义、诚实，他喜悦在光明中与神同行，而且他会察验何为主所喜悦的事。凡从神生的就会爱神，也爱神的儿女，且遵守神的诫命，不继续犯罪。主认识谁是属于祂的人，那些真有信心，得救的人，就会离开不义。那些真正在圣灵里重生的人，就洁净自己。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》17章17节，耶稣说：「求你用真理使他们成圣；你的道就是真理。」一个有永生的人，就会爱慕灵奶，喜欢与主交通，并且乐意遵主旨意而行。真正有永生的人，会越发郑重所听见的道，并借着顺从真理，表明自己是属于主的。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》13章5节，保罗说：「你们总要自己省察有信心没有；也要自己试验；岂不知你们若不是可弃绝的，就有耶稣基督在你们心里么？」\"\n\t},\n\t{\n\t\t\"content\": \"让我们常存信心，根基稳固，不要被人动摇，以致失去福音的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《古旧十架改变我》\"\n\t},\n\t{\n\t\t\"content\": \"1.曾有人充满忧伤没有盼望\\n前途黯淡无光\\n有一天耶稣钉痕手抚摸\\n就这样生命变换一新\\n这古旧十字架使我改变\\n不再有忧伤痛苦和失败\\n我将永远赞美祂赞美祂\\n十字架使我完全改变\\n我也深信那山岗名叫各各他\\n我真相信我永远相信\\n当岁月渐渐消失世界成过去\\n我仍然倚靠古旧十架\\n2.我相信那被钉十架的主耶稣\\n有能力使我生命改变\\n因祂使我改变赐新生命在我心\\n十字架使我生命更新\\n我相信那山岗名叫各各他\\n我真相信我永远相信\\n当岁月渐渐消失世界成过去\\n我仍然倚靠古旧十架\\n永远倚靠这古旧十架\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你能保守我们不失脚，叫我们无瑕无疵，欢欢喜喜站在你荣耀之前。你是赐平安的神，你必亲自使我们全然成圣！感谢你把永生的确据放在我们心里，叫我们因为知道自己有永生，而心欢喜、灵快乐、肉身也安然居住在指望中。因着这说不出来、满有荣光的大喜乐，我们能忍受今生的所有试炼。主啊，因为我们知道自己有永生，我们无惧于衰老，并且深切企盼你的再来。感谢你赐下这么大的恩典，帮助我活出与蒙召的恩相称的生活，使我能够在一切所行的事上尊荣你。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "我们好富有！ 20151002",
		"path": "http://media.febcchinese.org/streaming/bv/bv151002.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000002,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(2)",
		"textContent": "[\n\t{\n\t\t\"content\": \"我们好富有！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书14-16章;以弗所书5章1-16节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》5章6节，彼得说：“所以你们要自卑，服在神大能的手下，到了时候他必叫你们升高。”谦卑是我们在神面前的存心和态度，谦卑就是认清自己的无有和软弱而转向神，投靠祂。\"\n\t},\n\t{\n\t\t\"content\": \"十七世纪的一位清教徒说：“人越是认清自己，就越懂得在神面前屈膝祷告。”愿神赐福我们每天的灵修，更新变化我们的心意，叫我们用智慧行完全的道。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《我们好富有！》，所要读的经文在《旧约圣经·约书亚记》24章2节，8-14节，请预备好您的《圣经》，我们先来听一首诗歌《献上感恩》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《献上感恩》\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心，归给至圣全能神，\\n因祂赐下独生子，主耶稣基督。(x2)\\n如今，软弱者已得刚强，贫穷者已成富足，\\n都因为主已成就了大事。(x2)\\n感恩！感恩！感恩！\"\n\t},\n\t{\n\t\t\"content\": \"读经：约书亚记24章2节；8-14节\"\n\t},\n\t{\n\t\t\"content\": \"【书24:2】约书亚对众民说，耶和华以色列的神如此说，古时你们的列祖，就是亚伯拉罕和拿鹤的父亲他拉，住在大河那边事奉别神，\"\n\t},\n\t{\n\t\t\"content\": \"【书24:8】我领你们到约旦河东亚摩利人所住之地。他们与你们争战，我将他们交在你们手中，你们便得了他们的地为业。我也在你们面前将他们灭绝。\"\n\t},\n\t{\n\t\t\"content\": \"【书24:9】那时，摩押王西拨的儿子巴勒起来攻击以色列人，打发人召了比珥的儿子巴兰来咒诅你们。\"\n\t},\n\t{\n\t\t\"content\": \"【书24:10】我不肯听巴兰的话，所以他倒为你们连连祝福。这样，我便救你们脱离巴勒的手。\"\n\t},\n\t{\n\t\t\"content\": \"【书24:11】你们过了约旦河，到了耶利哥。耶利哥人，亚摩利人，比利洗人，迦南人，赫人，革迦撒人，希未人，耶布斯人都与你们争战。我把他们交在你们手里。\"\n\t},\n\t{\n\t\t\"content\": \"【书24:12】我打发黄蜂飞在你们前面，将亚摩利人的二王从你们面前撵出，并不是用你的刀，也不是用你的弓。\"\n\t},\n\t{\n\t\t\"content\": \"【书24:13】我赐给你们地土，非你们所修治的。我赐给你们城邑，非你们所建造的。你们就住在其中，又得吃非你们所栽种的葡萄园，橄榄园的果子。\"\n\t},\n\t{\n\t\t\"content\": \"【书24:14】现在你们要敬畏耶和华，诚心实意地事奉他，将你们列祖在大河那边和在埃及所事奉的神除掉，去事奉耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「我赐给你们地土，非你们所修治的；我赐给你们城邑，非你们所建造的。」–《约书亚记》24章13节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《我们好富有！》\"\n\t},\n\t{\n\t\t\"content\": \"年轻的妈妈在小厨房里东拼西凑，为3岁的女儿预备了一顿午餐。她望着餐桌上的空水果篮，不禁叹气说:「假如有一篮水果，我就会觉得很富有了。」小女孩听到了妈妈的话。\"\n\t},\n\t{\n\t\t\"content\": \"几星期过去了，上帝看顾这个小家庭。尽管如此，这位忧心的妈妈仍然为家计担心。有一天，她的女儿蹦蹦跳跳地进了厨房，指着桌上一篮水果大叫：「妈妈你看！我们好富有喔！」其实这个家庭只是买了一袋苹果，什么也没改变。\"\n\t},\n\t{\n\t\t\"content\": \"当以色列人的领袖约书亚快要离世时，他与百姓分享了来自上帝的信息，数算上帝曾为以色列人所做的事。他指出，「你们在旷野也住了许多年日」（24章7节）。接着他说:「[上帝]赐给你们地土，非你们所修治的；[上帝]赐给你们城邑，非你们所建造的。你们就住在其中，又得吃非你们所栽种的葡萄园、橄榄园的果子」（13节）。约书亚立了一块大石头以提醒以色列人上帝的供应（26节）。\"\n\t},\n\t{\n\t\t\"content\": \"这个家庭像以色列人所经历的一样，经过一段困苦的日子后，他们现在住的地方，有宽敞的院子，还有硕果累累的果树。他们常在餐桌上摆一篮水果，以谨记上帝的良善，以及他们女儿在3岁时带给他们家的信心、喜乐和盼望。\"\n\t},\n\t{\n\t\t\"content\": \"感谢上帝过去的供应，\"\n\t},\n\t{\n\t\t\"content\": \"也感谢祂未来的作为，\\n求祂指示你应当做什么，\"\n\t},\n\t{\n\t\t\"content\": \"然后全然信靠祂。\"\n\t},\n\t{\n\t\t\"content\": \"数算昨日上帝所赐的恩典，今日便得盼望与力量。\"\n\t},\n\t{\n\t\t\"content\": \"你要认识神，就必得平安，福气也必临到你。\"\n\t},\n\t{\n\t\t\"content\": \"我是主的民，主是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"耶和华所赐的福，使人富足，并不加上忧虑。\"\n\t},\n\t{\n\t\t\"content\": \"我要神所赐的福。阿们！\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》指引您一条蒙福的道路，天天收听，日日蒙福。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《我们好富有！》\"\n\t},\n\t{\n\t\t\"content\": \"一个凭信心跟从主的人，神给他什么？美国文字布道家陶恕牧师曾说：「神赐给我们的是罪得赦免，内在的洁净，人与神和好，永远的生命，是圣灵的恩赐，胜过试探，从死里复活，荣耀的身体，不朽的生命，以及在神的殿中永远居住。这些不过是我们全人信服基督时，获得的一小部份益处。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》23篇6节，大卫说：「我一生一世必有恩惠慈爱随着我，我且要住在耶和华的殿中，直到永远。」神是厚赐百物给我们享受的神，各样美善的恩赐，和各样全备的赏赐，都是从祂而来。祂万有之源，也是万福之本。想到神我们的心就欢喜快乐。\"\n\t},\n\t{\n\t\t\"content\": \"回顾以色列人出埃及进迦南的历史。《诗篇》105篇23-45节，诗人说：「以色列也到了埃及，雅各布在含地寄居。耶和华使他的百姓生养众多，使他们比敌人强盛。使敌人的心转去恨他的百姓，并用诡计待他的仆人。他打发他的仆人摩西和他所拣选的亚伦。在敌人中间显他的神迹，在含地显出他的奇事。他命黑暗，就有黑暗，没有违背他话的。他叫埃及的水变为血，叫他们的鱼死了。在他们的地上，以及王宫的内室，青蛙多多滋生。他说一声，苍蝇就成群而来，并有虱子进入他们四境。他给他们降下冰雹为雨，在他们的地上降下火焰。他也击打他们的葡萄树和无花果树，毁坏他们境内的树木。他说一声，就有蝗虫蚂蚱上来，不计其数，吃尽了他们地上各样菜蔬和田地的出产。他又击杀他们国内一切的长子，就是他们强壮时头生的。他领自己的百姓带银子金子出来，他支派中没有一个软弱的。他们出来的时候，埃及人便欢喜；原来埃及人惧怕他们。他铺张云彩当遮盖，夜间使火光照。他们一求，他就使鹌鹑飞来，并用天上的粮食，叫他们饱足。他打开盘石，水就涌出；在干旱之处，水流成河。这都因他记念他的圣言和他的仆人亚伯拉罕。他带领百姓欢乐而出，带领选民欢呼前往。他将列国的地赐给他们，他们便承受众民劳碌得来的。好使他们遵他的律例，守他的律法。你们要赞美耶和华！」\"\n\t},\n\t{\n\t\t\"content\": \"以色列人真是领受了神极大的恩典，经历了神无数大能的作为。他们能与迦南七族的人争战，是神把这些族的人交在以色列百姓的手里。《约书亚记》24章12节，经文说：「我打发黄蜂飞在你们前面，将亚摩利人的二王从你们面前撵出，并不是用你的刀，也不是用你的弓。」13节，经文接着说：「我赐给你们地土，非你们所修治的；我赐给你们城邑，非你们所建造的。你们就住在其中，又得吃非你们所栽种的葡萄园、橄榄园的果子。”」\"\n\t},\n\t{\n\t\t\"content\": \"以色列人得了这地为业不是因为他们自己有什么本事。事实上当摩西打发十二个探子去窥探迦南地，四十天后，那十二个探子回来。结果十二个探子里面有十个报恶信，说：「我们所窥探经过之地，是吞吃居民之地，我们在那里所看见的人民，都身量高大。据我们看自己就如蚱蜢一样，据他们看我们也是如此。」\"\n\t},\n\t{\n\t\t\"content\": \"如今，以色列人得了这地为业，住在其中，神应许赐福的话，一句都没有落空。《约书亚记》24章17-18节，以色列人也承认：「耶和华我们的神曾将我们和我们列祖从埃及地的为奴之家领出来，在我们眼前行了那些大神迹，在我们所行的道上，所经过的诸国，都保护了我们。耶和华又把住此地的亚摩利人都从我们面前赶出去。」\"\n\t},\n\t{\n\t\t\"content\": \"以色列人能够得迦南地为业，不是因为自己有什么能力，全是因为神记念祂的约，向着他们守约施慈爱。可惜以色列人经历了神大能的作为，饱尝神所赐的恩典，他们却时常忘记。《诗篇》106篇13节，诗人说：「等不多时，他们就忘了他的作为，不仰望他的指教。」\"\n\t},\n\t{\n\t\t\"content\": \"让我们省察，今天神给了我们很多恩典，是否我们视而不见或经常忘记？是否我们常常为自己没有得到的埋怨神，而没有为已经拥有的感谢祂？是否我们常把注意力放在生活中的消极面上。\"\n\t},\n\t{\n\t\t\"content\": \"有个故事讲到有一家人去湖边野餐，其中五岁的儿子忽然走向湖边，涉入深水，一下子就从家人视线中消失了。这家的大人都不会游泳，眼看着孩子在水里挣扎呼救，他们在岸边惊恐万分地奔走。就在这时候，有位路人一看情况危急，奋不顾身，赶紧跳进湖里，救起了男孩，小男孩虽受了惊吓却毫发无伤。当这个路人带着孩子爬上岸时，却只听到孩子的母亲气呼呼地问道：「他的帽子呢？」你听了会很惊讶，说：「有没有搞错啊！救命恩人把你的孩子从死亡边缘救回来，你还对他发劳骚，质问他帽子到哪里去了？」\"\n\t},\n\t{\n\t\t\"content\": \"但想一想，我们就是这样常常跟神抱怨。我们常常也是紧盯着小小的不如意，跟神发劳骚，却忽视神在我们的生命中，已经成就的大事和许多美事。当我们为生活中小小的不如意而向神埋怨时，其实我们就像这位母亲，质问救命恩人「他的帽子呢？」那样不懂得感恩。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，培养感恩的习惯，时时想起神过去为我们所做的。《歌罗西书》4章2节，保罗说：「你们要恒切祷告，在此警醒感恩。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》103篇2-5节，大卫说：「我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。他赦免你的一切罪孽，医治你的一切疾病。他救赎你的命脱离死亡，以仁爱和慈悲为你的冠冕。他用美物，使你所愿的得以知足，以致你如鹰返老还童。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫列出称颂神的理由，因为神给我们好多好多我们不配得的好处。你看，神赦免我们、医治我们、救赎我们，用仁爱和慈悲作我们的冠冕，用美物满足我们一切所需要，更新我们，叫我们心欢喜、灵快乐。祂是有怜悯、有恩典的神，不轻易发怒，且有丰盛的慈爱。祂以厚恩待我。生活中虽有压力、虽有挑战，数算主恩，赞美神，凡事谢恩，就是「放下重担，重获喜乐」的良方。\"\n\t},\n\t{\n\t\t\"content\": \"让我们要时常提醒自己神为我们所做的，以神以后还要为我们作的，不可忘记！「忘记」是因为「轻看」，忘记是因为没有放在心上，因而「不经意的忽略」。\"\n\t},\n\t{\n\t\t\"content\": \"英国小说家狄更斯(CharlesDickens,1812-1870)曾说：「一个人病的时候对病的感觉特别深，但当他健康的时候，他对健康却没有什么感觉。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们把神的恩典看成「理所当然」，以为这些都是「当得的」，没有把它看作是「不配得的赏赐」，我们就不会感恩。但「恩典」是我们不配得的好处，主所赐的一切恩惠，样样都要数、样样都要记清楚，因为每一样都是宝贵的。\"\n\t},\n\t{\n\t\t\"content\": \"我们的毛病就是，虽然我们知道神已经预备了丰盛的恩典给我，但是遇到车子爆胎、生病感冒、或工作不顺、财务困难…，种种这些不顺心的事，都会使我们忘了神的恩典。倚靠自己，不仰望神的指教。我们常常被一些小挫折分心。心理学家指出，人们容易被生命中的灾难所吸引。\"\n\t},\n\t{\n\t\t\"content\": \"美国亚利桑那州的一份当地报纸「论坛报」，有一天突然给读者一个惊喜，当天报上登的全是好消息。每一个版面无论是政经、社会、体育、或者娱乐，所报导的都是好消息。连报纸的报头也改成了「好消息论坛报」。报纸的总编辑在头版解释：「我们报导的社会似乎充满打打杀杀、死亡与毁灭，但我们都知道，大部份的生活其实不是这样的。」\"\n\t},\n\t{\n\t\t\"content\": \"去年台湾一些学者建议台湾应该办一份报纸，叫《更正报》，更正报纸上那些「以偏概全」以及夸大、扭曲的言论，让读者能很平衡的看到真相。弟兄姐妹，真相就是，主带领我们所走的虽然是一条窄路，一路上难免会经历困难和失望，但是主应许时刻与我们同在，用笑脸帮助我们。祂会保守我们到底，直到我们安抵天家。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》77篇13-14节，诗人说：「神阿，你的作为是洁净的！有何神大如神呢？你是行奇事的神；你曾在列邦中，彰显你的能力。」神的作为是洁净的，祂不会错。祂是行奇事的神，祂万事都能做。神曾用大能的膀臂创造天地，在祂没有难成的事。虽然路途当中会遇到艰难，会有十字架，但十字架决不会重过祂的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"对愁苦最好的治疗，就是数算主恩。当我们花时间回想主为我们所做的，在我们生命中所行的奇事，我们就能向祂发出赞美。因为知道依靠神的深恩厚爱，这条旷野的道路绝不会难行。不要只看见自己和环境，却对神和祂大能的作为只字不提。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，人非有信就不能得神的喜悦。信心尊重神，神也重看有信心的人。求主保守我们的心，叫我们谦卑在祂面前。我们心里若常时常常爱慕神、思想祂，常常把祂摆在我们面前，我们就容易喜乐感恩。《诗篇》50篇23节，神说：「凡以感谢献上为祭的便是荣耀我。」让我们靠着耶稣，常常以颂赞为祭，献给神，把神当得的荣耀归给祂，谦卑寻求祂。而神也应许：「敬畏耶和华，心存谦卑，就得富有、尊荣、生命为赏赐。」\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《万代之神》\"\n\t},\n\t{\n\t\t\"content\": \"1.万代之神，用你全能圣手，\\n美化穹苍，铺张锦绣宇宙；\\n灿烂辉煌，日月星光纷呈，\\n敬向宝座，献上感恩歌声。\\n2.真神慈爱，历代引导眷顾，\\n在此乐土，安享自由幸福；\\n愿主统领，引导护守安稳，\\n你言你道，是我所法所遵。\\n3.道路艰难，求主苏醒百姓；\\n脱离黑暗，进入永远光明；\\n使我生活，蒙主恩爱充满；\\n颂赞荣耀，归主直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你信实的带领，你不误时，也不误事。你的路最美、最好。求主借着活泼的道，更新我的心意，使我懂得把焦点放在你身上。求主坚固我的信心，开我的口，使我能赞美你。你是使人有盼望的神，求你将诸般喜乐平安充满我们的心。巴不得我们能像大卫那样，时时亲近你，对你说：“因为你曾帮助我，我就在你翅膀的荫下欢呼。”“我在夜更的时候思想你，我的心就像饱足了骨髓肥油，我也要以欢乐的嘴唇赞美你。”主啊，感谢你丰富的供应，你的恩赐是我有限的口舌难以形容的。帮助我真知道我所拥有的是多么的丰富，叫我懂得用感恩的心迎向每一天。感谢你这样爱我。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "得蒙宽恕 20151003",
		"path": "http://media.febcchinese.org/streaming/bv/bv151003.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000003,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(3)",
		"textContent": "[\n\t{\n\t\t\"content\": \"得蒙宽恕\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书17-19章;以弗所书5章17-33节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》103篇第2节，诗人说：“我的心哪，你要称颂耶和华，不可忘记他的一切恩惠。”\"\n\t},\n\t{\n\t\t\"content\": \"花时间感谢神丰盛的供应，思想祂一切的美善，我们的心就充满喜乐，愿神每天对我们的心说话，使我们一天一天更认识祂，也愿我们以感谢为祭献给神，欢呼述说祂的作为。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《得蒙宽恕》，所要读的经文在《新约圣经·路加福音》23章33-43节，请预备好您的《圣经》，我们先来听一首诗歌《有福的确据》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《有福的确据》\"\n\t},\n\t{\n\t\t\"content\": \"Thisismystory,thisismysong,\\npraisingmySaviorallthedaylong;\\nthisismystory,thisismysong,\\npraisingmySaviorallthedaylong.\\n1.有福的确据耶稣属我，\\n我今得先尝主荣耀喜乐，\\n为神的后嗣救赎功成，\\n由圣灵重生宝血洗净。\\n2.完全的顺服快乐无比，\\n有福的异象显在我心里，\\n天使带信息由天而来，\\n报明主怜悯述说主爱\\n(副)\\n这是我信息我的诗歌，赞美我救主昼夜唱和\\n这是我信息我的诗歌，赞美我救主昼夜唱和\"\n\t},\n\t{\n\t\t\"content\": \"读经：路加福音23章33-43节\"\n\t},\n\t{\n\t\t\"content\": \"【路23:33】到了一个地方，名叫髑髅地，就在那里把耶稣钉在十字架上，又钉了两个犯人，一个在左边，一个在右边。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:34】当下耶稣说，父阿，赦免他们。因为他们所作的，他们不晓得。兵丁就拈阄分他的衣服。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:35】百姓站在那里观看。官府也嗤笑他说，他救了别人。他若是基督，神所拣选的，可以救自己吧。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:36】兵丁也戏弄他，上前拿醋送给他喝，\"\n\t},\n\t{\n\t\t\"content\": \"【路23:37】说，你若是犹太人的王，可以救自己吧。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:38】在耶稣以上有一个牌子，有古卷在此有用希利尼罗马希伯来的文字写着，这是犹太人的王。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:39】那同钉的两个犯人，有一个讥诮他说，你不是基督吗？可以救自己和我们吧。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:40】那一个就应声责备他说，你既是一样受刑的，还不怕神吗？\"\n\t},\n\t{\n\t\t\"content\": \"【路23:41】我们是应该的。因我们所受的，与我们所作的相称。但这个人没有作过一件不好的事。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:42】就说，耶稣阿，你得国降临的时候，求你记念我。\"\n\t},\n\t{\n\t\t\"content\": \"【路23:43】耶稣对他说，我实在告诉你，今日你要同我在乐园里了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「今日你要同我在乐园里了。」–《路加福音》23章43节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《得蒙宽恕》\"\n\t},\n\t{\n\t\t\"content\": \"你是否做过这样的梦？你做了一些不光彩、可耻的事，甚至是犯了刑事罪，结果人生彻底被毁了。还好一觉醒来，发现这只不过是一场恶梦。但如果这不是梦，而是真实地发生在你或你至亲的身上，那又会怎么样呢？\"\n\t},\n\t{\n\t\t\"content\": \"在19世纪乔治·麦克唐纳所写的小说《牧师的觉醒》（TheCurate’sAwakening）就描述了这样的情况。这本小说叙述了一位牧师的故事，这牧师发现他向人传讲上帝，自己却无法完全相信。后来，有人请他去向一名生命垂危的年轻人传福音，这年轻人曾犯下谋杀罪，沉重的罪咎感让他精神崩溃。\"\n\t},\n\t{\n\t\t\"content\": \"后来，经过了一番内心挣扎，这位牧师终于明白，上帝的宽恕实在好得让人难以置信。相信这远比从恶梦中醒来更好！\"\n\t},\n\t{\n\t\t\"content\": \"我们要从哪里找到所需的怜悯呢？耶稣在自己的十字架上，对回转向祂寻求帮助的罪犯说：「今日你要同我在乐园里了」（23章43节）。的确，这样的怜悯正是我们所需要的。\"\n\t},\n\t{\n\t\t\"content\": \"天父，\"\n\t},\n\t{\n\t\t\"content\": \"帮助我们相信祢已宽恕我们，\\n因为祢已付上代价救赎我们。\"\n\t},\n\t{\n\t\t\"content\": \"我们得救是因为上帝的怜悯，而非自身的努力。\"\n\t},\n\t{\n\t\t\"content\": \"天地要废去，主的话却不能废去。上帝的话是永远存在，带有极大能力的。《灵命日粮》节目与您共勉，天天用神的话喂饱自己的属灵生命。主持人孙大中在空中陪伴您，共度美好的灵修时光，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《得蒙宽恕》\"\n\t},\n\t{\n\t\t\"content\": \"曾有一位幽默作家，用开玩笑的口气说：「无神论者是帮上帝省事，不用麻烦上帝来救祂。」但事实真的是如此吗？\"\n\t},\n\t{\n\t\t\"content\": \"有一位不信神的加拿大青年军官，被困在一场罕见的大雪天，最后被人发现死在一个偏远的小屋子里。在他冻僵的尸体旁边的桌上，留有一张便条纸，上头写着：「亲爱的母亲，我在家里的时候曾经好几次对您说不愿意去教堂，因为我不相信有神。现在我就快死了，我的心头萦绕着一个问题，神会不会赦免我所有的罪呢？」\"\n\t},\n\t{\n\t\t\"content\": \"一个无神论者最大的矛盾，就是来到人生的尽头，却盼望他一辈子所否认的基督信仰是真的，他希望真的有神，希望耶稣真的能救他。据说已故苏联领导，布利兹涅夫死的时候，在葬礼上，就在士兵准备盖上棺木之际，他的遗孀，布利兹涅夫的妻子，突然伸手进去，在他丈夫遗体的胸前划了一个十字。这个动作传达出什么信息？就是在绝望中「孤注一掷」–「神啊，救救他吧！」\"\n\t},\n\t{\n\t\t\"content\": \"英国哲学家培根说：「愚顽人心里说没有神」不等于「愚顽人心里想没有神。」就连魔鬼也不是无神论者，《雅各书》2章19节，雅各说：「你信神只有一位，你信的不错；鬼魔也信，却是战兢。」\"\n\t},\n\t{\n\t\t\"content\": \"鬼魔是信神的，却是战兢。为什么？因为神并不救拔天使，乃是救拔亚伯拉罕的后裔。《彼得后书》2章4节，彼得说：「就是天使犯了罪，神也没有宽容，曾把他们丢在地狱，交在黑暗坑中，等候审判。」魔鬼的结局是扔在硫磺的火湖里，《启示录》20章10节，经文说：「他们必昼夜受痛苦，直到永永远远。」\"\n\t},\n\t{\n\t\t\"content\": \"无神论者说「没有神」只是口里这么说，并非心里真的这么想，他只是不要神干涉他。那么，他一生的罪要怎么样解决呢？他心里存着疑惑，一辈子带着沉重的罪疚感。《希伯来书》9章27节，清楚告诉我们：「按着定命，人人都有一死，死后且有审判。」\"\n\t},\n\t{\n\t\t\"content\": \"人既是被造的，就要对造他的主负责。《传道书》11章9节，所罗门说：「少年人哪，你在幼年时当快乐；在幼年的日子，使你的心欢畅，行你心所愿行的，看你眼所爱看的；却要知道，为这一切的事，神必审问你。」\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》12章13-14节，所罗门又说：「这些事都已听见了。总意就是敬畏神，谨守他的诫命，这是人所当尽的本分。因为人所作的事，连一切隐藏的事，无论是善是恶，神都必审问。」\"\n\t},\n\t{\n\t\t\"content\": \"所以人的自由不是绝对的，为所欲为的自由，而是相对，要向造他的主负责的。《诗篇》90篇8节，摩西说：「你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。」《诗篇》7篇11节，大卫说：「神是公义的审判者，又是天天向恶人发怒的神。」《以赛亚书》48章22节，经文提到：「耶和华说：恶人必不得平安！」\"\n\t},\n\t{\n\t\t\"content\": \"那怎么办呢？感谢神，祂是一位乐意饶恕人的神，不永远怀怒，喜爱施恩，以怜悯为念。《诗篇》103篇8-14节，大卫说：「耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。他不长久责备，也不永远怀怒。他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。东离西有多远，他叫我们的过犯，离我们也有多远。父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。因为他知道我们本体，思念我们不过是尘土。」\"\n\t},\n\t{\n\t\t\"content\": \"神是公义的，万不以有罪的为无罪。我们本来是应当灭亡的，但神怜悯我们，在发怒的时候，祂以怜悯为念。《诗篇》130篇，诗人说：「耶和华阿，我从深处向你求告。主阿，求你听我的声音，愿你侧耳听我恳求的声音。主耶和华阿，你若究察罪孽，谁能站得住呢？但在你有赦免之恩，要叫人敬畏你。我等候耶和华，我的心等候，我也仰望他的话。我的心等候主，胜于守夜的等候天亮，胜于守夜的等候天亮。以色列阿，你当仰望耶和华，因他有慈爱，有丰盛的救恩。他必救赎以色列脱离一切的罪孽。」\"\n\t},\n\t{\n\t\t\"content\": \"神若究察罪孽，仔细的追究，我们没有一个人能够在祂面前站立的住。因为没有义人，连一个也没有！世人都犯了罪，亏缺了神的荣耀。但感谢神，《诗篇》130篇4节，诗人说：「但在你有赦免之恩，要叫人敬畏你。」\"\n\t},\n\t{\n\t\t\"content\": \"人的罪怎么能够被赦免呢？神是绝对圣洁公义的，断不以有罪的为无罪，必要审判人的罪，必要追讨人的罪。《圣经》是一本告诉我们，神多爱我们的书。神在《圣经》里指示了我们得救的途径，指示我们怎样与祂和好，怎样领受祂所赐的恩典。《提摩太后书》3章15节，保罗对提摩太说：「这圣经能使你因信基督耶稣有得救的智慧。」\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》是一本「救恩的指南」，告诉我们，我们的罪是如何因着神的恩得着赦免的，告诉我们一个有罪的人如何能在公义的神面前，借着神为人公义的救法得称为义，不被定罪。《诗篇》32篇1节大卫说：「得赦免其过，遮盖其罪的，这人是有福的。」\"\n\t},\n\t{\n\t\t\"content\": \"我们本该灭亡，但神怜悯我们。祂为自己的缘故涂抹我们的过犯，祂也不记念我们的罪恶。\"\n\t},\n\t{\n\t\t\"content\": \"我们的过犯是怎么样被涂抹的呢？是借着神的爱子耶稣基督。《以弗所书》1章7节，保罗说：「我们借着爱子的血，得蒙救赎，过犯得以赦免，乃是照祂丰富的恩典。」\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》3章23-24节，保罗说：「因为世人都犯了罪，亏缺了神的荣耀。如今却蒙神的恩典，因基督耶稣的救赎，就白白的称义。」\"\n\t},\n\t{\n\t\t\"content\": \"神救赎罪人的办法，是用生命救赎生命，用生命代替生命。《罗马书》3章25节，保罗说：「神设立耶稣作挽回祭，是凭着耶稣的血，借着人的信，要显明神的义；因为他用忍耐的心，宽容人先时所犯的罪。」\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》5章21节，保罗又说：「神使那无罪的，替我们成为罪；好叫我们在他里面成为神的义。」这是神救人的办法。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》2章1-2节，使徒约翰说：「若有人犯罪，在父那里我们有一位中保，就是那义者耶稣基督；他为我们的罪作了挽回祭；不是单为我们的罪，也是为普天下人的罪。」\"\n\t},\n\t{\n\t\t\"content\": \"神的恩典，好到让人难以置信。今天许多人听见福音，不以为意，不觉得稀奇。因为好像太容易得到，就不看为宝贵，也不懂得珍惜。但对于一个蒙恩得救的人来说，神的恩典让我们深感敬畏。神爱我们爱到这样的地步，连祂的爱子都不吝惜。\"\n\t},\n\t{\n\t\t\"content\": \"《以西结书》33章11节，经文记载：「主耶和华说：我指着我的永生起誓，我断不喜悦恶人死亡，惟喜悦恶人转离所行的道而活。」\"\n\t},\n\t{\n\t\t\"content\": \"你说：「我想信神，我该怎么做呢？」首先，你要悔改。「悔改」代表改变一个人对神的心思和态度。过去你的心远离神，悖逆祂，现在你转回过来，向着神，信从福音，接受祂所差来的耶稣基督。让基督在你心中作王掌权，你在祂面前真诚认罪，接受祂在十字架上为你付出的牺牲代价，所赐下的赦罪之恩，这就是信心的起步。主在十字架上流出宝血所拯救的第一个人，就是一个有心悔改的强盗。\"\n\t},\n\t{\n\t\t\"content\": \"保罗信主以后，先在大马色，后在耶路撒冷，和犹太全地，以及外邦，劝勉人应当悔改归向神，行事与悔改的心相称。《使徒行传》26章18节，主吩咐他：「我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向上帝；又因信我，得蒙赦罪，和一切成圣的人同得基业。」保罗没有违背那从天上来的异象。\"\n\t},\n\t{\n\t\t\"content\": \"今天只怕我们听见福音，却心里抗拒、刚硬着心，让自己继续被魔鬼任意掳去，不肯醒悟为善，脱离牠的网罗。\"\n\t},\n\t{\n\t\t\"content\": \"神的宽恕实在好，但是我们要作出回应。问题来了，一个死在过犯罪恶之中的人，又怎么能做出响应呢？原来，是神的恩典先临到你，犹如灵风吹来，使平原的枯骨复生。祂使你的灵魂苏醒，为自己的名引导你走义路。《路加福音》1章78-79节，经文说：「因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人；把我们的脚引到平安的路上。」\"\n\t},\n\t{\n\t\t\"content\": \"是神的感动和引领。《约翰福音》6章65节，耶稣说：「若不是蒙我父的恩赐，没有人能到我这里来。」\"\n\t},\n\t{\n\t\t\"content\": \"我们能够信，是因为我们蒙了圣灵的重生。圣灵使我们听见真理的道，就是那叫我们得救的福音，我们就有信心抓住神的应许，不再刚硬，不再抗拒，而是口里承认，心里相信，求告主名，这恩典就临到我们，我们就得救了。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》2章4节，保罗说：「他愿意万人得救，明白真道。」这里的「万人」不是指每一个生在世上的人，而是所有神在创世以前所拣选，预定永生的人。这些人是「神的百姓」，这些人是神预先所知道的。\"\n\t},\n\t{\n\t\t\"content\": \"神赦免了我一生的罪。那我是不是就可以松懈下来呢？不！神的赦免之恩，是叫我不继续犯罪，而是敬畏他，感谢祂，甘愿脱离罪的捆绑。祂要用祂的道使我们成圣，借着祂的灵持续不断的更新改变我们，使我们在地上成为祂荣耀的见证，并且使我们在永恒中醒来的时候，是在义中见祂的面。\"\n\t},\n\t{\n\t\t\"content\": \"让我们在所信的道上恒心，根基稳固，坚定不移，认真的在真道上造就自己，在圣灵里祷告，保守自己常在神的爱中，仰望我们主耶稣基督的怜悯，直到永生。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《主爱长阔高深》\"\n\t},\n\t{\n\t\t\"content\": \"1.主爱长阔高深，实在不能推测；\\n不然，像我这样罪人，怎能满被恩泽。\\n2.我主出了重价，买我回来归祂；\\n我今愿意背十字架，忠心一路跟祂。\\n3.我今撇下一切，为要得着基督；\\n生也、死也，想都不屑，有何使我回顾？\\n4.亲友、欲好、利名，于我夫复何用？\\n恩主为我变作苦贫，我今为主亦穷。\\n5.我爱我的救主，我求祂的称是；\\n为祂之故，安逸变苦，利益变为损失！\\n6.你是我的安慰，我的恩主耶稣！\\n除你之外，在天何归？在地何所爱慕？\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，使我因为认识你而获得新生。谢谢你每天眷顾我，用你的道洁净我、改变我，使我觉悟我所蒙的恩是何等的恩典。感谢你愿意赦免所有回转，愿意向你坦诚认罪的人。天父，感谢你在基督里饶恕了我们，不算我们为有罪，并且使我靠你有能力过敬虔的生活。你的怜悯和慈爱是亘古以来就有的。感谢你的忍耐，宽容，你的爱实在是过于人所能测度，超过人所能理解，投靠你的人真是有福。我们满心感谢你，愿一切的圣民，就是与你相近的百姓，都赞美你。祷告祈求奉靠救主耶稣基督的圣名。阿们!\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "奇迹之雨 20151004",
		"path": "http://media.febcchinese.org/streaming/bv/bv151004.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000004,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(4)",
		"textContent": "[\n\t{\n\t\t\"content\": \"奇迹之雨\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书20-22章;以弗所书6章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》23章19节，所罗门说：“我儿，你当听，当存智慧，好在正道上引导你的心。”愿神引导我们的心，使我们走智慧的道，行正直的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《奇迹之雨》，所要读的经文在《旧约圣经·列王纪上》18章第1节，以及41-45节，请预备好您的《圣经》，我们先来听一首诗歌《向高处行》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《向高处行》\"\n\t},\n\t{\n\t\t\"content\": \"1.我今前往高处而行，灵性地位日日高升\\n当我前行祷告不停，求主领我向高处行\\n2.世上充满疑虑恐怖，非我所愿长居之处\\n别人或愿世间久住，但我祈求更高之处\\n3.虽然魔鬼暗箭攻破，属世生活何足轻重\\n凭信得闻快乐生活，天上圣徒所发赞颂\\n4.我必上升穹苍极境，进入天堂荣华美景，\\n如今我灵祈祷不停，求主同行直到天庭。\\n副歌：\\n求主助我，使我坚定，凭信站在天上乐境；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经：列王纪上18章1节；41-45节\"\n\t},\n\t{\n\t\t\"content\": \"【王上18:1】过了许久，到第三年，耶和华的话临到以利亚说，你去，使亚哈得见你。我要降雨在地上。\"\n\t},\n\t{\n\t\t\"content\": \"【王上18:41】以利亚对亚哈说，你现在可以上去吃喝，因为有多雨的响声了。\"\n\t},\n\t{\n\t\t\"content\": \"【王上18:42】亚哈就上去吃喝。以利亚上了迦密山顶，屈身在地，将脸伏在两膝之中。\"\n\t},\n\t{\n\t\t\"content\": \"【王上18:43】对仆人说，你上去，向海观看。仆人就上去观看，说，没有什么。他说，你再去观看。如此七次。\"\n\t},\n\t{\n\t\t\"content\": \"【王上18:44】第七次仆人说，我看见有一小片云从海里上来，不过如人手那样大。以利亚说，你上去告诉亚哈，当套车下去，免得被雨阻挡。\"\n\t},\n\t{\n\t\t\"content\": \"【王上18:45】霎时间，天因风云黑暗，降下大雨。亚哈就坐车往耶斯列去了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「我是神，并无别神。」–《以赛亚书》46章9节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《奇迹之雨》\"\n\t},\n\t{\n\t\t\"content\": \"居住在中国云南山区的村民，生活一般相当艰苦。他们的主要食物来源是玉米和稻米。然而，在2012年5月发生了一场严重的旱灾，使农作物都枯萎了。村民非常焦急，尝试了许多迷信的做法，希望能结束这场旱灾。然而，这些做法始终没有见效，于是村民开始指责村里的五名基督徒，说是他们得罪了祖先。\"\n\t},\n\t{\n\t\t\"content\": \"这五名基督徒开始聚集祷告。没过多久，天空昏暗，雷声作响，大雨倾盆而下，从中午直到晚上。农作物也恢复了生机。虽然大部分村民不相信这是上帝的作为，但有些人却相信，并想进一步认识耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"从《列王纪上》17至18章，我们读到以色列发生了一场极严重的旱灾。但是，圣经告诉我们，这场旱灾是上帝对以色列民的惩罚（17章1节）。他们开始敬拜迦南人的神巴力，他们相信巴力能够为他们的作物带来雨水。于是上帝透过先知以利亚告诉他们，祂才是决定何时下雨的真神。\"\n\t},\n\t{\n\t\t\"content\": \"我们全能的上帝，渴望听到我们的祈求，并且回应我们的恳求。虽然我们有时不明白祂的时间和旨意，但上帝给我们的回应总是最好的。\"\n\t},\n\t{\n\t\t\"content\": \"在过去的年日，\"\n\t},\n\t{\n\t\t\"content\": \"你看见上帝如何回应你的祷告？\\n今天，\"\n\t},\n\t{\n\t\t\"content\": \"你有什么需求要带到上帝面前？\\n你有什么要感谢上帝的呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们能藉着祷告，向全能的上帝支取力量。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。灵命日粮节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《奇迹之雨》\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪上》16章29-33节记载：「犹大王亚撒三十八年，暗利的儿子亚哈登基作了以色列王。暗利的儿子亚哈，在撒玛利亚作以色列王二十二年。暗利的儿子亚哈行耶和华眼中看为恶的事，比他以前的列王更甚，犯了尼八的儿子耶罗波安所犯的罪；他还以为轻，又娶了西顿王谒巴力的女儿耶洗别为妻，去事奉敬拜巴力，在撒玛利亚建造巴力的庙，在庙里为巴力筑坛。亚哈又做亚舍拉，他所行的惹耶和华以色列神的怒气，比他以前的以色列诸王更甚。」\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪上》17章1节，经文记载：「基列寄居的提斯比人以利亚对亚哈说：“我指着所事奉永生耶和华以色列的神起誓，这几年我若不祷告，必不降露，不下雨。”」\"\n\t},\n\t{\n\t\t\"content\": \"以利亚是一个敬奉神，遵行祂旨意的人，神吩咐以利亚做什么，他就做什么。干旱、饥荒，是对拜偶像和违背神的话，不谨守遵行祂的一切诫命律例所带来的咒诅。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》11章16-17节，经文记载：「你们要谨慎，免得心中受迷惑，就偏离正路，去事奉敬拜别神。耶和华的怒气向你们发作，就使天闭塞不下雨，地也不出产，使你们在耶和华所赐给你们的美地上，速速灭亡。」\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》28章23-24节，经文又说：「你头上的天要变为铜，脚下的地要变为铁。耶和华要使那降在你地上的雨变为尘沙，从天临在你身上，直到你灭亡。」\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》5章17节，雅各说：「以利亚与我们是一样性情的人，他恳切祷告，求不要下雨，雨就三年零六个月不下在地上。」\"\n\t},\n\t{\n\t\t\"content\": \"眼见以色列百姓转去事奉巴力，背弃了神的约，以利亚恳切祷告，求神照着从前警戒百姓的话，不降露、不下雨。神听以利亚的祷告，就使天闭塞不下雨。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》4章25-26节，主耶稣为先知以利亚的事迹作见证，说：「我对你们说实话，当以利亚的时候，天闭塞了三年零六个月，遍地有大饥荒，那时，以色列中有许多寡妇；以利亚并没有奉差往他们一个人那里去，只奉差往西顿的撒勒法，一个寡妇那里去。」\"\n\t},\n\t{\n\t\t\"content\": \"以利亚对亚哈宣布接下来几年必有干旱之后，神就把他藏在约但河东的基立溪旁。果然，过了些日子，溪水就干了，因为雨没有下在地上。以利亚求不要下雨，神就使天闭塞不下雨，地也不出产，直到百姓悔改回转。现在压力在巴力的先知身上，亚哈在撒玛利亚建造了巴力的庙，在庙里为巴力筑坛。但是巴力不是神，它不能降祸，也无力降福。\"\n\t},\n\t{\n\t\t\"content\": \"以色列百姓相信使地丰收的是巴力，以利亚要让百姓看清巴力先知的真面目，过了三年零六个月，神要以利亚出来，使亚哈得见他。那时撒玛利亚有大饥荒，神告诉以利亚：「我要降雨在地上。」\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪上》18章17-19节记载：「亚哈见了以利亚，便说：“使以色列遭灾的就是你吗？”以利亚说：“使以色列遭灾的不是我，乃是你和你父家；因为你们离弃耶和华的诫命，去随从巴力。现在你当差遣人，招聚以色列众人和事奉巴力的那四百五十个先知，并耶洗别所供养事奉亚舍拉的那四百个先知，使他们都上迦密山去见我。”」\"\n\t},\n\t{\n\t\t\"content\": \"为了证实以利亚所言不假，使以色列招灾的是百姓离弃耶和华的诫命，去随从巴力。以利亚信心通天，主动挑战事奉巴力的那四百五十个先知，要他们到迦密山去，使众人在那里可以分出真假。亚哈就差遣人招聚以色列众人以及巴力先知都上迦密山。\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪上》18章21-24节记载：「以利亚前来对众民说：“你们心持两意要到几时呢？若耶和华是神，就当顺从耶和华；若巴力是神，就当顺从巴力。”众民一言不答。以利亚对众民说：“作耶和华先知的只剩下我一个人；巴力的先知却有四百五十个人。当给我们两只牛犊，巴力的先知可以挑选一只，切成块子，放在柴上，不要点火；我也预备一只牛犊放在柴上，也不点火。你们求告你们神的名，我也求告耶和华的名。那降火显应的神，就是神。”众民回答说：“这话甚好。”」\"\n\t},\n\t{\n\t\t\"content\": \"以利亚所提的办法很简单，看谁那降火显应的神，谁就是神。规则清楚了，以利亚就对巴力的先知说：「你们既是人多，当先挑选一只牛犊，预备好了，就求告你们神的名，却不要点火。」那些巴力的先知，从早晨到午间，求告巴力的名说：「巴力啊，求你应允我们！」却没有声音、没有应允的。他们在所筑的坛四围踊跳。\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪上》18章27节，经文记载：「到了正午，以利亚嬉笑他们，说：“大声求告吧！因为他是神，他或默想，或走到一边，或行路，或睡觉，你们当叫醒他。”」以利亚嘲笑这些先知，说：「叫大声点吧！是不是他在忙？是不是他不晓得溜到哪里去了？上厕所去了吗？还是他在睡午觉，需要有人把他给叫醒？」\"\n\t},\n\t{\n\t\t\"content\": \"这些巴力先知大声求告，按着他们的规矩，用刀枪自割、自刺，直到身体流血。时间一分一秒的过去，从午后直到献晚祭的时候，他们就这样狂呼乱叫，却没有声音，没有应允的，也没有理会的。现在，轮到以利亚了，以利亚怎么做呢？《列王纪上》30-35节记载：「以利亚对众民说：“你们到我这里来。”众民就到他那里。他便重修已经毁坏耶和华的坛。以利亚照雅各子孙支派的数目，取了十二块石头，用这些石头为耶和华的名筑一座坛，在坛的四围挖沟，可容谷种二细亚，又在坛上摆好了柴，把牛犊切成块子放在柴上，对众人说：“你们用四个桶盛满水，倒在燔祭和柴上”；又说：“倒第二次。”他们就倒第二次；又说：“倒第三次。”他们就倒第三次。水流在坛的四围，沟里也满了水。」\"\n\t},\n\t{\n\t\t\"content\": \"在三年零六个月不降露、不下雨干旱的日子，水是多么的珍贵，以利亚却叫人接二连三的倒水，燔祭和柴上都是水，坛的四围都是水，沟里也满了水。表示，如果有火，绝对不是天干物燥自燃的，而是神从天上把火降下来。\"\n\t},\n\t{\n\t\t\"content\": \"为什么以利亚敢叫人倒水？因为神已经说了：「我要降雨在地上。」今天如果接连干旱，神在降雨之前要我们把水交出来，我们有没有信心？以利亚大有信心，因为他认识神。\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪上》18章36-40节，经文接着说：「到了献晚祭的时候，先知以利亚近前来，说：“亚伯拉罕、以撒、以色列的神，耶和华啊，求你今日使人知道你是以色列的神，也知道我是你的仆人，又是奉你的命行这一切事。耶和华啊，求你应允我，应允我！使这民知道你耶和华是神，又知道是你叫这民的心回转。”于是，耶和华降下火来，烧尽燔祭、木柴、石头、尘土，又烧干沟里的水。众民看见了，就俯伏在地，说：“耶和华是神！耶和华是神！”以利亚对他们说：“拿住巴力的先知，不容一人逃脱！”众人就拿住他们。以利亚带他们到基顺河边，在那里杀了他们。」\"\n\t},\n\t{\n\t\t\"content\": \"解决了这四百五十个巴力先知以后，以利亚对亚哈说：「你现在可以上去吃喝，因为有多雨的响声了。」可惜，以利亚不是当下要求亚哈为「离弃耶和华的诫命，去随从巴力」的罪悔改。而是对亚哈说：「你现在可以上去吃喝。」\"\n\t},\n\t{\n\t\t\"content\": \"以利亚以为亚哈必定像百姓一样明白耶和华是神，跟着百姓一起回转，结果呢，亚哈就上去吃喝了。吃喝完了，回去以后就将以利亚一切所行的，和他用刀杀众先知的事都告诉王后耶洗别。亚哈还是把以利亚当仇敌，不肯改正他的行动作为，听从神的话。亚哈上去吃喝以后，现在另一个挑战来了，以利亚在迦密山上要求神降下雨来。\"\n\t},\n\t{\n\t\t\"content\": \"《列王纪上》18章42-43节，经文记载：「亚哈就上去吃喝。以利亚上了迦密山顶，屈身在地，将脸伏在两膝之中；对仆人说：“你上去，向海观看。”仆人就上去观看，说：“没有甚么。”他说：“你再去观看。”如此七次。」\"\n\t},\n\t{\n\t\t\"content\": \"以利亚的祷告，恳切到一个地步，他屈身在地，将脸伏在两膝之中。是不是神听他的祷告，立刻就让雨下下来呢？不，仆人照以利亚的吩咐，上去向海观看，回来告诉以利亚：「没有什么。」以利亚说：「你再去观看。」仆人又上去，回来还是一样的答案：「没有什么。」「一点动静也没有。」「还是一样。」但是以利亚并不灰心，一次又一次，圣经说：「如此七次。」神试验以利亚的信心，神已经说「我要降雨在地上」了。\"\n\t},\n\t{\n\t\t\"content\": \"信心是根据「事实」，而不是根据当下的感觉，或是眼见。当一次又一次没有好消息，我们很容易气馁，祷告不下去了。倪柝声曾说：「信心不是看他自己的感觉如何，乃是看他所相信的神如何。」\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》11章22节，耶稣对门徒说：「你们当信服神。」以利亚所事奉的是永生耶和华以色列的神，神差的云彩已经在路上。虽然现在还没有动静，但信心告诉我们，「再去。」「再去。」「再去。」主要我们常常祷告，不可灰心。《罗马书》12章12节，保罗说：「在指望中要喜乐；在患难中要忍耐。祷告要恒切。」\"\n\t},\n\t{\n\t\t\"content\": \"我们若凭眼见，不凭信心，心里就着急。《雅各书》5章17-18节，雅各说：「以利亚与我们是一样性情的人，他恳切祷告，求不要下雨，雨就三年零六个月不下在地上。他又祷告，天就降下雨来，地也生出土产。」\"\n\t},\n\t{\n\t\t\"content\": \"以利亚与我们是一样性情的人，他恳切祷告，他又祷告。《列王纪上》18章44节记载：「第七次仆人说：“我看见有一小片云从海里上来，不过如人手那样大。”以利亚说：“你上去告诉亚哈，当套车下去，免得被雨阻挡。”」\"\n\t},\n\t{\n\t\t\"content\": \"仆人看的是「一小片云，不过如人手那样大。」以利亚不这么看，他看到的是会让河水泛滥的滂沱大雨。《列王纪上》18章45节，经文说：「霎时间，天因风云黑暗，降下大雨。亚哈就坐车往耶斯列去了。」《雅各书》5章16节，雅各说：「义人祈祷所发的力量，是大有功效的。」《彼得前书》3章12节，彼得说：「主的眼看顾义人，主的耳听他们的祈祷。」\"\n\t},\n\t{\n\t\t\"content\": \"求主加添我们信心，叫我们有机会成为祂施恩的器皿，成为祂恩惠流通的管子，透过我们的祷告，叫多人的生命因着我们的祈求而蒙恩。以利亚信神的话，神就借着他的祷告成就了大事。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》15章14节，使徒约翰说：「我们若照他的旨意求什么，他就听我们。」《约翰福音》14章13节，主说：「你们奉我的名，无论求什么，我必成就，叫父因儿子得荣耀。」\"\n\t},\n\t{\n\t\t\"content\": \"是的，我们纵然失信，神仍是可信的；因为祂不能背乎自己。祂是真神、是活神、是永远的王。让我们抓住神的信实，奉主名求，在圣灵里祷告，让神在我们这信的人身上显出祂那浩大的能力，就是祂在基督身上，所运行的大能大力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们能够讲好一篇道，是先「为人向神讲话」先好好祷告，才能「为神向人讲话」，把神的心意传讲出来。一切都是出于神，愿荣耀因耶稣基督归与独一全智的神，直到永远！阿们。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《没有难成的事》\"\n\t},\n\t{\n\t\t\"content\": \"1.我看见圣经中有神的应许\\n在祂没有难成的事\\n祂应许成全大而难成的事\\n只要信靠祂的话语。\\n2.真神的道是安全可靠的锚，\\n当遇见各样的狂风；\\n虽然人软弱会动摇和失败，\\n但神的话不会落空。\\n副歌：\\n没有难成就的事，只要你信靠救主；\\n没有难成就的事，只要你信靠祂应许。\\n当听　神声音对你说：\\n“在我岂有难成的事吗？”\\n你当专心倚赖信靠，接受救主应许；\\n所有的事，所有的事，\\n所有的事，在神必能成就。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，以利亚与我们是一样性情的人，也有他的软弱。但当他按着你的旨意求，你就动工。你愿意我们借着祷告，经历你的大能，领受你所赐诸般的恩典，叫你的名得荣耀，我们的喜乐得着满足。你乐意垂听我们发自内心的祷告，你却拒绝我们的妄求。你说“义人祈祷所发的力量，是大有功效的。”你悦纳以利亚恳切祷告，你也垂听我们出于信心的祈祷。帮助我们天天贴近你的心意，不叫我们忽略要祷告，求主更新我的祷告生活，好叫我的生活、事奉更符合你的心意。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "一刻千金 20151005",
		"path": "http://media.febcchinese.org/streaming/bv/bv151005.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000005,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(5)",
		"textContent": "[\n\t{\n\t\t\"content\": \"一刻千金\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：以赛亚书23-25章，腓立比书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养。《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》28章13节，约伯说：“智慧的价值无人能知，在活人之地也无处可寻。”智慧不是用黄金可得，也不能凭白银作为它的价值。真智慧是从神来的。愿我们存敬畏的心，谨守真智慧，在一切所行的事上，不靠人的聪明，乃靠神的恩惠。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《一刻千金》，所要读的经文在旧约《诗篇》39篇4-13节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《请问时间》\"\n\t},\n\t{\n\t\t\"content\": \"年纪小的时候，时间总是赶不上我．\\n我等呀等呀等呀，它总在后面慢慢的跟．\\n渐渐长大以后，时间开始对我认真．\\n我拼呀拼呀拼呀，我们俩又是输赢不分．\\n再过几年以后，时间跑到我地前头．\\n我追呀追呀追呀，它却在前面头也不回．\\n时间时间等等我，\\n我有话要说哦有话要说．\\n请你请你告诉我，人生应当怎么过．\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇39篇4-13节\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:4】 耶和华阿，求你叫我晓得我身之终，我的寿数几何，叫我知道我的生命不长。\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:5】 你使我的年日，窄如手掌。我一生的年数，在你面前，如同无有。各人最稳妥的时候，真是全然虚幻。（细拉）\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:6】 世人行动实系幻影。他们忙乱，真是枉然。积蓄财宝，不知将来有谁收取。\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:7】 主阿，如今我等什么呢？我的指望在乎你。\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:8】 求你救我脱离一切的过犯。不要使我受愚顽人的羞辱。\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:9】 因我所遭遇的是出于你，我就默然不语。\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:10】 求你把你的责罚，从我身上免去。因你手的责打，我便消灭。\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:11】 你因人的罪恶，惩罚他的时候，叫他的笑容消灭，（的笑容或作所喜爱的）如衣被虫所咬。世人真是虚幻。（细拉）\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:12】 耶和华阿。求你听我的祷告，留心听我的呼求。我流泪，求你不要静默无声。因为我在你面前是客旅，是寄居的，像我列祖一般。\"\n\t},\n\t{\n\t\t\"content\": \"【诗39:13】 求你宽容我，使我在去而不返之先，可以力量复原。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「耶和华阿，求你叫我晓得我身之终。」\"\n\t},\n\t{\n\t\t\"content\": \"——《诗篇》39篇4节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《一刻千金》\"\n\t},\n\t{\n\t\t\"content\": \"朋友鲍伯在59岁时写了这句话：「如果人的一生是70岁，换算成一天24小时，那么现在我的人生已经是晚上8点半了，时光稍纵即逝。」\"\n\t},\n\t{\n\t\t\"content\": \"人们大多不愿意面对生命短暂的事实，但这却促成了「Tikker手表」的诞生。他们又称它为死亡手表，因为除了显示时间，它还估算你的平均寿命，并以倒数计时的方式，显示你生命所剩下的时间。这款手表的广告正是「韶光荏苒，一刻千金」。\"\n\t},\n\t{\n\t\t\"content\": \"在诗篇39篇，大卫想到他短暂的生命，他说：「耶和华啊，求祢叫我晓得我身之终，我的寿数几何，叫我知道我的生命不长。」（4节）他形容自己的年日窄如手掌，在上帝面前如同无有（5节），而他在第7节总结说：「主啊，如今我等什么呢？我的指望在乎祢！」\"\n\t},\n\t{\n\t\t\"content\": \"时间分秒流逝。此刻就寻求上帝的力量，求主帮助我们成为合祂心意的人。从我们永活的上帝得着盼望，能让我们每日过得有意义。\"\n\t},\n\t{\n\t\t\"content\": \"我在哪方面浪费了上帝给我的时间？\\n我如何能使每一天过得有意义？\\n我需要在哪方面做出改变呢？ \"\n\t},\n\t{\n\t\t\"content\": \"现在就为耶稣而活。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"一、更能意识到神，\"\n\t},\n\t{\n\t\t\"content\": \"二、使我们与神亲近，\"\n\t},\n\t{\n\t\t\"content\": \"三、明白神的原则，\"\n\t},\n\t{\n\t\t\"content\": \"四、神感动我们作正确的决定，\"\n\t},\n\t{\n\t\t\"content\": \"五、圣经成为我们祷告、寻求、引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《一刻千金》\"\n\t},\n\t{\n\t\t\"content\": \"时光荏苒，一年一年的过去，我们感到时光的飞逝。日出日落，寒来暑往，一年一下就过去。《约伯记》9章26节，约伯说：「我的日子过去如快船，如急落抓食的鹰。」\"\n\t},\n\t{\n\t\t\"content\": \"中国明朝江南四大才子之一的唐伯虎有一首名诗，叫《一世歌》感叹人生苦短。他说：「人生七十古来稀，前除幼来后除老；中间光景不多时，又有炎霜与烦恼。过了中秋月不明，过了清明花不好；花前月下且高歌，急需满把金樽倒。世上钱多赚不尽，朝里官多作不了；官大钱多心转忧，落得自家头白早。春夏秋冬弹指间，钟送黄昏鸡报晓；请君细点眼前人，一年一度埋荒草；草里高低多少坟，一年一半无人扫！」\"\n\t},\n\t{\n\t\t\"content\": \"幼小年轻的时候不觉得时间过得很快，随着步入中年，就惊觉时光的飞逝。年事愈高，就觉得生命愈短。唐伯虎感叹：人生七十古来稀，前十年幼小，后十年衰老，掐头去尾，中间只有五十年，一半又在夜里过了；算来只有二十五年，又历经多少奔波和烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》90篇10节，摩西说：「我们一生的年日是七十岁，若是强壮；可到八十岁；但其中所矜夸的，不过是劳苦愁烦，转眼成空，我们便如飞而去。」《诗篇》39篇5节，大卫说：「你使我的年日窄如手掌；我一生的年数，在你面前，如同无有。」\"\n\t},\n\t{\n\t\t\"content\": \"人生在世的年日，本来就不多，掐头去尾，扣掉吃饭、睡觉和来往奔波的时间，只剩下一些。时光的飞逝总是「不知不觉」的。有人说：「天底下最不劳而获的除了我们的体重，就是我们的年龄。」尤其是我们的年龄，是不知不觉的。\"\n\t},\n\t{\n\t\t\"content\": \"诗人杜牧有一首诗句：「公道世间惟白发，贵人头上不曾饶。」李白在所写的唐诗《将进酒》里面，也有这么一句：「君不见高堂明镜悲白发，朝如青丝暮成雪。」\"\n\t},\n\t{\n\t\t\"content\": \"时间怎么过得这么快，我乌黑的头发怎么这么快就白了？当你照镜子的时候，发现到自己的第一根白发会很震惊，慢慢越来越多，只能无奈的接受。苏东坡留下这么一句话：「世事一场大梦，人生几度秋凉？」人的一生何其短暂。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》103篇15-16节，诗人说：「至于世人，他的年日如草一样，他发旺如野地的花。经风一吹，便归于无有，他的原处，也不再认识他。」\"\n\t},\n\t{\n\t\t\"content\": \"人生一如花草，荣枯只在瞬息之间。《雅各书》4章14节，雅各说：「你们的生命是什么呢？你们原来是一片云雾，出现少时就不见了。」\"\n\t},\n\t{\n\t\t\"content\": \"神将生命、气息、万物，赐给万人。《使徒行传》17章26节，保罗说：「他从一本造出万族的人，住在全地上，并且预先定准他们的年限，和所住的疆界。」\"\n\t},\n\t{\n\t\t\"content\": \"所以我们的「年限」是已经定准了的。《诗篇》139篇16节，大卫说：「你所定的日子，我尚未度一日，你都写在你的册上了。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们来到这个世界来的时候，已经开始「倒数计时」。《诗篇》90篇第5节，摩西说：「你叫他们如水冲去。」时间到了，我们就被推下人生的舞台。\"\n\t},\n\t{\n\t\t\"content\": \"时光匆匆而过，无声无息。人生是一天接着一天的积累，一秒接着一秒堆积。俗语说：「一寸光阴一寸金，寸金难买寸光阴。」美国思想家富兰克林说：「时间就是金钱。」时间因为没有标价，所以我们经常不懂得珍惜。愈知道时间的价值，就愈感到「失去时间」的痛苦。《诗篇》39篇4节，诗人说：「耶和华啊，求你叫我晓得我身之终，我的寿数几何，叫我知道我的生命不长。」\"\n\t},\n\t{\n\t\t\"content\": \"我们的生命并不长，不论我们怎么回应，时间都不会停止，我们必须接受事实，向神求智慧，把握每一天好好为主而活，不在人生某一个阶段驻足停留虚度光阴。《诗篇》90篇12节，摩西说：「求你指教我们怎样数算自己的日子，好叫我们得着智慧的心。」\"\n\t},\n\t{\n\t\t\"content\": \"时间是固定的，不能增加，只能爱惜。摩西求神指教他怎样有智慧的运用自己短暂、有限的年日。我们也要聆听神的声音，做神真正要我们做的事，使人生充满意义。有人说：「人生不是一场物质的盛宴，而是一次灵魂的修炼，使之在谢幕之时比开幕之初更为高尚。」\"\n\t},\n\t{\n\t\t\"content\": \"人生不过是进入「永恒」之前的短暂时光，是进入永恒之前的学习。人被造成「有灵的活人」，神并没有要把我们永远留在地上。我们既是神所造的，神必为自己名的缘故，引导我们、指点我们。《诗篇》31篇14-15节，大卫说：「你是我的神。我终身的事在你手中。」\"\n\t},\n\t{\n\t\t\"content\": \"如果不是神的启示，我们不知道怎么样正确的看待人生，也不知道自己活着有什么指望。《诗篇》39篇6节，大卫说：「世人行动实系幻影。他们忙乱，真是枉然；积蓄财宝，不知将来有谁收取。」\"\n\t},\n\t{\n\t\t\"content\": \"那些只在今生有指望的人，是最可怜的。若是神今夜就要我的灵魂，我所有的要归谁呢？但我们因为有主指示，我们知道自己只是地上的客旅，寄居在人间的国度。我们只是客旅，而不是地主；只是管家，而不是主人。主要我们作祂的精兵，而不是温室里的花朵。虽然我们在世的日子如同影儿，不能长存。但因为有天家的盼望，我们存着感恩的心，把今生看作将来在天上的预备。\"\n\t},\n\t{\n\t\t\"content\": \"神在我们这短暂的一生里，给了我们三重呼召：一、神呼召我们离开罪恶，领受救恩。二、神呼召我们一生为祂而活。三、神召我们献上自己，与祂同工。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中年轻的时候很喜欢一首诗歌：「救主使我快乐」。歌词说到：\\n「认识救主使我得快乐，有主眷顾生命有意义，生活改变其乐无可比，救主使我快乐。获得新生使我得快乐，救主与我更加倍亲密，我也有份在主救恩里，救主使我快乐。虽有眼泪，欢欣仍然属我，因为主耶稣，坐我心中宝座。罪得赦免使我得快乐，重价人生从此无惧怕，愉快旅途领我到天家，救主使我快乐。」\"\n\t},\n\t{\n\t\t\"content\": \"这首诗歌很有层次的把信主所得到的快乐描写出来。从「认识救主」到「获得新生」，从「蒙主眷顾」到「生活改变」，从「重价人生」到「向往天家」，一层一层的向人见证救主如何使我得快乐。\"\n\t},\n\t{\n\t\t\"content\": \"因为有主的话语，我们知道自己只是迈向天城的过客，这世界不是我们永远的家。神把我们从这个世界分别出来归祂为圣。今天我们因信耶稣基督，已经得救了。但「得救」是地位，「成圣」却是生活。我们不但信耶稣，还要像耶稣。因为神已经预定我们效法祂儿子的模样。《以弗所书》2章10节，保罗说：「我们原是祂的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。」\"\n\t},\n\t{\n\t\t\"content\": \"所以我们不能作胡涂人，而要明白主的旨意如何。要知道「时间」是神给我们成长、改变的机会。要爱惜光阴，你不接受神在你生命里动工，魔鬼就会来支配你。你不爱真理，虚谎和错谬就会在你心里误导你。《以弗所书》5章15-16节，保罗说：「你们要谨慎行事，不要像愚昧人，当像智慧人；要爱惜光阴，因为现今的世代邪恶。」\"\n\t},\n\t{\n\t\t\"content\": \"有圣经学者指出，「要爱惜光阴」的希腊文「爱惜」这词并不是一个普通的词，乃与市场有关，是一个商业用语。一个作生意的人分分秒秒都要保持警觉，头脑要保持清醒。尤其在今天透过网络交易，只要按错一个键，或打错一个数字，就可能造成生意惨赔。当时的希腊商人为他们的货品讨价还价，等待最佳时机买进或卖出，我们也要儆醒。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》19章12-27节，主耶稣讲了一个神国的比喻。他说：「“有一个贵胄往远方去，要得国回来。便叫了他的十个仆人来，交给他们十锭银子，说：“你们去作生意，直等我回来。”他本国的人却恨他，打发使者随后去说：“我们不愿意这个人作我们的王。”他既得国回来，就吩咐叫那领银子的仆人来，要知道他们作生意赚了多少。头一个上来说：“主阿！你的一锭银子，已经赚了十锭。”主人说：“好，良善的仆人！你既在最小的事上有忠心，可以有权柄管十座城。”第二个来说：“主阿！你的一锭银子，已经赚了五锭。”主人说：“你也可以管五座城。”又有一个来说：“主阿！看哪！你的一锭银子在这里，我把他包在手巾里存着；我原是怕你，因为你是严厉的人；没有放下的还要去拿，没有种下的还要去收。”主人对他说：“你这恶仆，我要凭你的口，定你的罪；你既知道我是严厉的人，没有放下的还要去拿，没有种下的还要去收；为什么不把我的银子交给银行，等我来的时候，连本带利都可以要回来呢？”就对旁边站着的人说：“夺过他这一锭来，给那有十锭的。”他们说：“主阿！他已经有十锭了。”主人说：“我告诉你们，凡有的，还要加给他；没有的，连他所有的，也要夺过来。至于我那些仇敌不要我作他们的王的，把他们拉来，在我面前杀了罢。”」\"\n\t},\n\t{\n\t\t\"content\": \"同样是领受一锭银子，有的人赚了十锭，有的人赚了五锭，但也有的包在手巾里存着，什么都不做。结果，赚了十锭的有权柄管十座城，赚了五锭也有权炳管五座城。但什么都不做的，就一无所有，因为他不渴慕，也不追求，领受托付却没有任何做为。但那领受一锭银子赚了十锭的，他在最小的事上有忠心，他珍惜每个机会，善用一切的才能，就得主的称赞。\"\n\t},\n\t{\n\t\t\"content\": \"富兰克林说：「擅长找借口的人很少擅长其它的事。」「借口」是「设了防的谎言」，是自己欺哄自己。我们要作主忠心良善，有见识的管家，不停止的督促自己更好的运用时间。愿我们没有一个人是虚度光阴，白占土地的，而是靠着耶稣基督结满了仁义的果子，叫荣耀称赞归与神！\"\n\t},\n\t{\n\t\t\"content\": \"英国思想家，历史学家卡莱尔(Thomas Carlyle)讲过一句话，他说：「没有看见永恒的人就没有办法抓住时机。」感谢神，祂已经把永恒放在我们心里了，祂已经在我们心里动了善工，保罗说：「祂救了我们脱离黑暗的权势，把我们迁到祂爱子的国里。」神不但拯救我，还要用祂的恩典和大能塑造我，一天一天改变我，使我成为祂荣耀的杰作。让我们爱惜光阴，把握每一个爱主、见证主、服事主的机会。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《这世界非我家》\"\n\t},\n\t{\n\t\t\"content\": \"1. 这世界非我家，我无一定住处，\\n我积财宝在天，时刻仰望我主，\\n天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家。\\n2. 天上万众圣徒，望我快来相见，\\n我将前往欢聚，主已赦我罪愆，\\n我虽软弱贫苦，主大能手搀扶，\\n故我不在贪爱这世界为我家。\\n3. 我将永远居住天上荣美福地，\\n千万得赎圣徒一同欢呼胜利，\\n他们赞美歌声，在天各方响应，\\n故我不在贪爱这世界为我家。\\n副歌：我主，你知，我无良友像你，\\n天堂若非我家，我必流离无依，\\n天门为我大开，天使呼召迎迓，\\n故我不再贪爱这世界为我家。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，感谢你应许我们在你里面不但得生命，并且得的更丰盛。帮助我们明白什么是你真正要我们做的，以致于我能够善用时间。求主更新变化我的心意，叫我懂得察验何为你的善良、纯全、可喜悦的旨意。求你鉴察我，知道我的心思；试炼我，知道我的意念；看在我里面有什么恶行没有，引导我走永生的道路。若是我们中间有弟兄姐妹，不懂得好好爱惜光阴为你而活，有失迷真道，浑浑噩噩的过日子的，求你帮助他们明白，我们得救，现今比初信的时候更近了，凡我们手所当做的，要尽力去做。帮助我们殷勤不闲懒，而是自觉要常常竭力多做主工。愿你的大能运行在我们心里，使我们在耶稣基督里有信心和爱心。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "玩火 20151006",
		"path": "http://media.febcchinese.org/streaming/bv/bv151006.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000006,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(6)",
		"textContent": "[\n\t{\n\t\t\"content\": \"玩火\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：以赛亚书26-27章，腓立比书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养。《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》25篇4-5节，大卫说：“耶和华啊，求你将你的道指示我，将你的路教训我。求你以你的真理引导我，教训我。因为你是救我的神。我终日等候你。”深愿大卫的祷告也成为我们的祷告。神是良善正直的，祂必指示罪人走正路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《玩火》，所要读的经文在新约圣经《约翰福音》15章10-20节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《在主里的时刻》\"\n\t},\n\t{\n\t\t\"content\": \"1.在主里的时刻，在神时刻他使万物美好。\\n求主每天提醒我，求主每天教导我，\\n一切事物都有神的时刻。\\n2.在主里的时刻，在神时刻你使万物美好。\\n主愿我所献生命，主愿我所唱诗歌，\\n都能蒙我亲爱主所喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰福音15章10-20节\"\n\t},\n\t{\n\t\t\"content\": \"【约15:10】 你们若遵守我的命令，就常在我的爱里。正如我遵守了我父的命令，常在他的爱里。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:11】 这些事我已经对你们说了，是要叫我的喜乐，存在你们心里，并叫你们的喜乐可以满足。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:12】 你们要彼此相爱，像我爱你们一样，这就是我的命令。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:13】 人为朋友舍命，人的爱心没有比这个大的。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:14】 你们若遵行我所吩咐的，就是我的朋友了。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:15】 以后我不再称你们为仆人。因仆人不知道主人所作的事。我乃称你们为朋友。因我从我父所听见的。已经都告诉你们了。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:16】 不是你们拣选了我，是我拣选了你们，并且分派你们去结果子，叫你们的果子常存。使你们奉我的名，无论向父求什么，他就赐给你们。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:17】 我这样吩咐你们，是要叫你们彼此相爱。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:18】 世人若恨你们，你们知道（或作该知道）恨你们以先，已经恨我了。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:19】 你们若属世界，世界必爱属自己的。只因你们不属世界。乃是我从世界中拣选了你们，所以世界就恨你们。\"\n\t},\n\t{\n\t\t\"content\": \"【约15:20】 你们要记念我从前对你们所说的话，仆人不能大于主人。他们若逼迫了我，也要逼迫你们。若遵守了我的话，也要遵守你们的话。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「有了我的命令又遵守的，这人就是爱我的；爱我的必蒙我父爱他，\"\n\t},\n\t{\n\t\t\"content\": \"我也要爱他，并且要向他显现。」\"\n\t},\n\t{\n\t\t\"content\": \"——《约翰福音》14章21节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《玩火》\"\n\t},\n\t{\n\t\t\"content\": \"当我还是小男孩的时候，妈妈告诫我绝不能玩火。但有一天，我决定放手一试，看看会发生什么事。我拿了一包火柴和一些纸，到院子里去作实验。我跪在地上，屏气敛息地划火柴点燃纸堆。\"\n\t},\n\t{\n\t\t\"content\": \"突然，我看见妈妈走过来。为了不想被逮个正着，我双脚踩在纸堆上，想要掩饰我做的「好事」。但是妈妈大叫：「丹尼！快走开，脚下有火！」幸好我及时跑开，脚才没有被烧到。那时我才了解，妈妈规定我不准玩火，不是要剥夺我的乐趣，而是关心我的安全。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我们无法理解上帝为何要立下各种诫命。我们甚至会想，祂真是扫兴大王，为了不让我们享乐，便制定各样的规条律例。但上帝要我们顺服祂，是为我们着想。我们顺服祂时，就「常在祂的爱里」，并且充满喜乐（约翰福音15章10-11节）。\"\n\t},\n\t{\n\t\t\"content\": \"因此当上帝告诫我们不要犯罪时，乃是为我们的好处着想。祂实在想保护我们免于「玩火自焚」。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的天父，愿圣灵赐下力量，\\n使我们能遵行祢的话语。\\n谢谢祢用训词保护我们，\\n也感谢祢让我们藉着顺服祢，得着爱与喜乐。 \"\n\t},\n\t{\n\t\t\"content\": \"上帝用祂慈爱的训词保护我们。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"一、更能意识到神，\"\n\t},\n\t{\n\t\t\"content\": \"二、使我们与神亲近，\"\n\t},\n\t{\n\t\t\"content\": \"三、明白神的原则，\"\n\t},\n\t{\n\t\t\"content\": \"四、神感动我们作正确的决定\"\n\t},\n\t{\n\t\t\"content\": \"五、圣经成为我们祷告、寻求、引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《玩火》\"\n\t},\n\t{\n\t\t\"content\": \"神的话语，是我们人生的指南，敬虔生命的规范。《诗篇》19篇7-11节，大卫这样形容神的话，大卫说：「耶和华的律法全备，能苏醒人心；耶和华的法度确定，能使愚人有智慧。耶和华的训词正直，能快活人的心。耶和华的命令清洁，能明亮人的眼目。耶和华的道理洁净，存到永远；耶和华的典章真实，全然公义。都比金子可羡慕，且比极多的精金可羡慕；比蜜甘甜，且比蜂房下滴的蜜甘甜。况且你的仆人，因此受警戒，守着这些便有大赏。」\"\n\t},\n\t{\n\t\t\"content\": \"神的话语是全备的，是十全十美的，适用于人生的任何处境。《罗马书》15章4节，保罗说：「从前所写的圣经，都是为教训我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望。」\"\n\t},\n\t{\n\t\t\"content\": \"律法是神本性的彰显。《罗马书》7章12节，保罗说：「这样看来，律法是圣洁的，诫命也是圣洁、公义、良善的。」\"\n\t},\n\t{\n\t\t\"content\": \"神是圣洁、公义、良善的，大卫说：「耶和华的法度确定」，因为见证神信实不改变的本性。《诗篇》19篇8节，大卫说：「耶和华的训词正直，能快活人的心。耶和华的命令清洁，能明亮人的眼目。」\"\n\t},\n\t{\n\t\t\"content\": \"神的道德本性，就是人的伦理基础，因为人是按着神的形象样式造的。神的话语在道德上是正直真确的，《箴言》8章8节，经文说：「我口中的言语都是公义，并无弯曲乖僻。」《马太福音》5章18节，主耶稣说：「我实在告诉你们，就是到天地都废去了，律法的一点一画也不能废去，都要成全。」\"\n\t},\n\t{\n\t\t\"content\": \"今天是一个弯曲背谬的世代，谎言充斥。所谓的「弯曲」，指的是一个人为了达成目的所用的办法，不走正路，不择手段。「悖谬」，指的是人故意扭曲事实，违背真理。神的话语如同灯照在暗处，使我们知道怎样行能讨祂的喜悦。诗人说：「你的话是我脚前的灯，是我路上的光。」所罗门说：「神诫命是灯，法则是光，训诲的责备是生命的道。」\"\n\t},\n\t{\n\t\t\"content\": \"神的话语纯全洁净，永远长存。《诗篇》12篇6节，诗人说：「耶和华的言语，是纯净的言语，如同银子在泥炉中炼过七次。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇9节和11节，诗人说：「少年人用什么洁净他的行为呢？是要遵行你的话。」又说：「我将你的话藏在心里，免得我得罪你。」《约翰福音》17章17节，主耶稣为门徒向父祷告，说：「求你用真理使他们成圣；你的道就是真理。」\"\n\t},\n\t{\n\t\t\"content\": \"神的判断是绝对公义的，因为祂是按真理审判人的神。祂决不会被我们的表象所欺瞒，祂知道每一个人心里所存的。《耶利米书》17章9-10节，神说：「人心比万物都诡诈，坏到极处，谁能识透呢？我耶和华是鉴察人心、试验人肺腑的，要照各人所行的和他做事的结果报应他。」\"\n\t},\n\t{\n\t\t\"content\": \"神的道能刺入人内心的隐密处，显明人心里最深的动机、欲望、企图和想法。你心里在打什么主意，神都知道。我们每个人在造我们的主眼前，都是赤露敞开，无处可躲的。公义的神察验人心，将我们的罪孽摆在祂面前，将我们的隐恶摆在祂面光之中。《诗篇》19篇9节，大卫赞美耶和华的律法，说：「耶和华的道理洁净，存到永远；耶和华的典章真实，全然公义。」\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章20节，保罗说：「律法本是外添的，叫过犯显多。」律法是神为人的过犯附加的，为要叫人知罪。神赐下律法是要堵住罪人的口，叫众人服在祂的审判之下。\"\n\t},\n\t{\n\t\t\"content\": \"神赐下律法的消极目的，是要约束那些不法和不服的，不虔诚和犯罪的，不圣洁和恋世俗的，弑父母和杀人的，行淫和亲男色的，抢人口和说谎话的，并起假誓的，或是别样敌正道的人。\"\n\t},\n\t{\n\t\t\"content\": \"神因为爱我们，不愿看见我们受伤，因此祂给我们圣洁的警告。神的警告并不是要剥夺我们生活的乐趣，而是要保护我们。试想，那一个孩子在成长的过程，父母亲不给他立规矩？父母亲关心孩子，爱孩子，一定叮咛他：「不可以这样，不可以那样。不可以玩火！不可以到马路上玩！不准爬高！瓶子里的药千万不可以拿来吃。」\"\n\t},\n\t{\n\t\t\"content\": \"从「现象」看好像不自由，但从「真相」看，却是使孩子得自由。我们里面有一个「自己」，这个「己」是不愿意被干涉的，不愿意舍弃的。我们以为「自由」就是「为所欲为」，「想做什么就去做」。神是真理的源头，真理对人一定有约束。神就是爱，慈爱的神对祂所爱的人一定有所限制。\"\n\t},\n\t{\n\t\t\"content\": \"神因为爱我们，要保护我们，所以才对我们有所禁止。离开神慈爱的限制之外，我们无法找到比它更大的自由。\"\n\t},\n\t{\n\t\t\"content\": \"要知道「自由」不是「放纵」，乃是被真理约束。在神慈爱的限制之下自由而行，是最安全的，就好像一辆火车，行驶在它的轨道上。一辆不受约束的火车，不在轨道上行驶，乱闯乱撞只会酿成灾祸。同样的，「真自由」是脱离败坏的辖制，脱离罪恶的奴役。而不是被罪恶所制服，成了罪的奴仆。要知道，如同蝗虫毁坏田地，罪会腐蚀我们的生命。这些捆绑我们的罪，吃尽了我们的年日，使我们落在饥荒中极其可怜。\"\n\t},\n\t{\n\t\t\"content\": \"神赐下祂的话语是为了保护我们，免得我们误入歧途，铸成大错。神因为爱我们，透过圣经赐下爱的警示。有句话说：「有人跌倒的地方，正是任何人都会跌倒之处。」古人说：「以人为镜可以明得失。」圣经记下人的过失是要我们归正。《罗马书》15章4节，保罗说：「从前所写的圣经，都是为教训我们写的。」圣经好像是一位对我们谆谆训诲的老师，教导我们学义，叫属神的人得以完全，预备行各样的善事。\"\n\t},\n\t{\n\t\t\"content\": \"神按祂的旨意用真道生了我们，并且继续用祂的道造就归祂为圣的圣洁子民。神赐下祂的话语，不是只叫我们拿来欣赏，而是要充分装备我们，使我们立志行事能达成祂造我们的美意。\"\n\t},\n\t{\n\t\t\"content\": \"曾经有一个律法师起来试探耶稣，问耶稣说：「夫子！律法上的诫命，那一条是最的呢？」耶稣回答这个律法师，第一要紧的，就是说：「以色列啊！你要听；我们的神，是独一的主。你要尽心、尽性、尽意、尽力爱主你的神。其次，就是说：“要爱人如己。”再没有比这两条诫命更大的了。”」\"\n\t},\n\t{\n\t\t\"content\": \"「你要尽心、尽性、尽意、爱主你的神。」这是诫命中的第一，且是最大的。其次也相仿，就是要爱人如己。这两条诫命，是律法和先知一切道理的总纲。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》1章5节，保罗说：「命令的总归就是爱。」《加拉太书》5章14节，保罗说：「全律法都包在“爱人如己”这一句话之内了。」《罗马书》13章9节，保罗说：「像那不可奸淫，不可杀人，不可偷盗，不可贪婪，或有别的诫命，都包在爱人如己这一句话之内了。」\"\n\t},\n\t{\n\t\t\"content\": \"真爱是：「放下自我，付出自己，好使别人得造就」。真爱是：「愿意牺牲自己，好成全对方」。真爱：「是为对方着想，考虑到所行所做的会给他人带来的后果，以致所做的，是为了他的好处。」《罗马书》13章10节，保罗说：「爱是不加害与人的，所以爱就完全了律法。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰壹书》4章18-19节，约翰说：「爱里没有惧怕；爱既完全，就把惧怕除去；因为惧怕里含着刑罚；惧怕的人在爱里未得完全。我们爱，因为神先爱我们。」\"\n\t},\n\t{\n\t\t\"content\": \"从各各他山的十字架上，我们明白什么叫「真爱」。十字架上没有爱、没有同情、没有怜悯，却彰显出基督的大爱，彰显基督对我们最深的同情和怜悯。《约翰壹书》3章16节，约翰说：「主为我们舍命，我们从此就知道何为爱。」\"\n\t},\n\t{\n\t\t\"content\": \"我们本该灭亡，主却甘愿在十字架上为我们受苦牺牲，使我们借着祂的死，能与神和好。我们本来是该受咒诅，承受地狱永刑。主却为我们承担了咒诅，好使我们被挽回，永远住在神的家里。\"\n\t},\n\t{\n\t\t\"content\": \"这样，加略山的爱使我们自由。我们每逢想念主的爱，心被恩感，就甘愿献上自己。因为感到主对我的爱是这么大，我要将最好的献给祂。因为我深爱我的主，我要远离罪，不做不讨祂喜悦的事。《申命记》30章11节，神说：「我今日所吩咐你的诫命，不是你难行的。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰壹书》5章3节，使徒约翰说：「我们遵守神的诫命，这就是爱他了，并且他的诫命不是难守的。」\"\n\t},\n\t{\n\t\t\"content\": \"遵守诫命的「难」或「易」，不在于诫命的本身，而是在于我们跟主的关系。一个人不爱主，自然就无心行道、不守真理。那些不认识神，不爱神的人，就把神的命令看作是绑在双脚上的铁链，挂在脖子上的枷锁，是自由的仇敌。不敬虔的人讨厌圣经，以为是沉重的包袱，无端的约束。但对信的人，这却是喜乐生命的指南。《约翰壹书》2章5节，使徒约翰说：「凡遵守主道的，爱神的心在他里面实在是完全的，从此我们知道我们是在主里面。」\"\n\t},\n\t{\n\t\t\"content\": \"尽心爱神、顺服神，就意味着，我们甘愿放下自己所想要的，而选择去顺服主所要求，讨主喜悦的事。圣灵把神的爱浇灌在我们心里，我们随从圣灵的时候，就有圣灵所结的果子，就是仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。保罗说：「这样的事，没有律法禁止。」\"\n\t},\n\t{\n\t\t\"content\": \"主喜悦我们甘心乐意的顺服，以此表明我们对祂的爱。《约翰福音》15章10-11节，主说：「你们若遵守我的命令，就常在我的爱里；正如我遵守了我父的命令，常在他的爱里。这些事我已经对你们说了，是要叫我的喜乐，存在你们心里，并叫你们的喜乐可以满足。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们一心爱主、顺服主，我们的心就得着满足的喜乐。我们若甘心听主的话，必吃地上的美物，大卫说：「守着这些便有大赏。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，让我们省察，我们爱主吗？我们遵主的话而行吗？《约翰福音》8章31节，主说：「你们若常常遵守我的道，就真是我的门徒。」愿我们都是麦田里的好麦子，都能明白神的心意，一心爱主，远离玩火自焚的试探，叫主在我们身上得着荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《一生爱你》\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的宝贵耶稣，你爱何等地甘甜\\n我的心深深被你吸引\\n爱你是我的喜乐\\n一生爱你　一生敬拜你\\n一生爱你　一生荣耀你\\n一生奉献　一生不回头\\n一生爱你　跟随你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，你是真葡萄树，我们是枝子，离了你，我们就不能做什么。感谢你，乐意与我们同住，用你的道启发、光照、感动我，使我们归正。求主赐我受教的心，叫我懂得仰望倚靠你，有信心与所听见的道调和。你的话是我头上的华冠，项上的金鍊。你爱我，警戒我，使我不犯任意妄为的罪，不容这罪辖制我。你因爱我的灵魂，便救我脱离败坏的坑，我感谢你。求主坚固我的信心，叫我在你的恩典中长进，懂得保守自己常在你的爱里。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "视野模糊 20151007",
		"path": "http://media.febcchinese.org/streaming/bv/bv151007.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000007,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(7)",
		"textContent": "[\n\t{\n\t\t\"content\": \"视野模糊\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：以赛亚书28-29章，腓立比书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养。《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》15章4节，保罗说：“从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰，可以得着盼望。”《诗篇》119篇50节，诗人说：“这话将我救活了。我在患难中，因此得安慰。”但愿赐忍耐安慰的神开恩将永远的安慰并美好的盼望赐给我们，叫我们在所行的道上又长进又喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《视野模糊》，所要读的经文在旧约圣经《约伯记》19章1-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《我苦但我唱》\"\n\t},\n\t{\n\t\t\"content\": \"我不知天为何不常蓝，人生为何常有苦难\\n我实在难明白，我常问神到底为什么\\n我一直在寻求我神，为何灾难接连临到我\\n我主你知我哀痛，我主你可听到我的呐喊\\n哦我主我救主，垂听我恳求\\n你知道我无助，我实在需要你\\n哦我主我救主，为我开出路\\n将希望和喜乐给我\"\n\t},\n\t{\n\t\t\"content\": \"读经：约伯记19章1-21节\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:1】 约伯回答说，\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:2】 你们搅扰我的心，用言语压碎我，要到几时呢？\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:3】 你们这十次羞辱我。你们苦待我也不以为耻。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:4】 果真我有错，这错乃是在我。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:5】 你们果然要向我夸大，以我的羞辱为证指责我。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:6】 就该知道是神倾覆我，用网罗围绕我。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:7】 我因委曲呼叫，却不蒙应允。我呼求，却不得公断。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:8】 神用篱笆拦住我的道路，使我不得经过。又使我的路径黑暗。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:9】 他剥去我的荣光，摘去我头上的冠冕。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:10】 他在四围攻击我，我便归于死亡，将我的指望如树拔出来。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:11】 他的忿怒向我发作，以我为敌人。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:12】 他的军旅一齐上来，修筑战路攻击我。在我帐棚的四围安营。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:13】 他把我的弟兄隔在远处，使我所认识的，全然与我生疏。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:14】 我的亲戚与我断绝。我的密友都忘记我。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:15】 在我家寄居的，和我的使女都以我为外人。我在他们眼中看为外邦人。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:16】 我呼唤仆人，虽用口求他，他还是不回答。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:17】 我口的气味，我妻子厌恶。我的恳求，我同胞也憎嫌。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:18】 连小孩子也藐视我。我若起来，他们都嘲笑我。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:19】 我的密友都憎恶我。我平日所爱的人向我翻脸。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:20】 我的皮肉紧贴骨头。我只剩牙皮逃脱了。\"\n\t},\n\t{\n\t\t\"content\": \"【伯19:21】 我朋友阿，可怜我。可怜我。因为神的手攻击我。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「我从前风闻有你，现在亲眼看见你。」\"\n\t},\n\t{\n\t\t\"content\": \"——《约伯记》42章5节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《视野模糊》\"\n\t},\n\t{\n\t\t\"content\": \"我的朋友梅根的骑术精湛，我从她那里学习到关于马的一些趣事。例如，马的眼睛虽然是陆地上哺乳动物中最大的，但视力却很差，而且看得到的颜色比人类少。因此，它们有时无法辨认出地上的东西。当马看见一根竹竿时，不知道那是一根很容易跨过去的竹竿，或是一条可能会伤害它们的大蛇。所以，如果马儿没有受过适当的训练，跨越障碍时，便很容易受惊而奔逃。\"\n\t},\n\t{\n\t\t\"content\": \"我们也是一样，会想逃离危险的境况。我们的感受也许像约伯一样，误解所遭遇的苦难，甚至希望自己从未出生。因为他不知道这是撒但在试图粉碎他，所以约伯以为所信靠的上帝想要摧毁他。在重重打击之下，他呼喊：「就该知道是上帝倾覆我，用网罗围绕我。」（约伯记19章6节）\"\n\t},\n\t{\n\t\t\"content\": \"我们的视野也像约伯一样有限，我们会想逃离使我们惧怕的困境。如果我们从上帝的观点来看，就知道我们并不孤单。祂明了什么事会令我们迷惘与害怕，有祂的同在我们便安全无虞。当我们害怕想逃离时，正是信靠全知上帝的时刻。\"\n\t},\n\t{\n\t\t\"content\": \"你曾怎样怀疑过上帝的良善？\\n你可曾在陷入困境时，\\n看见祂如何塑造你的生命？ \"\n\t},\n\t{\n\t\t\"content\": \"信靠上帝的信实能驱散我们的恐惧。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\"\n\t},\n\t{\n\t\t\"content\": \"一、更能意识到神，\"\n\t},\n\t{\n\t\t\"content\": \"二、使我们与神亲近，\"\n\t},\n\t{\n\t\t\"content\": \"三、明白神的原则，\"\n\t},\n\t{\n\t\t\"content\": \"四、神感动我们作正确的决定，\"\n\t},\n\t{\n\t\t\"content\": \"五、圣经成我们祷告、寻求、引道时宝贵的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《视野模糊》\"\n\t},\n\t{\n\t\t\"content\": \"神是爱的源头、是公义的源头、是良善的源头，祂在我们身上所定的旨意，没有一件是出于不善的意念。《诗篇》119篇68节，诗人说：「你本为善，所行的也善。」《诗篇》145篇17节，大卫说：「耶和华在祂一切所行的，无不公义；在祂一切所作的，都有慈爱。」\"\n\t},\n\t{\n\t\t\"content\": \"因着神良善的本信，祂向我们所怀的是赐平安的意念，不是降灾祸的意念。我们最容易犯的错就是误会神的心意，把该感恩的地方成为抱怨的理由。为此，《雅各书》1章16-17节，雅各说：「我亲爱的弟兄们！不要看错了。各样美善的恩赐，和各样全备的赏赐，都是从上头来的；从众光之父那里降下来的；在他并没有改变，也没有转动的影儿。」\"\n\t},\n\t{\n\t\t\"content\": \"神对我们所做的，都是为了我们的好处，都是出于祂对我们的爱。虽然有好多事情我们一时不能明白，比如神为什么许可一些悲剧发生？神的作为我们测不透，但我们可以放心，没有一件事情是神不知道的。神所做的尽都美好，祂允许意外发生，是要让我们知道祂在我们生命中每一时，每一刻都拥有主权。所罗门说：「凡事都有定期，天下万务都有定时。」又说：「神造万物，各按其时成为美好。」\"\n\t},\n\t{\n\t\t\"content\": \"神不做没有意义的事情，当约伯受苦的时候，他说：「是神倾覆我，用网罗围绕我。」《约伯记》19章8-14节，约伯说：「神用篱笆拦住我的道路，使我不得经过；又使我的路径黑暗。他剥去我的荣光，摘去我头上的冠冕。他在四围攻击我，我便归于死亡，将我的指望如树拔出来。他的忿怒向我发作，以我为敌人。他的军旅一齐上来，修筑战路攻击我，在我帐棚的四围安营。他把我的弟兄隔在远处，使我所认识的全然与我生疏。我的亲戚与我断绝；我的密友都忘记我。」\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》19章21节，约伯又说：「我朋友啊，可怜我！可怜我！因为神的手攻击我。」\"\n\t},\n\t{\n\t\t\"content\": \"约伯是因为自己的有限而错怪了神，他的苦不是神加给他的，而是撒旦给他的。\"\n\t},\n\t{\n\t\t\"content\": \"神允许撒但击打约伯，使约伯失去他的家人、他的财产、和他的健康，藉此试炼约伯。因为这苦难毫无预警，来得又急又猛，约伯顿时陷入愁苦中。约伯心想：「我在神面前持守纯正，怎么会遇到这样的灾祸呢？」约伯不能明白，因为他并不晓得撒旦跟神之间的对话。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》1章6-8节，经文记载：「有一天，神的众子来侍立在耶和华面前，撒但也来在其中。耶和华问撒但说：“你从哪里来？”撒但回答说：“我从地上走来走去，往返而来。”耶和华问撒但说：“你曾用心察看我的仆人约伯没有？地上再没有人像他完全正直，敬畏神，远离恶事。”」\"\n\t},\n\t{\n\t\t\"content\": \"神非常欣赏约伯，祂对撒旦说：「你有没有注意到我的仆人约伯？有没有用心察看他？」我在想魔鬼还不用心吗？《彼得前书》5章8节，彼得说：「务要谨守、儆醒；因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。」\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼不会偷懒，牠是在神面前，昼夜控告我们弟兄的。牠早就注意到约伯，约伯的一举一动牠都看在眼里。神的恩典在约伯身上，使他完全正直，敬畏神，远离恶事。今天神也帮助我们，使用我们成为祂美好的见证，让人在我们身上看见基督和神在我们身上的工作。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》1章9-11节记载：「撒但回答耶和华说：“约伯敬畏神，岂是无故呢？你岂不是四面圈上篱笆围护他和他的家，并他一切所有的吗？他手所做的都蒙你赐福；他的家产也在地上增多。你且伸手毁他一切所有的；他必当面弃掉你。”」\"\n\t},\n\t{\n\t\t\"content\": \"神当然知道约伯爱祂的心是不是真的，是不是别有动机，别有用心。当撒旦质疑约伯的纯正，是因为神保护他、赐福给他的时候，神不是对撒旦说：「住口，我说约伯敬畏我，就是敬畏我，你啰啰嗦嗦讲那么多做什么？」神给约伯有机会证明。为了堵住撒旦的口，祂许可有限度的试炼临到约伯，藉此显出约伯对神的爱究竟是自由的、甘心的，还是带有条件的？\"\n\t},\n\t{\n\t\t\"content\": \"结果约伯受了大苦，被撒旦击打。约伯在受苦的当下，不能明白，但是他存心忍耐。连约伯的妻子都失去信心，灰心到一个地步，对约伯说：「你仍然持守你的纯正吗？你弃掉神，死了吧！」约伯怎么说呢？约伯对与他朝夕相处的妻子说：「你说话像愚顽的妇人一样。嗳！难道我们从神手里得福，不也受祸吗？”」圣经说：「在这一切的事上约伯并不以口犯罪。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，神许可我们受试炼，不是因为祂的膀臂缩短、无力保护、不能拯救，不是因为祂能力有限。又或者祂不爱我们，所以降灾祸给我们，让我们受苦。我们常常将「生活的遭遇」与「神的属性」混为一谈。神使我受苦是因为祂讨厌我，因为祂不爱我，又或者祂的能力不够，祂的膀臂缩短，所以不能保护我。其实问题并不在神，而在我们，是我们先给自己设限，人生非要这样，非要那样才是幸福。当神好像没有满足我错误的期待时，我的信心就失落了。\"\n\t},\n\t{\n\t\t\"content\": \"约伯不明白为何受这样的苦，《约伯记》23章3-4节，约伯说：「惟愿我能知道在哪里可以寻见神，能到他的台前，我就在他面前将我的案件陈明，满口辩白。」\"\n\t},\n\t{\n\t\t\"content\": \"神是独一全智的神，祂的带领不会错，哪怕在我们看来「糟透了」的事情，在神看都是有意义的。神未曾应许天色常蓝，祂许可我们经历试炼，许可我们在试炼中受苦，因为在祂看这对我们是有益处的。\"\n\t},\n\t{\n\t\t\"content\": \"祂许可约伯受苦，却藉此堵住撒旦的口，祂加倍的赐福给约伯，叫约伯蒙受更大的福气，并且把约伯的遭遇写下来，成为历世历代的圣徒在苦难中的安慰，使我们在受苦的日子，和遭难的年岁效法约伯，凭信心和忍耐承受应许。《雅各书》5章11节，雅各说：「你们听见过约伯的忍耐，也知道主给他的结局，明显主是满心怜悯，大有慈悲。」\"\n\t},\n\t{\n\t\t\"content\": \"受苦的经历本身虽然好像不是好事，但是神可以使用它成全美事。神并非不把我们的痛苦当一回事，《诗篇》56篇8节，大卫说：「我几次流离，你都记数。求你把我眼泪装在你的皮袋里，这不都记在你册子上么？」《约伯记》9章4节，约伯说：「祂心里有智慧，且大有能力。」\"\n\t},\n\t{\n\t\t\"content\": \"今天我们常常把把自己视野的极限，当作世界的极限。在哥伦布发现美洲新大陆之前，当时欧洲大陆的最西边，是葡萄牙的罗卡海角(Roca)，在那儿有一块石碑，上头刻着葡萄牙诗人卡蒙斯的名句：「陆地的尽头，海洋的起点」。意思是，从这里过去再无陆地。罗卡海角是当时已知世界的尽头。世人都相信，从这里过去就是无尽的大海，再无陆地。但真的再没有陆地了吗？当哥伦布发现美洲新大陆回来之后，他告诉欧洲人，那里还有一大片陆地。\"\n\t},\n\t{\n\t\t\"content\": \"所以要有信心，《诗篇》91篇14节，经文记载：「神说：“因为他专心爱我，我就要搭救他；因为他知道我的名，我要把他安置在高处。」\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章12节，雅各说：「忍受试探的人是有福的；因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。」\"\n\t},\n\t{\n\t\t\"content\": \"求主帮助我们，无论遭遇任何事，仍能自由的敬拜祂、爱祂、甘心顺服祂的旨意，热心行善，在地上荣耀祂。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天你正在受苦吗？让我们把注意力转向神诸般的慈爱与祂那不断绝的怜悯。无论我们的景况是多么的黑暗、多么的绝望、多么的令人沮丧，想到神的怜悯和信实，我们的心就充满盼望，满得安慰。当悲伤要把你压垮，你感到痛苦难耐，你要转向神，仰望祂的话。当生命中的患难如同浪潮袭卷而来的时候，要谨记神从不止住祂的慈爱和怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米哀歌》3章24-26节，先知耶利米说：「我心里说：耶和华是我的分，因此，我要仰望他。凡等候耶和华，心里寻求他的，耶和华必施恩给他。人仰望耶和华，静默等候他的救恩，这原是好的。」\"\n\t},\n\t{\n\t\t\"content\": \"许多事情我们暂时不明白，以后会慢慢清楚。约伯在受苦的当下有所不知，我们也一样。当我们视野模糊，看不清楚，一时不能明白的时候，我们要承认神的伟大远超过我们有限的头脑所能理解。祂行大事不可测度，行奇事不可胜数。我们要做的就是顺服神，耐性等候祂。《彼得前书》4章19节，彼得说：「那照神旨意受苦的人，要一心为善，将自己灵魂交与那信实的造化之主。」\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》10章13节，保罗说：「你们所遇见的试探，无非是人所能受的；神是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。」\"\n\t},\n\t{\n\t\t\"content\": \"神口中所出的话，决不徒然返回，祂是圣洁真实的主。不要凭感觉，只因为神赐福，我就爱祂，而是要因为神永不改变的属性而爱祂、信靠祂。\"\n\t},\n\t{\n\t\t\"content\": \"信心是奠基在神的属性上，而不是在我们的感官理想上。保罗说：「十字架的道理在那灭亡的人为愚拙。」《哥林多前书》1章22-25节，保罗说：「犹太人是要神迹，希利尼人是求智慧；我们却是传钉十字架的基督，在犹太人为绊脚石，在外邦人为愚拙；但在那蒙召的，无论是犹太人，希利尼人，基督总为神的能力，神的智慧。因神的愚拙总比人智慧；神的软弱总比人强壮。」\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》37章18节，以利户问约伯：「你岂能与神同铺穹苍吗？」约伯能吗？当然不能，因为我们是被造有限的。我们既然不能与神同铺穹苍，一起创造天地，只能仰望神所给的保证，并且将荣耀归给祂。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你受苦吗？不要自哀自怜，要信靠神的良善和信实。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《在你手中》\"\n\t},\n\t{\n\t\t\"content\": \"耶和华我的神，你是我的神，\\n我的好处不在你以外，\\n你是我的产业，我杯中的份，\\n我所得的你为我持守。\\n我将耶和华常摆在我面前，\\n因你在我右边，我便不致动摇，\\n我的心欢喜，我的灵快乐，\\n我的肉身也要安然居住。\\n我将耶和华常摆在我面前，\\n因你在我右边，我便不致动摇，\\n在你面前有满足的喜乐，\\n在你手中有永远的福乐。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，你是我的神，我终身的事在你手中。你所定的日子，我尚未度一日，你都写在你的册上了。你的意念向我何等宝贵！其数何等众多！你是我的避难所，是我的力量，是我在患难中随时的帮助。你没有推却我的祷告，也没有叫你的慈爱离开我。主啊，在你没有改变，也没有转动的影儿。你与我同在，你搀着我的右手，以你的训言引导我，以后必接我到荣耀里。主阿，当我视野模糊，看不清楚的时候，帮助我恒心忍耐。虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因你欢欣，靠你喜乐。求主坚固我的信心，使我凡事放胆，叫你在我身上照常显大。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "出言不慎 20151008",
		"path": "http://media.febcchinese.org/streaming/bv/bv151008.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000008,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(8)",
		"textContent": "[\n\t{\n\t\t\"content\": \"出言不慎\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书30-31章;腓立比书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。又到了我们相约一起灵修的时间。约伯看中神口中的言语，过于需用的饮食。今天我们是否也爱慕神的话语，一心寻求呢？\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》119篇第2节，诗人说：“遵守他的法度，一心寻求他的，这人便为有福。”\"\n\t},\n\t{\n\t\t\"content\": \"愿主赐我们信心，使我们坚守所教真实的道理，不至摇动。因为知道那应许我们的是信实的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《出言不慎》，所要读的经文在《新约圣经·彼得前书》2章13-25节，请预备好您的《圣经》，我们先来听一首诗歌《更新我心意》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《更新我心意》\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意，使我能像祢\\n更新我心意，使我能像祢\\n主祢是陶匠，我是泥土\\n磨我、塑造我，是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"读经：彼得前书2章13-25节\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:13】你们为主的缘故，要顺服人的一切制度，或是在上的君王，\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:14】或是君王所派罚恶赏善的臣宰。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:15】因为神的旨意原是要你们行善，可以堵住那糊涂无知人的口。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:16】你们虽是自由的，却不可借着自由遮盖恶毒（或作阴毒），总要作神的仆人。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:17】务要尊敬众人。亲爱教中的弟兄。敬畏神。尊敬君王。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:18】你们作仆人的，凡事要存敬畏的心顺服主人。不但顺服那善良温和的，就是那乖僻的也要顺服。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:19】倘若人为叫良心对得住神，就忍受冤屈的苦楚，这是可喜爱的。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:20】你们若因犯罪受责打，能忍耐，有什么可夸的呢？但你们若因行善受苦，能忍耐，这在神看是可喜爱的。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:21】你们蒙召原是为此。因基督也为你们受过苦，给你们留下榜样，叫你们跟随他的脚踪行。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:22】他并没有犯罪，口里也没有诡诈。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:23】他被骂不还口。受害不说威吓的话。只将自己交托那按公义审判人的主。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:24】他被挂在木头上亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活。因他受的鞭伤，你们便得了医治。\"\n\t},\n\t{\n\t\t\"content\": \"【彼前2:25】你们从前好像迷路的羊。如今却归到你们灵魂的牧人监督了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「他被骂不还口。」–《彼得前书》2章23节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《出言不慎》\"\n\t},\n\t{\n\t\t\"content\": \"我开了快半小时的车，后座突然传来女儿的哭声。我问：「发生什么事？」她说哥哥抓她的手臂。哥哥声称因为妹妹先掐他，他才抓妹妹的手臂；妹妹则说哥哥先骂她，所以她才掐哥哥。\"\n\t},\n\t{\n\t\t\"content\": \"这种在小孩之间很普遍的互动型态，不幸地也会在成年人的关系中出现。一人冒犯了另外一人，受伤害的人还以颜色，原来的冒犯者再以牙还牙。才没多久，愤怒与伤人的话已经损坏了两人的关系。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说：「说话浮躁的，如刀刺人。」「言语暴戾，触动怒气。」但是「回答柔和，使怒消退」（12章18节，15章1节）。有时候，保持缄默是回应暴戾言语或批评的最佳方法。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣被钉十字架之前，宗教领袖试图用话语来激怒祂（27章41-43节）。但是，「祂被骂不还口……只将自己交托那按公义审判人的主」（2章23节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的榜样与圣灵的帮助提供我们好方法，回应那些冒犯我们的人。我们信靠主，便不需使用言语当作武器。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的上帝，\"\n\t},\n\t{\n\t\t\"content\": \"当我想用恶言报复时，\\n求祢的圣灵赐我能力，\"\n\t},\n\t{\n\t\t\"content\": \"让我能控制自己的嘴唇。\"\n\t},\n\t{\n\t\t\"content\": \"柔和的回答经常是击破刚硬之心的利器。\"\n\t},\n\t{\n\t\t\"content\": \"看日升月落，听鸟语，闻花香，让您的心灵有一个安歇的地方。良友电台《灵命日粮》节目，与您一同经历在主里安静的力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《出言不慎》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督在地上的一举一动，都是我们行事为人的启发，耶稣基督的一言一行都是我们最好的榜样，都成为我们永恒的楷模，因为祂是良善的本体在人间的彰显。\"\n\t},\n\t{\n\t\t\"content\": \"我们常常在急躁和怒气中忘了神。虽然我们不能阻止别人口出恶言，但我可以选择不还口。「国际恩言善导协会」创办人之一的欧凯莉姐妹(KayArthur)在她写的一篇灵修小品里写到：「在未来的日子里，几乎无可避免地都会有从人或环境而来、使我们沮丧又愤怒的情况。要如何处理这种情况呢？」\"\n\t},\n\t{\n\t\t\"content\": \"她提到一、不要让怒气掌控你。因为愚妄人怒气全发；智慧人忍气含怒。《传道书》8章1节，所罗门说：「人的智慧使他的脸发光，并使他脸上的暴气改变。」我们在基督里是新造的人，神要用祂的大能，使我们这些有罪的灵魂成为祂的杰作。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》2章10节，保罗说：「我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。」性情暴躁的人，大显愚妄。一个有智慧，有见识的聪明人，就不轻易发怒，懂得宽恕人的过失，也不计算人的恶。\"\n\t},\n\t{\n\t\t\"content\": \"二、被人冒犯时，要愿意轻看他人得罪我们的事。欧凯莉说：说「这不是懦弱，而是温柔。」\"\n\t},\n\t{\n\t\t\"content\": \"再来，三、谨慎选择你所说的话。《箴言》15章1节，所罗门说：「回答柔和，使怒消退；言语暴戾，触动怒气。」《箴言》30章33节，亚古珥又说：「摇牛奶必成奶油。扭鼻子必出血。照样，激动怒气必起争端。」\"\n\t},\n\t{\n\t\t\"content\": \"四、要适切处理你的感受。保罗说：「生气却不要犯罪；不可含怒到日落，也不可给魔鬼留地步。」\"\n\t},\n\t{\n\t\t\"content\": \"五、被人冒犯时，要信靠神。神既然许可这件事情发生，必然有祂的美意。被哥哥们卖到埃及为奴的约瑟，在日后是这样对他的哥哥们说的，《创世记》50章20节：「从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。」神许可发生在我们身上的事，都是对我们有益处的。大卫被示每辱骂的时候，认定是耶和华吩咐他这么做的。圣徒劳伦斯说「一切临到我身上的，都是我必须学习的功课。环境是我的学校，圣灵是我的老师。神许可这些事临到我，目的是要我认识自己，使我更纯洁。」\"\n\t},\n\t{\n\t\t\"content\": \"六、不要自己伸冤，宁可让步，听凭主怒。《箴言》20章22节，所罗门说：「你不要说：我要以恶报恶；要等候耶和华，祂必拯救你。」《箴言》24章29节，所罗门又说：「不可说，人怎样待我，我也怎样待他；我必照他所行的报复他。」要等候神，仰望祂的指教。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣「被骂不还口；受害不说威吓的话。」祂选择宽容。「宽容」是包容缺少智慧或成熟的人，求神让他们看见并愿意遵行神的真理。宽容显示我们所在意的是表达基督的爱，而非急于改正别人错误的想法或行为。宽容是牵着别人的手，领人迈向成熟。当人看见别人的短处，要包容他，因为他还可能在主的恩典中长进。\"\n\t},\n\t{\n\t\t\"content\": \"惹人生气的事，正是让神儿女表现宽容的机会。想到神在我们失败时对我们百般忍耐，就能激励我们对他人多一些宽容。\"\n\t},\n\t{\n\t\t\"content\": \"请问，今天有人用恶毒的话毁谤你，毫无根据的批评你、中伤你吗？要知道，这是神给你机会，效法基督的榜样。主说：「我心里柔和谦卑，你们当负我的轭，学我的样式，这样你们心里就必得享安息。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们听见别人恶毒、批评的话，不要立刻被激动，理直气壮地反驳，心存报复，以辱骂还辱骂，而要祷告，把这事交在主的手里，知道神掌管一切。\"\n\t},\n\t{\n\t\t\"content\": \"对于面对批评，美国林肯总统深有体会，他曾说：「很多对我的攻击都没有正当的理由，如果我试图去回应所有的攻击，那我一定会因此忙得不可开交，什么也做不成。我尽我所知做到最好，竭尽所能，坚持到底。如果结果证明我正确，那么，一切对我的攻击就算不得什么。如果结果证明我错了，即使十个天使发誓说我是对的，也无济于事。」\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣被骂不还口，受害不说威吓的话；只将自己交托那按公义审判人的主，我们也不要自己伸冤。当然，我们必须承认，当我们的自尊受人公开的损害、侮辱的时候，那是一个很难受的时刻。但主说：「你们的仇敌要爱他，恨你们的要待他好。咒诅你们的，要为他祝福；凌辱你们的要为他祷告。….你们愿意人怎样待你们，你们也要怎样待人。」\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章21节，保罗说：「你不可为恶所胜，反要以善胜恶。」对别人犯的错，要选择宽容，不要口出恶言。因为每一个人都是神按着自己的形像造的，是尊贵的，神爱每一个祂所造的人。我们不可以一面赞美神，一面用咒咀的话咒诅那按神形象造的人。\"\n\t},\n\t{\n\t\t\"content\": \"勒住口舌是我们每个人的重要学习。雅各说：「我们的舌头就像船上的舵一样，它是随着掌舵的意思转动。」不要用口败坏邻舍，要知道言语具有爆发性的威力，说话浮躁的，如刀刺人；乖谬的嘴使人心碎。《箴言》10章19节，所罗门说：「多言多语难免有过；禁止嘴唇是有智慧。」\"\n\t},\n\t{\n\t\t\"content\": \"许多事情不需要发怒，不需要用怒气去处理。当耶稣为真理作见证的时候，祂绝不闭口不言，但是当开口无益的时候，祂就不言语，一句也不答。\"\n\t},\n\t{\n\t\t\"content\": \"欧凯莉姐妹说：「你是否遭遇不公平的情况？你是以怒气回应或是陷入沮丧呢？如果是如此的话，那正表示你并没有以温柔之心回应既成的事实。」\"\n\t},\n\t{\n\t\t\"content\": \"她说：「温柔的心和懦弱不同；它是一项受到控制的能力。」她举了一个例子，摩西是神所拣选带领以色列百姓出埃及的领袖，圣经说：「摩西为人极其谦和，胜过世上的众人。」\"\n\t},\n\t{\n\t\t\"content\": \"当可拉和大坍、亚比兰，连同比勒的儿子安，并以色列会中的二百五十个首领，在摩西面前一同起来，聚集攻击摩西、亚伦，说：「你们擅自专权全会众个个既是圣洁，耶和华也在他们中间，你们为什么自高超过耶和华的会众呢？」可以参看《民数记》16章1-3节。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说：「摩西听见这话就俯伏在地。」摩西存心温柔，谦卑求神定夺。《民数记》16章11节记载，摩西对可拉一党的人说：「你和你一党的人聚集，是要攻击耶和华，亚伦算什么，你们竟向他发怨言呢？」《民数记》16章28节，摩西又说：「我行的这一切事，本不是凭我自己心意行的，乃是耶和华打发我行的，必有证据使你们知道。」结果这些攻击摩西的人，脚下的地开了口，把他们和他们的家眷，并一切属可拉的人丁、财物，都吞下去。\"\n\t},\n\t{\n\t\t\"content\": \"以后当摩西的姐姐米利暗和亚伦，借着摩西娶古实女子为妻这件事作话柄，毁谤他，说：「难道耶和华单与摩西说话，不也与我们说话么？」可以参看《民数记》12章1-2节。面对哥哥、姐姐的毁谤，摩西默然不语，毫不还口。结果神鉴察万事，米利暗和亚伦所说毁谤摩西的话，神全部听见了，鉴察万事的神亲自替摩西伸冤。《民数记》12章7节，经文记载：神说「我的仆人摩西不是这样，他是在我全家尽忠的。」《民数记》12章8节，神又说：「你们毁谤我的仆人摩西，为何不惧怕呢？」\"\n\t},\n\t{\n\t\t\"content\": \"耶和华听见米利暗和亚伦毁谤摩西，就向他们发怒，甚至米利暗身上长了大麻疯，如雪那样白。摩西见米利暗遭到神惩罚，就哀求耶和华说：「神啊，求你医治她。」摩西心胸宽厚，为人谦和，这是摩西美好的灵性。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们若要就要像摩西这样在神的全家尽忠，也要甘愿放下自己，谦谦和和的待众人，服事众人。温柔绝不是懦弱，而是甘愿受支配的力量。温柔的心绝不是为己，而是单单寻求神的荣耀。推倒一面墙是一种力量，但是坚持不被推倒，需要更大的力量。当我们被人冒犯的时候，选择用温柔的心降服于神，神就能在我们身上得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，今天我们已经得救了，我们的生活要能够彰显出我们在永恒里的地位。神的恩典不仅拯救我们脱离过去的罪，同时也帮助我们恢复像基督的形像。神要使基督成为我们的智慧、公义、圣洁、救赎，祂会在一切善行善言上坚固我们。祂要帅领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。所以我们要在基督耶稣的恩典上刚强起来。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》4章23-24节，保罗说：「又要将你们的心志改换一新；并且穿上新人；这新人是照着神的形像造的，有真理的仁义，和圣洁。」《歌罗西书》3章9-10节，保罗又说：「因你们已经脱去旧人，和旧人的行为。穿上了新人；这新人在知识上渐渐更新，正如造他主的形像；」\"\n\t},\n\t{\n\t\t\"content\": \"我们的心志要改换一新，不再为自己活，乃为替我们死而复活的主活。不要再随从自己的计谋和顽梗的恶心，向后不向前，让圣灵为我们担忧。既然蒙召，行事为人就当与蒙召的恩相称。\"\n\t},\n\t{\n\t\t\"content\": \"神已经应许，要将祂极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看。祂是赐诸般恩典的神，祂的恩典够用。《腓立比书》4章13节，保罗说：「我靠着那加给我力量的，凡事都能作。」\"\n\t},\n\t{\n\t\t\"content\": \"主会加给我们力量，使我们能忍受罪人的顶撞，祂会教导我们，指示我们当行的路。《诗篇》32篇10节，大卫说：「恶人必多受苦处，惟独倚靠耶和华的，必有慈爱四面环绕他。」愿主的灵完全得着我们，使我们在地上成为祂荣耀的见证。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《怎能》\"\n\t},\n\t{\n\t\t\"content\": \"炭火若不点燃怎能使人温暖\\n麦饼若不递传怎能与人分享\\n玉瓶若不打破香膏怎能飘散\\n玉瓶若不打破香膏怎能飘散\\n哦主愿我一生如火点燃\\n哦主愿我一生如饼递传\\n散发我主生命芬芳\\n愿我一生散发我主生命芬芳\"\n\t},\n\t{\n\t\t\"content\": \"自己若不倒空怎能被主充满\\n生命若不献上怎能为主发光\\n老我若不舍弃主名怎能显扬\\n老我若不舍弃主名怎能显扬\\n哦主愿我身心被祢充满\\n哦主愿我一生被祢掌管\\n流露我主尊荣美善\\n愿我一生流露我主尊荣美善\\n愿我一生流露我主尊荣美善\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我们常常是被动的回应人对我的爱与恨，对我好的，我就对他好。对我不好的，我加倍的对他不好，而不是效法你，主动的对人好，情愿爱人。我们常常不愿意吃苦，更不情愿吃亏。我们常常被私欲牵着鼻子走，而没有体贴你的心，积极的用荣耀你的方式来应对痛苦和别人的冒犯。求你开广我的心，使我懂得仰望你，寻求上头来的智慧。求主借着今天的信息对我的心说话，改变我急躁的个性，叫我能快快的听，慢慢的说，慢慢的动怒。求你禁止我的口，把守我的嘴。叫我在言语行为上，可以作信徒的榜样。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "生命之歌 20151009",
		"path": "http://media.febcchinese.org/streaming/bv/bv151009.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000009,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(9)",
		"textContent": "[\n\t{\n\t\t\"content\": \"生命之歌\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书32-33章;歌罗西书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》21篇13节，诗人说：“耶和华阿，愿你因自己的能力显为至高。这样，我们就唱诗，歌颂你的大能。”神必会在我们身上彰显祂荣耀的作为，让我们甘心顺服等候祂。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《生命之歌》，所要读的经文在《旧约圣经·约伯记》29章1-6节以及30章1-9节，请预备好您的《圣经》，我们先来听一首诗歌《祂为我开路》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《祂为我开路》\"\n\t},\n\t{\n\t\t\"content\": \"祂为我开路，当我走到路尽头，\\n祂的作为虽难测度，祂必为我开道路，\\n祂是我的主，领我走过死荫谷，\\n慈爱与能力在每一天，祂必开道路。\"\n\t},\n\t{\n\t\t\"content\": \"祂必领我经过旷野中的道路，\\n我将看见沙漠中祂开江河。\\n天地将要废去，祂的话语却长存，\\n祂今日要成就大事。\"\n\t},\n\t{\n\t\t\"content\": \"读经：约伯记29章1-6节\"\n\t},\n\t{\n\t\t\"content\": \"【伯29:1】约伯又接着说，\"\n\t},\n\t{\n\t\t\"content\": \"【伯29:2】惟愿我的景况如从前的月份，如神保守我的日子。\"\n\t},\n\t{\n\t\t\"content\": \"【伯29:3】那时他的灯照在我头上。我借他的光行过黑暗。\"\n\t},\n\t{\n\t\t\"content\": \"【伯29:4】我愿如壮年的时候，那时我在帐棚中。神待我有密友之情。\"\n\t},\n\t{\n\t\t\"content\": \"【伯29:5】全能者仍与我同在。我的儿女都环绕我。\"\n\t},\n\t{\n\t\t\"content\": \"【伯29:6】奶多可洗我的脚。磐石为我出油成河。\"\n\t},\n\t{\n\t\t\"content\": \"读经：约伯记30章1-9节\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:1】但如今，比我年少的人戏笑我。其人之父我曾藐视，不肯安在看守我羊群的狗中。\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:2】他们壮年的气力既已衰败，其手之力与我何益呢？\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:3】他们因穷乏饥饿，身体枯瘦，在荒废凄凉的幽暗中啃干燥之地。\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:4】在草丛之中采咸草，罗腾的根为他们的食物（罗腾小树名松类）。\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:5】他们从人中被赶出，人追喊他们如贼一般。\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:6】以致他们住在荒谷之间，在地洞和岩穴中。\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:7】在草丛中叫唤，在荆棘下聚集。\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:8】这都是愚顽下贱人的儿女，他们被鞭打，赶出境外。\"\n\t},\n\t{\n\t\t\"content\": \"【伯30:9】现在这些人以我为歌曲，以我为笑谈。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「主耶和华是我的力量，是我的诗歌。」–《以赛亚书》12章2节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《生命之歌》\"\n\t},\n\t{\n\t\t\"content\": \"人们以不同的方式聆听乐曲。作曲家在他想像的演奏厅里倾听，听众用他们的感官与情感欣赏。管弦乐团的团员听得最清楚的，则是最靠近他们的乐器所发出的声音。\"\n\t},\n\t{\n\t\t\"content\": \"我们可说是上帝的管弦乐团团员，只听到最靠近自己的声音。因为没听到整体的演奏，我们就像约伯在苦难时会喊道：「现在这些人以我为歌曲，以我为笑谈。」（30章9节）\"\n\t},\n\t{\n\t\t\"content\": \"约伯想起王公大臣如何地尊敬他，他曾经是「奶多可洗我的脚；磐石为我出油成河」（29章6节）。但现在他却变成被嘲笑的目标。他悲叹：「我的琴音变为悲音」（30章31节）。虽然交响乐还有更多乐章，约伯就是无法听完整首曲子。\"\n\t},\n\t{\n\t\t\"content\": \"也许今天你只能听到自己小提琴的悲鸣。不要灰心，你生命中的每一个细节，都是上帝谱写的乐曲。或者你正在聆听轻快愉悦的长笛吹奏。那就为此赞美上帝，并与别人分享你的喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"我们正在演奏的交响曲，是上帝救赎的杰作。最终每件事都会互相效力以达成祂的目的。上帝谱写了我们生命的乐章，祂的乐曲是完美的，我们可以信靠祂。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我信靠祢，\\n尤其在我的生命似乎不和谐又走音时，\\n更要仰望祢。\\n感谢祢，让我成为祢交响曲中的一部分，\\n而祢的乐曲是最完美的。\"\n\t},\n\t{\n\t\t\"content\": \"信靠上帝的良善，赞美之声由心而发。\"\n\t},\n\t{\n\t\t\"content\": \"看日升月落，听鸟语，闻花香，让您的心灵有一个安歇的地方。良友电台《灵命日粮》节目，与您一同经历在主里安静的力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《生命之歌》\"\n\t},\n\t{\n\t\t\"content\": \"神为我们谱写的生命乐章是完美的，动人的，这是我们心灵的把握。基督徒的信心不是「盲目」的信心，而丰丰足足在悟性中有充足的信心，因为知道所信的是谁。基督徒的乐观也不是「盲目」的乐观，而是先有「防御性的悲观」，懂得「未雨绸缪」，但是在神的恩典中保持乐观，因为知道那应许我们的是信实的。即使一切都失控，神依然可靠，在祂并没有改变，也没有转动的影儿。\"\n\t},\n\t{\n\t\t\"content\": \"只怕我们自己「小信」把困难无限放大，把忧虑无限加深。约伯想起从前富足的日子，和现今落魄的光景。他深深感叹，不知道这只是生命的一段乐曲，是华丽篇章的前奏，因为耶和华后来赐福给约伯比先前更多。《约伯记》的结尾说到：「这样，约伯年纪老迈，日子满足而死。」\"\n\t},\n\t{\n\t\t\"content\": \"约伯真是有福的人，但他一度感到苦难似乎遥遥无期。弟兄姐妹，当你感到四面没有出路的时候，你要向上看，仰望为我们信心创始成终的耶稣。《约翰福音》16章33节，主说：「我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难；但你们可以放心，我已经胜了世界。」\"\n\t},\n\t{\n\t\t\"content\": \"主已经胜了世界，我们在祂里面就有活泼的盼望。美国知名的牧者陶恕牧师说：「“盼望”是整本圣经的旋律。」因为神是永活的，祂知道要怎么做，哪怕环境糟透了，我们依然可以因祂欢欣喜乐。人生的境遇是无常的，经常「福无双至，祸不单行」，「一波未平，一波又起」，可说没有比人生更艰难的艺术。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章9-12节，雅各说：「卑微的弟兄升高，就该喜乐；富足的降卑，也该如此；因为他必要过去，如同草上的花一样；太阳出来，热风刮起，草就枯干，花也凋谢，美容就消没了；那富足的人，在他所行的事上，也要这样衰残。忍受试探的人是有福的；因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》90篇14-15节，摩西跟神祷告，说：「求你使我们早早饱得你的慈爱，好叫我们一生一世欢呼喜乐。求你照着你使我们受苦的日子和我们遭难的年岁，叫我们喜乐。」\"\n\t},\n\t{\n\t\t\"content\": \"神让你我到这世上来，必定有祂美好的计划，以及够用的恩典。神没有应许天色常蓝，人生的路径花香常漫。祂许可我们遭遇患难，甚至受魔鬼的攻击。但祂的意思原是好的，祂许可我们经过流泪谷，却叫这谷变为泉源之地；并有秋雨之福，盖满了全谷。\"\n\t},\n\t{\n\t\t\"content\": \"神是赐诸般恩典的神，祂所许可的苦难只是暂时的。我们看见时候满足，神就使约伯从苦境转回，并且赐给他的比他从前所有的加倍。在看似黯淡的日子里，我们也要耐性等候神，知道祂不误时、也不误事，祂的时间必定刚好，不早也不晚。\"\n\t},\n\t{\n\t\t\"content\": \"在困难的日子里，我们要如勇士束腰，靠主刚强壮胆，不可弃勇敢的心，主说：「存这样的心必得大赏赐。」要凭信心超越可怕的环境，看见环境背后，掌管万事，却又不能看见的主。我们是何等脆弱，不堪一击，在天地间显得无比渺小，但主爱无穷，祂看我们为宝贵。就像海面上的海风虽然强烈，但大海洋流的方向总是不变，神在永世中所定的旨意就是那洋流。奥古斯丁说：「历史的过程，就是神旨意逐渐得胜的指标。最后的趋向和结局，就是上帝之城的胜利。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们知道「苦难」只是过程里的一部份，「得胜」却是结局，我们就不要因为路程不顺而埋怨，忘记了美好的结局。英国知名的解经家亨利马太说：「我们对于事情的结局怎样，不必追问，只要尽上本分就可以；因为结局是神的，本分是我们自己的。」\"\n\t},\n\t{\n\t\t\"content\": \"在神手中结局永远是美好的，哪怕是一部恐怖电影，当你已经知道结局是好的，看起来就不那么恐怖了。当别人因为扣人心弦的剧情，而惊恐万分的时候，你可以不慌不忙的欣赏剧中人物的角色，观赏剧情发展。\"\n\t},\n\t{\n\t\t\"content\": \"十九世纪英国讲道王子司布真，有一次在他的信息里提到：「任何人都可以在白日歌唱。当福杯满溢的时候，人可以从它领受灵感。当财富在他四周滚动的时候，任何人都可以称谢那丰厚赐与的神。当有风灌入的时候，风琴自然会吐出音乐。真正的难处，是在没有风的时候，这琴仍能流畅出动人的音乐。白日的时候，我们很容易照着乐谱引吭高歌；但只有懂技巧的人能在黑暗无光之中歌唱，因为他是用心唱出来的。」他说：「但没有人能在夜间靠自己歌唱。夜半的歌唱必是因神的灵感动而发出的。当事事顺利的时候，我们很自然可以发出赞美。但是当神把我放在荒漠里，没有安慰人的绿洲，我到那里去寻找赞美的曲调？除非这个曲调是来自天上，是神自己把这歌赐下的。」\"\n\t},\n\t{\n\t\t\"content\": \"美国有一位牧师，名叫卜理杰，生于美国北卡罗来纳州，是卫理公会的牧师及布道家，十七岁时就开始讲道。他知道他的决志奉献将使他与名利绝缘，他还必须不断的走访各地，不停地面对各样的挑战与困境，但是他甘愿摆上。婚后，他和妻子经常过着拮据的生活，但夫妻俩人伉俪情深，以基督为一家之主，同心事奉。他们有三个可爱的孩子，是一个令人羡慕的快乐家庭。\"\n\t},\n\t{\n\t\t\"content\": \"1910年卜理杰牧师，应某个城市的邀请主领为期两周的奋兴会，他把妻儿留在岳父岳母家。这是一次成功的奋兴会，聚会结束后，他迫不及待的要与妻儿相聚，但不幸地接获噩耗，他岳父家发生火灾，全家人葬身火窟，无一幸免。\"\n\t},\n\t{\n\t\t\"content\": \"当他赶回家时，他的亲友都担心他难以面对这残酷的现实，有人担心他会不会精神崩溃，有人想他会埋怨神，灰心沮丧。但他的信心始终没有因为这桩悲剧而动摇，反而安慰那些前来关心他的人。葬礼后，在寂静的寒夜里，主与他同在，他含着眼泪写下了这一首生命中黑夜的诗歌「不住的歌唱」，并谱上了优美动人的曲调。\"\n\t},\n\t{\n\t\t\"content\": \"他写到：「我有优美曲调在心中，乃主温语相叮咛，“有我同行，心灵当平静，莫畏世程沉与升！”」副歌是：「耶稣！耶稣！耶稣！最甜美之名，慰我渴切心灵，使我欢乐歌不停。」\"\n\t},\n\t{\n\t\t\"content\": \"虽然卜理杰牧师不明白为什么他会经历这样的遭遇，但他并不埋怨神。神给他足够的信心和力量，承受这一切。1914年卜理杰牧师再婚，妻子是一位音乐老师。神引导他继续向海外布道，在第一次大战期间，他的足迹遍及俄国、比利时、捷克等地，神大大的使用他，借着他给许多人带来属天的盼望和祝福。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们也要知道，我们的盼望并不是取决于我们所处的环境，而是一种我们跟神不会改变的关系。我属主，主属我。无论世程沉或升，让我们歌颂神，赞美祂可记念的圣名，勇敢的继续前行。保罗立了志向：「无论住在身内，离开身外，要得主的喜悦。无论是生是死，要叫基督在他身上照常显大。」不是保罗凭着自己能做什么，而是圣灵的帮助。《罗马书》15章13节，保罗说：「但愿使人有盼望的神，因信，将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。」\"\n\t},\n\t{\n\t\t\"content\": \"主没有把我们摆在温室里面，叫我们作「温室里的花朵」。祂要我们作基督耶稣的精兵，在地上作得胜者。祂要帅领我们在基督里夸胜，并借着我们在各处显扬那因认识基督而有的香气。\"\n\t},\n\t{\n\t\t\"content\": \"对知道自己有永生的基督徒而言，没有死亡的惧怕，只有对生命完全的渴慕。而生命的完全是由各种元素交织而成的，就像天气、就像季节一样，神会带领经历不同的人生季节。按照我们的意思，我们期望欢笑而不愿泣，宁可跳舞而不愿忧伤，宁可获得而不愿失去；但是神有祂的美意，祂能让万事都互相效力，叫爱神的得益处，因为祂是独一全智的神。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们不能接受生人生有不同的季节与时期，不懂得在所遭遇的事情上，找出其中正面的意义，让自己活在沮丧忧郁里。但因为知道神掌管一切，每件事情的发生都在祂的计划里，都带着祂所期望的目的，我们就可以安然的把自己交托给神。《耶利米书》10章23节，先知耶利米说：「耶和华啊，我晓得人的道路不由自己，行路的人也不能定自己的脚步。」\"\n\t},\n\t{\n\t\t\"content\": \"虽然有时人生的处境看来很不乐观。英国诗人雪莱说过这么一句话：「没有永无止尽的冬天，也没有应来而不来的春天。」「冬天来了，春天还会远吗？」所以我们心里要常存盼望，相信神的时间永远是最好的。信靠祂的主权和恩典，仰望祂的同在和施恩。许多让我们感到困惑的事情，现在不明白，但后来必知清。英文叫sometimewewillunderstand.\"\n\t},\n\t{\n\t\t\"content\": \"我们宁可承认自己的愚昧无知，而不要以口犯罪，妄评神。神在天上立定宝座，祂的权柄统管万有。我们不要单从人生短暂的境遇来看何为祝福，何为咒诅而骤下判断。而要从信心的角度来看，知道神高瞻远瞩，看见全貌，祂的带领不会错。神不会叫我们枉然受苦，《哥林多后书》4章17节，保罗说：「我们这至暂至轻的苦楚，要为我们成就极重无比，永远的荣耀。」\"\n\t},\n\t{\n\t\t\"content\": \"让我们学习从神永恒的旨意来看这短暂的过程，并且求主帮助我们，使我们能忍耐，直到行完祂的旨意，看见祂所应许的成就。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《你若不压橄榄成渣》\"\n\t},\n\t{\n\t\t\"content\": \"祢若不压橄榄成渣，它就不能成油；\\n祢若不投葡萄入醡，它就不能变成酒；\\n祢若不炼哪哒成膏，它就不流芬芳；\\n主，我这人是否也要受祢许可的创伤？\\n每次的打击，都是真利益，\\n如果祢收去的东西，祢以自己来代替。\"\n\t},\n\t{\n\t\t\"content\": \"祢是否要鼓我心弦，发出祢的音乐？\\n是否要使音乐甘甜，须有祢爱来苦虐？\\n是否当我下倒之时，才能识“爱”的心？\\n我是不怕任何损失，若祢让我来相亲。\\n每次的打击，都是真利益，\\n如果祢收去的东西，祢以自己来代替。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，你是我的牧者，我必不至缺乏。你能带我走过旷野路，我何用多疑？你是我们的避难所，是我们的力量，是我们在患难中随时的帮助。你许可我经历至暂至轻的苦楚，为的是使我到丰富之地。你的意念高过我的意念，你的道路高过我的道路，我赞美你！帮助我不给自己的人生设限，而是看自己如同窑匠手中的泥土，主啊，凭你意行，陶我，塑造我，使我成为贵重的器皿，在你手中合乎你使用。我终身的事在你手中，求你使你的脸光照仆人，凭你的慈爱拯救我。祷告祈求是奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "先有爱 20151010",
		"path": "http://media.febcchinese.org/streaming/bv/bv151010.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000010,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(10)",
		"textContent": "[\n\t{\n\t\t\"content\": \"先有爱\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书34-36章;歌罗西书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》16章13节，保罗说：“你们务要儆醒，在真道上站立得稳，要作大丈夫，要刚强。”\"\n\t},\n\t{\n\t\t\"content\": \"切愿我们在灵修和祷告之间要竭力的为神的教会在真道上站立得稳，我们向主祈求。主耶稣也是长远活着，替我们祈求。愿我们因明白真道，我们的爱心在知识和各样见识上多而又多。知道越多，爱就越多，事主更多，爱主更深。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《先有爱》，所要读的经文在《约翰一书》4章7-19节，请预备好您的《圣经》，我们先来听一首诗歌《是爱》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《是爱》\"\n\t},\n\t{\n\t\t\"content\": \"天为什么蓝草为什么绿\\n什么使月亮放光什么使太阳温暖\\n花为什么香鸟为什么唱\\n什么使人活着有希望\"\n\t},\n\t{\n\t\t\"content\": \"爱使天蓝爱使草绿\\n神的爱使太阳温暖月亮放光\\n祂的爱使花香鸟唱\\n因为爱使人活着有希望\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰一书4章7-19节\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:7】亲爱的弟兄阿，我们应当彼此相爱。因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:8】没有爱心的，就不认识神。因为神就是爱。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:9】神差他独生子到世间来，使我们借着他得生，神爱我们的心，在此就显明了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:10】不是我们爱神，乃是神爱我们，差他的儿子，为我们的罪作了挽回祭，这就是爱了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:11】亲爱的弟兄阿，神既是这样爱我们，我们也当彼此相爱。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:12】从来没有人见过神。我们若彼此相爱，神就住在我们里面，爱他的心在我们里面得以完全了。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:13】神将他的灵赐给我们，从此就知道我们是住在他里面，他也住在我们里面。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:14】父差子作世人的救主，这是我们所看见且作见证的。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:15】凡认耶稣为神儿子的，神就住在他里面，他也住在神里面。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:16】神爱我们的心，我们也知道也信。神就是爱。住在爱里面的，就是住在神里面，神也住在他里面。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:17】这样爱在我们里面得以完全，我们就可以在审判的日子，坦然无惧。因为他如何，我们在这世上也如何。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:18】爱里没有惧怕。爱既完全，就把惧怕除去。因为惧怕里含着刑罚。惧怕的人在爱里未得完全。\"\n\t},\n\t{\n\t\t\"content\": \"【约一4:19】我们爱，因为神先爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「我们爱，因为神先爱我们。」–《约翰一书》4章19节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《先有爱》\"\n\t},\n\t{\n\t\t\"content\": \"朋友准备在她客厅墙上挂三块饰板。一天晚上，她拿了一块给我看，开心地说：「看！我已经有『爱』了！」接着又说：「『信』和『望』也快拿到了。」\"\n\t},\n\t{\n\t\t\"content\": \"我看了不禁心里想：「嗯，先有了爱，信心和盼望就会随之而来！」\"\n\t},\n\t{\n\t\t\"content\": \"的确首先要有爱。事实上，这爱来自上帝。《约翰一书》4章19节提醒我们：「我们爱[上帝]，因为上帝先爱我们。」《哥林多前书》13章描述了上帝的爱，被称为「爱的篇章」。其中第8节说「爱是永不止息」，正说明了真爱的特征。\"\n\t},\n\t{\n\t\t\"content\": \"对信徒来说，信心和盼望是不可或缺的。因为我们都是因着信，「就藉着我们的主耶稣基督得与上帝相和」（罗马书5章1节）。《希伯来书》6章说，盼望「如同灵魂的锚，又坚固、又牢靠」（19节）。\"\n\t},\n\t{\n\t\t\"content\": \"有一天，我们将不再需要信心和盼望。因为当我们面对面见到救主的时候，信心会成为眼见，盼望亦要实现。爱是永恒的，因为爱是从上帝来的，而且上帝就是爱（4章7-8）。总而言之，「如今常存的有信，有望，有爱；这三样，其中最大的是爱」（13章13节）。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我感谢祢，\\n因祢赐下祢信实的爱，以及家人和朋友的爱。\\n帮助我今天能够向别人表达祢的爱。\"\n\t},\n\t{\n\t\t\"content\": \"我们爱，因为上帝先爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"看日升月落，听鸟语，闻花香，让您的心灵有一个安歇的地方。良友电台《灵命日粮》节目，与您一同经历在主里安静的力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《先有爱》\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》4章8节，使徒约翰说：「神就是爱。」神是爱的源头，祂把爱延伸出去成为创造的行动。因为神乐意把自己分享出去，才有你我的被造。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》34章14-15节，提到一段话：「他若专心为己，将灵和气收归自己，凡有血气的就必一同死亡；世人必仍归尘土。」「爱」就是不是专心为己，而是为别人的好处甘心舍己。神爱的高峰表现在祂救赎的行动中。就在我们还软弱的时候，就在我们还作罪人的时候，甚至当我们蒙昧无知，与神为敌的时候，神就主动的爱我们，而且毫无保留的爱我们，我们也当尽心、尽性、尽意、尽力的爱神。\"\n\t},\n\t{\n\t\t\"content\": \"爱的源头乃是神，主耶稣在地上已经完美的呈现了何为爱，祂也要借着圣灵的能力，帮助我们活出爱，能够每天实践「爱」的功课。\"\n\t},\n\t{\n\t\t\"content\": \"一个人心里越是被神的爱所充满，就越能把爱分给别人。真爱是无条件的分享，不求自己的益处。真爱是满有恩慈怜悯，愿意牺牲自己，使人得造就。爱的反面不是恨，而是冷漠。你若认识神，知道祂的恩赐，就知道自己没有权利冷漠，因为我们都是被祂爱过的。\"\n\t},\n\t{\n\t\t\"content\": \"爱是「行动的信心」，《雅各书》2章17节，雅各说：「信心若没有行为就是死的。」「信心」是对所盼望的事情有把握，对不能看见的事能肯定。「盼望」是基于相信，虽然未经历，却能预见更美好的明天。《希伯来书》11章1节，作者说：「信就是所望之事的实底，是未见之事的确据。」《罗马书》4章18节，保罗提到亚伯拉罕，说：「他在无可指望的时候，因信仍有指望。」\"\n\t},\n\t{\n\t\t\"content\": \"「相信神」的意思，就是对神的自我启示，和祂应许要成就的事，有完全和绝对的把握。我们信神不改变，祂以永远的爱来爱我们，我们就有了盼望。\"\n\t},\n\t{\n\t\t\"content\": \"所以「信心」产生「盼望」。「信心」预先看见所不见的，但是等到所不见的出现以后，信心就停止了。「盼望」让我们先享受了未曾经历的，预见美好的未来，等到经历了以后，未来的来到以后，盼望也就停止了，但爱却是永不止息的，要一直爱下去。\"\n\t},\n\t{\n\t\t\"content\": \"美国大布道家慕迪讲过一个故事，他说在爱丁堡，某个人去向一位垂死的老信徒告别。老信徒说：「刚有三个人来看我，其中两位我向他们告别了，另一位我永远要保有他。」「哪三位？」那人问。\"\n\t},\n\t{\n\t\t\"content\": \"老信徒回答：「第一位是信心，我对他说：『感谢神，自我信主，你就帮助我，但现在我要去的地方用不着你的陪伴了。再见，信心。』\"\n\t},\n\t{\n\t\t\"content\": \"第二位来的是盼望，我也向他说再见；在我一生的许多艰难战斗中，他帮助了我，但如今盼望已有了结果。\"\n\t},\n\t{\n\t\t\"content\": \"最后来的是爱心，我对他说：『你确实在我的旅程中安慰了我，使我喜乐，并助我与人联结在一起，我要你与我一同进入神的城的门，因为爱在天上才得完全。』」\"\n\t},\n\t{\n\t\t\"content\": \"信心和盼望是造就自己，爱心却能造就人。我们信那位看不见的神，盼望将来的荣耀，更要积极的活出爱心的生活。\"\n\t},\n\t{\n\t\t\"content\": \"唐崇荣牧师说：「我们因信得胜这个世界，盼望将来的荣耀，羡慕一个更美的家乡。我们因爱，就用那个世界的信心和盼望回过头来挽回这个世界。而盼望跟信心就产生了对世人爱的表现。」\"\n\t},\n\t{\n\t\t\"content\": \"这样，基督教不是「出世」的宗教，一个人信了耶稣以后，不是远离红尘，盾入空门，只求了生脱苦，消极无奈的过着「与世隔绝」的生活。而是效法基督，跟随祂的脚踪行，带着「属基督」的印记，十字架的记号，真心爱人，把生命的道表明出来。《约翰一书》4章17节，约翰说：「因为他如何，我们在这世上也如何。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》13章34-35节，主说：「我赐给你们一条新命令，乃是叫你们彼此相爱；我怎样爱你们，你们也要怎样相爱。你们若有彼此相爱的心，众人因此就认出你们是我的门徒了。”」\"\n\t},\n\t{\n\t\t\"content\": \"约翰说：「我们爱，因为神先爱我们。」一个人对基督认识有多深，对人的爱就有多真。《约翰一书》4章7-8节，使徒约翰说：「亲爱的弟兄啊！我们应当彼此相爱；因为爱是从神来的；凡有爱心的，都是由神而生，并且认识神。没有爱心的，就不认识神；因为神就是爱。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章1节，约翰又说：「凡信耶稣是基督的，都是从神而生；凡爱生他之神的，也必爱从神生的。」\"\n\t},\n\t{\n\t\t\"content\": \"圣法兰西斯说：「如果不真诚的去爱基督为他死的人，就不是基督的朋友。」所以我们从这里去建立基督徒的人际关系。《哥林多前书》14章1节，保罗说：「你们要追求爱。」《歌罗西书》3章14节，保罗又说：「在这一切之外，要存着爱心；爱心就是联络全德的。」在爱里面没有惧怕，就像在光中没有阴影。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们是否充分的享受了「爱里的自由」？德蕾莎修女说：「将来你在天堂见到神的时候，祂不会问你一生中做了多少好事？祂会问你，用了多少爱在你所做的事上。」\"\n\t},\n\t{\n\t\t\"content\": \"犹太人是要神迹，德蕾莎修女说：「能快乐的服事穷人，就是神迹。」能自动自发地、自由地将善意和好处给别人，这就是神在我们身动工的明证。每一个基督徒都应当有一个明显的标记，就是「爱」。相信基督的爱，并且主动的以爱来回应基督。爱的记号很容易识别。\"\n\t},\n\t{\n\t\t\"content\": \"我们愈明白神对我们的爱，就愈能去爱人。神就是爱，这爱从祂的心流到我的心。当你心中充满了从神而来的爱，一切的困难最终都不会成为阻碍。但如果你心中没有神的爱，样样事情都会变得困难。「爱」是比一切恩赐更大的恩赐。爱是人类关系中最美善、最极致的元素。爱能使生活充满无限可能，爱也能使事情变得容易，是爱使世界顺畅的运转。\"\n\t},\n\t{\n\t\t\"content\": \"爱是对人最大、最有益的美德。诚如《是爱》这首诗所说的：「如果有一天宇宙都变了样，我们只求爱永在世上。」因为爱使人活着有希望。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》1章5节，保罗说：「命令的总归就是爱。这爱是从清洁的心和无亏的良心，无伪的信心发生出来的。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章23节，约翰说：「神的命令就是叫我们信他儿子耶稣基督的名，且照他所赐给我们的命令彼此相爱。」\"\n\t},\n\t{\n\t\t\"content\": \"保罗在《罗马书》13章8节又说：「凡事都不可亏欠人，惟有彼此相爱；要常以为亏欠；因为爱人的就完全了律法。」\"\n\t},\n\t{\n\t\t\"content\": \"爱不是手段，而是我们被造的目的。而律法是因为人的心硬赐下的，律法指证我们爱的不够。因为我们心里没有对人的爱，只体贴自己的情欲，我们就偷窃、就抢劫、就诈骗、就对人无礼、就说人坏话、忘恩负义、自私自利、不守信用、争竞嫉妒…。这世界有许多疏漏，人间有很多缺憾，都是因为爱不够。《约翰一书》4章11节，约翰说：「亲爱的弟兄阿！神既是这样爱我们，我们也当彼此相爱。」\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》5章1-2节，保罗说：「所以你们该效法神，好像蒙慈爱的儿女一样；也要凭爱心行事，正如基督爱我们，为我们舍了自己，当作馨香的供物，和祭物，献与神。」\"\n\t},\n\t{\n\t\t\"content\": \"不爱人的，就是对主不忠，就不像是蒙慈爱的儿女，因为我们没有把爱倾倒在主的身上。若是我们一心爱主，弟兄相爱就容易了。《诗篇》133篇，诗人说：「看哪，弟兄和睦同居，是何等的善！何等的美！这好比那贵重的油，浇在亚伦的头上，流到胡须，又流到他的衣襟。又好比黑门的甘露，降在锡安山，因为在那里有耶和华所命定的福，就是永远的生命。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章14-15节，约翰说：「我们因为爱弟兄，就晓得是已经出死入生了。没有爱心的，仍住在死中。凡恨他弟兄的，就是杀人的；你们晓得凡杀人的，没有永生存在他里面。」\"\n\t},\n\t{\n\t\t\"content\": \"我们既然蒙了重生，活着就不再是为自己，不是单顾自己的事，而是要存心谦卑，各人看别人比自己重要，爱人像主爱我。\"\n\t},\n\t{\n\t\t\"content\": \"按着人堕落的本性，我们会想：「别人与我何干，我顾好自己就好了。」有句话说：「自私者的心田里，栽不出同情的花朵。」主要我们像祂，生命本不在保留，而在于分享。我们原是神的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。\"\n\t},\n\t{\n\t\t\"content\": \"我们不是爱的源头，而是传送爱的管子，照主所喜悦的，与人分享我们从主所得的。只有当我们活在爱里，才能满足神对我们生命的旨意。恨不能驱走恨，只有爱能够。黑暗不能驱走黑暗，只有光能够。这世界有许多不完美的地方，耶稣的爱能改变一切。\"\n\t},\n\t{\n\t\t\"content\": \"主要我们早早饱得祂的慈爱，并且保守自己常在祂的爱里。主乐意使用我们成为承载恩典的器皿，在祂手中成为流通爱的管子。但若是我们的灵里常是迟钝的，没有预备好要爱人，服事人，这一天就不会有爱人和服事人的行动。若是在爱人的事情上我们还是留于被动，这就表示我们在心志上还没有做大人。\"\n\t},\n\t{\n\t\t\"content\": \"求主帮助我们，明白何为祂所喜悦的事，在祂的恩典和知识上每天长进、刚强起来。愿我们彼此相爱的心，并爱众人的心随着信主的年日都能增长、充足。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《活出爱》\"\n\t},\n\t{\n\t\t\"content\": \"有一份爱从天而来比山高比海深\\n测不透摸不着却看得见\\n因为有你因为有我甘心给用心爱\\n把心中这一份爱活出来\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的爱激励我敞开我的生命\\n让自己成为别人祝福\\n耶稣的爱点燃我心中熊熊爱火\\n我们一起向世界活出爱\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的话语何等宝贵，胜过精金，比蜜甘甜。你要我们追求爱，因为这是所有美德的根源，也是宇宙中最伟大的能力。有爱的地方，就没有阻碍；有爱的地方，就有感人的故事。爱是不可抗拒，不死不灭，永远长存的，因为你就是爱。你要我们在爱中与你合一，你也喜悦众圣徒在灵里相通，爱里相连。主啊，如同父怎样吩咐你，你就怎样行。我们也要遵你的旨意而行，愿你用你的爱火焚烧我们，激励我们，使我们行事为人能反应你的性情，凡所作的，都是凭爱心而作。凭着在你里面的爱，爱弟兄，爱众人。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "属灵的健康检查 20151011",
		"path": "http://media.febcchinese.org/streaming/bv/bv151011.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000011,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(11)",
		"textContent": "[\n\t{\n\t\t\"content\": \"属灵的健康检查\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书37-38章;歌罗西书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》第5章第6节，主耶稣说：“饥渴慕义的人有福了，因为他们必得饱足。”\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》61章11节，先知以赛亚说：“田地怎样使百谷发芽，园子怎样使所种的发生，主耶和华必照样使公义和赞美在万民中发出。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神栽种我们像公义树，把我们栽在溪水旁，祂让我们按时候结果子。愿我们透过每一天的灵修，更多的认识神，更多的爱祂。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《属灵的健康检查》，所要读的经文在《新约圣经·歌罗西书》3章1-14节，请预备好您的《圣经》，我们先来听一首诗歌《谷中百合花》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《谷中百合花》\"\n\t},\n\t{\n\t\t\"content\": \"1.得耶稣作我朋友比一切更可夸\\n在我心中超过万人主为大\\n我爱慕救主耶稣如谷中百合花\\n祂能洗我完全白净洁无瑕\\n有悲伤主来安慰有患难祂来救\\n主叫我一切忧虑卸给祂\\n主是晨星灿烂光华是谷中百合花\\n万人中救主最美好我爱祂\\n2.主背负我的痛苦又担当我的罪\\n我受试探时有主作坚固台\\n我心中赶出假神接真神住在内\\n靠祂能力得蒙保守不遭害\\n虽世人都不理我虽撒但诡计多\\n有耶稣时刻看顾我不怕\\n主是晨星灿烂光华是谷中百合花\\n万人中救主最美好我爱祂\\n3.主总不把我撇下也绝不丢弃我\\n我因信得生必乐意遵其命\\n主作我四围火城我性命避难所\\n必要赐祂吗哪喂养我的灵\\n有一日祂来接我在空中见祂面\\n与圣徒同到天上永为家\\n主是晨星灿烂光华是谷中百合花\\n万人中救主最美好我爱祂\"\n\t},\n\t{\n\t\t\"content\": \"读经：歌罗西书3章1-14节\"\n\t},\n\t{\n\t\t\"content\": \"【西3:1】所以你们若真与基督一同复活，就当求在上面的事。那里有基督坐在神的右边。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:2】你们要思念上面的事，不要思念地上的事。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:3】因为你们已经死了，你们的生命与基督一同藏在神里面。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:4】基督是我们的生命，他显现的时候，你们也要与他一同显现在荣耀里。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:5】所以要治死你们在地上的肢体。就如淫乱，污秽，邪情，恶欲，和贪婪，贪婪就与拜偶像一样。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:6】因这些事，神的忿怒必临到那悖逆之子。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:7】当你们在这些事中活着的时候，也曾这样行过。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:8】但现在你们要弃绝这一切的事，以及恼恨，忿怒，恶毒，（或作阴毒）毁谤，并口中污秽的言语。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:9】不要彼此说谎，因你们已经脱去旧人和旧人的行为，\"\n\t},\n\t{\n\t\t\"content\": \"【西3:10】穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:11】在此并不分希利尼人，犹太人，受割礼的，未受割礼的，化外人，西古提人，为奴的，自主的，惟有基督是包括一切，又住在各人之内。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:12】所以你们既是神的选民，圣洁蒙爱的人，就要存（原文作穿下同）怜悯，恩慈，谦虚，温柔，忍耐的心。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:13】倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕。主怎样饶恕了你们，你们也要怎样饶恕人。\"\n\t},\n\t{\n\t\t\"content\": \"【西3:14】在这一切之外，要存着爱心。爱心就是联络全德的。\"\n\t},\n\t{\n\t\t\"content\": \"金句：马可福音12章30节\"\n\t},\n\t{\n\t\t\"content\": \"「你要尽心、尽性、尽意、尽力爱主你的神。」\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《属灵的健康检查》\"\n\t},\n\t{\n\t\t\"content\": \"医生都会建议我们做例行身体检查，提早发现问题，避免健康情况恶化。同样地，我们也可以藉着耶稣在《马可福音》12章30节所提出的大诫命，来问自己几个问题，以检视自己的属灵健康状况。\"\n\t},\n\t{\n\t\t\"content\": \"我是否因为上帝先爱我而尽心爱祂呢？我比较看重世间的财富名利，还是在基督里的福分？（3章1节）祂渴望祂的平安能保守我们的心。\"\n\t},\n\t{\n\t\t\"content\": \"我是否尽性爱祂？我是不是一个合上帝心意的人？我是否不再放纵私欲？（5节）我是否更有怜悯、恩慈、谦虚、温柔和忍耐？（12节）\"\n\t},\n\t{\n\t\t\"content\": \"我是否尽意爱祂？我的心思是否只在耶稣基督的身上？还是只想到地上的事？（2节）我的想法是制造问题，还是解决问题？是带来团结，还是分裂？是饶恕，还是报复？（13节）\"\n\t},\n\t{\n\t\t\"content\": \"我是否尽力爱祂？我是否愿意被视为软弱，好彰显上帝的能力？（17节）我是否倚靠上帝的恩典，并且在祂的灵里刚强？\"\n\t},\n\t{\n\t\t\"content\": \"当我们「用各样的智慧，把基督的道理丰丰富富地存在心里」（16节）时，祂就会装备我们，好让我们彼此建立。我们的灵命健康，就可以成为上帝合用的器皿。\"\n\t},\n\t{\n\t\t\"content\": \"天父，如果我不是因为爱来改变他人，\\n我就不是尽心、尽性、尽意、尽力爱祢了。\\n今天，我决定完全倚靠祢的能力。\"\n\t},\n\t{\n\t\t\"content\": \"饱食灵粮，操练信心，灵命就健康。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读《圣经》，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《属灵的健康检查》\"\n\t},\n\t{\n\t\t\"content\": \"有这么一句话说：「这个世界并不完全反对神，它只是不重视神；不是恭敬的把神当神。」人们并不完全反对神，反对的是对祂太投入。但一个人爱神，他怎么能不投入呢？就好比你爱某个人，怎么会对你爱的人冷淡呢？加尔文说：「我们心灵的全部力量都应为所爱的神所占据。」他说：「我们该用我们所有的一切，全心全意地来爱神，毫无保留！」《申命记》6章4-5节，神吩咐说：「以色列阿！你要听，耶和华我们的神是独一的主。你要尽心、尽性、尽力爱耶和华你的神。」\"\n\t},\n\t{\n\t\t\"content\": \"慕安得烈说「尽心爱主」就是以你全部的渴望、全部的感情来爱祂。「尽性爱主」就是以你全部的意志与精神来爱祂。所谓「尽性」就是整个生命让坚决的意志掌权。「尽意爱主」就是以你的学识、理智、想象力、思考力来服事主。你的知识、你的理解力、你记忆力和你的想象力都是为主。「尽力爱主」也就是牺牲一切在所不惜，一切都是为了神，为神献与一切，用尽自己所有的力量去做主要我做的事。慕安得烈说：「我们的爱、我们的祷告、我们的奉献、我们的信靠和顺服，都必须含有对神毫无保留的顺服。一切都要为主，把爱主、事奉主当作是我们唯一的愿望。」\"\n\t},\n\t{\n\t\t\"content\": \"我们一切的渴望，就是百分之百地来爱神、服事神。倪柝声弟兄讲过这么一句话：「为己无所求，为主求一切。」这实在是基督徒灵命成长的关键。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们的灵命不长进，很多时候就是因为自己对主有太多保留。我们没有用我们的全人来爱祂。我们的头脑、我们的情感、我们的意志，很多时候没有尊主为大，让神居首位。让我们诚实的省察，我们一切的心思意念是否都是为了荣耀神？\"\n\t},\n\t{\n\t\t\"content\": \"神一无所缺，祂所要的就是我们对祂没有保留的爱。神有权要求我们全心全意的爱祂，因为祂配得这一切。今天很多人相信有神，但是并不看重，没有将神的名所当得的荣耀归给祂，以圣洁的装饰、圣洁的作为敬拜祂。没有拿供物来进入祂的院宇，甘心事奉祂。\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦我们甘心事奉，不是把顺服当作一种重担，把服事当作不得不做的苦工。而是存着喜乐的心，把在人看来的苦差事变成出于爱的服务。神是无所不能的，祂有灵的余力，祂的力量和权能足以成就一切。祂完全不需要人手服事，因为祂一无所缺，但是祂却刻意留下一些需要，让我们有机会参与，在祂所吩咐的圣工上有分。神给我们有机会服事祂，是要我们的生命能因为服事祂，能进到更丰盛的地步。试问，在人间还事情比终身服事万王之王更荣耀？\"\n\t},\n\t{\n\t\t\"content\": \"神看重的是我们的心，我们是否尽心、尽性、尽意、尽力的爱祂？保罗为主大发热心，旁人看他是疯了，是癫狂了。但我要问「是保罗癫狂了，还是世界对主太冷漠？是保罗太火热，还是我们太冷淡？」\"\n\t},\n\t{\n\t\t\"content\": \"圣灵的工作之一，就是用主的道，激发我们爱主的热情。主的灵在我们里面焚烧，使我们乐意听从主的吩咐。有句话说：「爱神的人没有自己，只有神。」爱神是众德之源，一切的美德都源自于我们对主的爱和委身。爱神不是自己要去做什么，而是神要我做什么。\"\n\t},\n\t{\n\t\t\"content\": \"当我存着爱主的心，照着主的吩咐做主要我做的，那真实的喜乐，就在我们里面如同活水泉源涌流不息。那种满足，是没有任何事情能够取代的。让我们省察，我们是否尽心爱神？还是我们属灵的热情随着信主的年日，已经逐渐消退了？是否有什么事物取代了我对神起初的爱？最容易占有我们爱慕的心的，就是「世界」，我们太容易被不足以与神相比的事物所取悦。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》2章15节，使徒约翰说：「不要爱世界和世界上的事；人若爱世界，爱父的心就不在他里面了。」什么是「世界」？约翰．韦斯利说：「任何导致我们的心对基督冷淡的事物，就是世界。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们只体贴自己的私欲，顺着肉体的情欲、眼目的情欲、今生的骄傲，爱主的心就不在我们里面了。一个人有了贪爱世界的心，就厌弃神的命令，开始对主冷淡。对属灵的事物失去兴趣，开始远离神。《雅各书》4章4节，雅各说：「你们这些淫乱的人哪！岂不知与世俗为友的，就是与神为敌么？」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要失去向基督所存纯一清洁的心。不要中了魔鬼的诡计，受诱惑离开神。而要保守自己的心，时时亲近神。神用真道生了我们，使我们能诚心爱祂。今天我们跟神的关系，始于「信」，终于「爱」。对神的尊崇和敬爱达到最高峰，对至高的神毫无保留的降服叫「敬拜」。「敬拜」不是聚会的时候唱唱诗歌，就叫作「敬拜」。神要我们将荣耀能力归给祂，完完全全降服于祂。\"\n\t},\n\t{\n\t\t\"content\": \"在人的观念里，「降服」就是失败，但是当征服者是「基督」，降服就是胜利。「敬拜」是在神面前警醒，承认祂是神。「赞美」是把神当得的荣耀归给祂，用我们的口来述说。\"\n\t},\n\t{\n\t\t\"content\": \"当我们甘心情愿地愿意为主而活，甚至甘愿为主受苦，我们的意志一降服，罪的权势就被瓦解，基督就在我们身上得了荣耀！我们盈余的邪恶，未能得胜的软弱，靠着爱我们的主，在这一切的事上，我们就能一一得胜，并且得胜有余。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们得救了，神留我们在地上，就是要我尽心爱祂。劳伦斯弟兄说：「不爱神就是虚度光阴。」所以不要效法这个世界，不要再让属世的不敬虔思想，占有我们的心思，而要察验何为神的善良、纯全、可喜悦的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的得胜秘诀，就是忠于神，认真的做神所喜悦的事。今天我们有没有尽我们所能的爱主？有句话说：「爱会让我做好准备。」马利亚爱主，她就把香膏准备好，趁耶稣坐席的时候，浇在祂的头上。\"\n\t},\n\t{\n\t\t\"content\": \"那是在逾越节前六日，耶稣来到伯大尼，就是祂叫拉撒路从死里复活之处。有人在那里给耶稣预备筵席；马大伺候，拉撒路也在那同耶稣坐席的人中。马利亚就拿着一斤极贵的真哪哒香膏，抹耶稣的脚，又用自己头发去擦；屋里就满了膏的香气。\"\n\t},\n\t{\n\t\t\"content\": \"就在犹大公会商议要用诡计拿住耶稣杀他的时候，马利亚做了这件事情。马利亚不是有钱人，这一玉瓶真哪达香膏是很贵的，几乎要花上普通工人一整年的工资，马利亚完全不计较，她尽心爱主、尽性爱主、尽意爱主，并且尽力爱主。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣已经多次告诉门徒，祂要上耶路撒冷去，受长老、祭司长、文士许多的苦，要被他们弃绝，并且被杀，第三日复活。门徒不但没有耶稣的受死作准备，还在彼此争论谁为大。马利亚选择上好的福分，先坐在耶稣脚前听道，她完全摸到主的心，趁着耶稣到伯大尼的时候，在主的身上做了一件美事。\"\n\t},\n\t{\n\t\t\"content\": \"今天围着耶稣，口称耶稣基督为主的人很多，但像马利亚这样真心爱主的，有几人？彼得曾经三次不认主，耶稣再给他机会，在众人面前见证他对主的爱。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》二十一章记载，复活的主耶稣在提比哩亚海边，就是加利利海边，彼得蒙召的地方，问彼得：「约翰的儿子西门你爱我比这些更深么？」意思就是：「彼得，你爱我，比众门徒，对我的爱更深吗？」彼得说：「主啊！是的；你知道我爱你。」耶稣对他说：「你喂养我的小羊。」耶稣第二次又对他说：「约翰的儿子西门，你爱我么？」彼得说：「主阿，是的；你知道我爱你。」耶稣说：「你牧养我的羊。」一连三次，主耶稣问彼得是否爱祂。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》21章20-22节，约翰说：「彼得转过来，看见耶稣所爱的那门徒跟着，就是在晚饭的时候，靠着耶稣胸膛，说：“主阿！卖你的是谁？”的那门徒。彼得看见他，就问耶稣说：“主阿！这人将来如何？”耶稣对他说：“我若要他等到我来的时候，与你何干？你跟从我罢！”」\"\n\t},\n\t{\n\t\t\"content\": \"你看，我们多么容易转移焦点。我们的心常是盲目黑暗的，常常忘记神，才说完要爱主，马上焦点就转到别人身上，要跟人比较。我们爱主，不是照着自己的意思去爱，而是照主所指定方式爱祂。所以尽心、尽性、尽意、尽力爱神之外，还要「尽智」爱神。你要用各样的智慧，把基督的道理，丰丰富富的存在心里，明白什么是主所要的，免得献上虚浮的供物。\"\n\t},\n\t{\n\t\t\"content\": \"主要我们对祂的爱是有根有基，禁得起考验的。《希伯来书》11章17节，作者说：「亚伯拉罕因着信，被试验的时候，就把以撒献上。」亚伯拉罕没有将他独生的儿子，留下不给神，他甘心把他以撒献在坛上。足见亚伯拉罕对神的爱是没有保留的。\"\n\t},\n\t{\n\t\t\"content\": \"滕近辉牧师说：「你若真心爱主，你爱主的心是会禁得起时间考验的。你不会跟人比较，只会忠于主给你的托付。你不会一面事奉，一面埋怨，而是愿意付代价。你心里爱的如果是主，就不会看别人，而是好好专心跟从主。」\"\n\t},\n\t{\n\t\t\"content\": \"彼得问耶稣：「约翰将来如何？」主没有告诉彼得约翰将来如何，而是要彼得专心跟从祂。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，借着今天的信息，让我们好好检视一下自己属灵的健康状况，我全部的爱是不是属于主的，还是我继续被这世界和其上的情欲所吸引？\"\n\t},\n\t{\n\t\t\"content\": \"神的话安定在天永不改变，愿主的爱摸到我们灵里的深处，更新我们的心意，使我们心被恩感，甘愿把自己放在祭坛上，让爱火不住的焚烧。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《一生爱你》\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的宝贵耶稣你爱何等地甘甜\\n我的心深深被你吸引爱你是我的心愿喜乐\\n一生爱你　一生敬拜你\\n一生爱你　一生荣耀你\\n一生奉献　一生不回头\\n一生爱你　跟随你\\n爱你是我的喜乐\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是圣洁的，是用以色列的赞美为宝座的。你的名如同倒出来的香膏，所以众童女都爱你。愿你吸引我，我们就快跑跟随你。帮助我们一生爱你，事奉你没有保留，因为你的道在我们心里。你是全能的创造主，又是拯救我们的神，知道向你欢呼的，那民是有福的。你是我们力量的荣耀，你配得我们最深的感恩。求主继续借着圣灵在我们心中动工，叫我们心里火热常常服事你。愿主使用我们因信心所作的工夫，因爱心所受的劳苦，因盼望你再来所存的忍耐，吸引更多的人来归向你。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "不是我的烦恼 20151012",
		"path": "http://media.febcchinese.org/streaming/bv/bv151012.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000012,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(12)",
		"textContent": "[\n\t{\n\t\t\"content\": \"不是我的烦恼\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书39-40章；歌罗西书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。《诗篇》12篇48节诗人说：“我们得帮助是在乎倚靠造天地之耶和华的名。”神喜爱我们认识祂，寻求祂。祂喜爱敬畏祂和盼望祂慈爱的人。愿主的话语安慰我们的心，教导我们在主里的盼望，指引我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《不是我的烦恼》，所要读的经文在《旧约圣经·以赛亚书》40章25-31节。请预备好您的《圣经》，我们先来听一首诗歌：《我的心啊》。\"\n\t},\n\t{\n\t\t\"content\": \"《我的心啊》\"\n\t},\n\t{\n\t\t\"content\": \"我的心哪、你为何忧闷、\"\n\t},\n\t{\n\t\t\"content\": \"为何在我里面烦躁。\\n我的心哪、应当仰望神，\"\n\t},\n\t{\n\t\t\"content\": \"祂用笑脸帮助我们，\\n祂用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"祂用笑脸帮助我们。\\n祂用笑脸帮助我们，\"\n\t},\n\t{\n\t\t\"content\": \"祂用笑脸帮助我们，\\n是我的力量是我的神。\"\n\t},\n\t{\n\t\t\"content\": \"读经：以赛亚书40章25-31节\"\n\t},\n\t{\n\t\t\"content\": \"【赛40:25】那圣者说：“你们将谁比我，叫他与我相等呢？\\n【赛40:26】你们向上举目，看谁创造这万象，按数目领出，他一一称其名，因他的权能，又因他的大能大力，连一个都不缺。”\\n【赛40:27】雅各啊，你为何说：“我的道路向耶和华隐藏？”以色列啊，你为何言：“我的冤屈神并不查问？”\\n【赛40:28】你岂不曾知道吗？你岂不曾听见吗？永在的神耶和华，创造地极的主，并不疲乏，也不困倦，他的智慧无法测度。\\n【赛40:29】疲乏的，他赐能力；软弱的，他加力量。\\n【赛40:30】就是少年人也要疲乏困倦，强壮的也必全然跌倒；\\n【赛40:31】但那等候耶和华的，必从新得力。他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。 \"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句： \"\n\t},\n\t{\n\t\t\"content\": \"「你要把你的重担卸给耶和华，祂必扶持你。」——诗篇55篇22节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《不是我的烦恼》\"\n\t},\n\t{\n\t\t\"content\": \"有个人总爱自寻烦恼，所以时常郁郁不乐。但有一天，朋友们听见他快乐地吹着口哨，看起来非常轻松，便惊奇地问他：「发生了什么事？」\"\n\t},\n\t{\n\t\t\"content\": \"他说：「我付钱请了一个人替我烦恼！」朋友们问：「你付多少钱啊？」他回答：「一周两千块钱。」「天啊！你怎么负担得起？」他说：「我是负担不起啊！但那是他的烦恼了。」\"\n\t},\n\t{\n\t\t\"content\": \"虽然在现实生活中我们不能用这种幽默的方式来处理压力，但是身为上帝的儿女，我们可以将自己一切的烦恼忧虑，交给掌握天下事的上帝，特别在我们不认为祂掌管一切时，更当学习交托。\"\n\t},\n\t{\n\t\t\"content\": \"先知以赛亚提醒我们，上帝创造天上的众星，且一一称其名（以赛亚书40章25-26节）。因为祂大有权柄，满有能力，所以它们一个也不会失落（26节）。正如上帝清楚知道每颗星的名字，祂也认识我们每一个人，且不眠不休地看顾着我们每一个人（27节）。\"\n\t},\n\t{\n\t\t\"content\": \"我们心中忧虑时，可以将一切烦恼忧愁交给主。祂绝不会因为厌倦或疲累便不关心我们。祂是全知全能的上帝，祂乐意为了我们而使用祂的智慧与能力。掌管日月星辰的至高上帝，用祂那慈爱的膀臂拥抱我们。\"\n\t},\n\t{\n\t\t\"content\": \"主啊！有时我会感到极度惶恐，\\n也会忘记祢曾应允，\\n永远不会让我独自面对困难与失败，\\n帮助我更加信靠祢。 \"\n\t},\n\t{\n\t\t\"content\": \"信心的起头，就是忧虑的尽头。\"\n\t},\n\t{\n\t\t\"content\": \"天地要废去，主的话却不能废去。上帝的话是永远存在，带有极大能力的。《灵命日粮》节目与您共勉，天天用神的话喂饱自己的属灵生命。主持人孙大中在空中陪伴您，共度美好的灵修时光，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"主题思想：《不是我的烦恼》\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》37篇5节，大卫说：「当将你的事交托耶和华，并倚靠他，他就必成全。」神是至高者，祂为我们成全诸事。当我们遇到麻烦事的时候，要知道：「这事在我手中，但我在神的手中。」神在乎我，祂要我把一切忧虑卸给祂。祂会引导我、帮助我、扶持我。\"\n\t},\n\t{\n\t\t\"content\": \"你正为什么事情担心吗？大卫说：「你要把你的重担卸给耶和华，祂必抚养你。」神是使死人复活使无变为有的神，在祂没有难成的事。祂是永在的耶和华，是创造地极的主，祂并不疲乏，也不困倦。祂挫折王子的骄气，向地上的君王，显威可畏。祂要在那些抵挡祂的人身上彰显权能，并要使祂的名传遍天下。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》42章2节，约伯对神说：「我知道，你万事都能做；你的旨意不能拦阻。」《诗篇》50篇15节，神应许：「并要在患难之日求告我，我必搭救你，你也要荣耀我。」《耶利米书》33章3节，神说：「你求告我，我就应允你，并将你所不知道、又大又难的事指示你。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你不需要活在崩溃边缘，继续让痛苦、焦虑缠磨你。《腓立比书》4章6-7节，保罗说：「应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。」《以赛亚书》43章1节，神说：「你不要害怕！因为我救赎了你。我曾提你的名召你，你是属我的。」\"\n\t},\n\t{\n\t\t\"content\": \"我们是属于主的，既然我们已经把生命的主权交给神了，也要把生活的重担卸给祂。日本基督徒诗人水野源三，说：「对未来的忧虑在你胸中翻腾。交托吧！交托吧！交托吧！交托给能使一切美好的父神。」神造万物，各按其时成为美好，我们要休息，要知道祂是神。我们今日以至永恒的盼望，都在那按名数点星宿，慈悲的父神手中。\"\n\t},\n\t{\n\t\t\"content\": \"有一位美国宣教士韩姐妹，在台湾宣教多年，人们叫她韩婆婆。一天她聚完会回到家里，发现家里遭小偷，除了佣人的薪水，几乎所有的钱都被偷光了。三天以后，她雇来的女佣有兰告诉她：「早餐已经没有东西了。」有兰还没有信耶稣，韩婆婆还是要她像平常那样摆好餐具。韩婆婆通常是在早上八点半吃早餐，有兰心里嘀咕着：「已经没有东西吃了，还摆什么餐具呢？」心不甘情不愿的把餐具摆好之后。韩婆婆就回到房间里，关上门，在床前跪下祷告，说：「主啊，若是你的旨意，我没得吃也没有关系，但求你向有兰显明你是耶和华以勒的神，你必有预备。」\"\n\t},\n\t{\n\t\t\"content\": \"祷告完了，从房间出来，已经是早上八点二十分了。女佣有兰还在那里嘀嘀咕咕的抱怨。这时候突然听见有人在敲门，韩婆婆心想，谁会这么早来拜访呢？打开大门一看，门外站着邻居李先生，手里端着一大盘热腾腾的馒头。李先生是山东人，很喜欢自己作馒头。他亲自端了一盘自己作的馒头来找韩婆婆，说：「韩婆婆，我们知道你喜欢吃馒头，所以今天早上特别多做了一些。」韩婆婆跟邻居李先生道谢后，接过馒头就回到屋里。\"\n\t},\n\t{\n\t\t\"content\": \"有兰看见她手里拿着馒头很好奇，就问：「诶？你哪里来的馒头？」韩婆说：「是住在巷子后头的李家做的。」有兰心里还是不信，撅着嘴说：「可是你不能光吃馒头呀！」话还没说完，又有人来敲门，不同的是，这次敲的是后门。\"\n\t},\n\t{\n\t\t\"content\": \"韩婆婆打开后门一看，是王太太，手上拿着一个包袱。见到韩婆婆，很开心的说，「这都是我们家养的鸡生的。」原来包袱里是二十个鸡蛋。韩婆婆接过包袱，谢过王太太就把蛋拿进屋里。有兰睁大了眼睛问说：「这又是谁带来的？」韩婆婆说：「是王太太，这些蛋都她自己养的鸡下的。」\"\n\t},\n\t{\n\t\t\"content\": \"有兰看在眼里，从不信到半信半疑。她心里想：「莫非真的有神吗？」但是她心里还不服，仍然坚持说：「可是没有水果和咖啡。」因为韩婆婆是美国人，早餐有吃水果、喝咖啡的习惯。虽然有了馒头，有了鸡蛋，可是没有水果和咖啡，就不算是「美式早餐」。\"\n\t},\n\t{\n\t\t\"content\": \"韩婆婆一面和有兰解释，早餐不是一定要有水果和咖啡，一面准备要煎蛋。才拿起蛋来要煎的时候，又听见前门有人就敲门。韩婆婆很稀奇，这回又是谁？神又要证明什么？打开门一看，一个高中生站在门外，手里捧着一个大木瓜，见到韩婆婆就说：「这是从我们家的木瓜树上摘的，我妈妈说，我们自己不需要留那么好的，她要我给你送来。」说着把木瓜放在韩婆婆手里，就骑上脚踏车走了。\"\n\t},\n\t{\n\t\t\"content\": \"原来是张太太的儿子，他妈妈叫他上学路过韩婆婆家的时候，顺便送个木瓜来。现在水果也有了，可是显然，有兰还想要再得到一个证据，她对韩婆婆说：「还没有咖啡哦。」韩婆婆对有兰说：「如果神认为我应该有咖啡，祂也会给我咖啡的。」就在说话之间，又有人在敲门。这一次有兰忍不住了，她也跟着韩婆婆出去看，谁又带东西来了？\"\n\t},\n\t{\n\t\t\"content\": \"打开门一看，是另外一位王太太，骑着脚踏车大老远来看韩婆婆，车上放着一罐速溶咖啡。当时在台湾，喝咖啡的人是很少的，因为是舶来品。王太太的丈夫是飞行员，从国外带回了一罐速溶咖啡送她。王太太不喝咖啡，就问韩婆婆：「您喝这种速溶咖啡吗？」韩婆婆建议王太太可以把咖啡拿到卖外国货的商店转卖。\"\n\t},\n\t{\n\t\t\"content\": \"王太太不肯，坚持要送韩婆婆，再三问她「你会喝的，对吧？」韩婆婆点点头说：「对。」王太太就把咖啡塞在韩婆婆手里，回头骑上车子就走了。就这样，韩婆婆有了完美的美式早餐，有兰也感到很稀奇。神垂听韩婆婆的祷告，及时供应她一切的需要。以后在韩婆婆的带领下，女佣有兰也信了耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，祂认识我们，并且永远以「出人意外的好的方式」来待我们。《马太福音》6章8节，主耶稣说：「你们没有祈求以先，你们所需用的，你们的父早已知道了。」神从来不是眼睁睁的看着我们受苦，却爱莫能助，当我们向祂呼求的时候，祂就垂听。恶人常指着受苦的圣徒说∶「你的神已经丢弃你了，所以祂让你吃苦受罪。」这时我们要求主赐我们等候的信心、胆量和勇气。\"\n\t},\n\t{\n\t\t\"content\": \"今天在纷乱的时代，全球忧郁症的人口不断上升，很多人对前景感到悲观。但是当我们回顾神过去信实的带领，压力就得到舒缓。让我们放下心中紊乱的感受，放下「依靠有限的自己来改变困境」的打算，坦然无惧的来到全能神的宝座前，住在至高者的翅膀的荫下。《诗篇》37篇25节，大卫说：「我从前年幼，现在年老，却未见过义人被弃，也未来见过他的后裔讨饭。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫也曾经历过许多人生风暴。当大卫得知他儿子押沙龙起来叛变，甚至他的好友亚希多弗投奔押沙龙，也在叛党当中，他的心极度震惊，极其忧伤。《诗篇》55篇4-8节，大卫描述那段难熬的日子，他说：「我心在我里面甚是疼痛，死的惊惶临到我身。恐惧战兢归到我身，惊恐漫过了我。我说：“但愿我有翅膀像鸽子，我就飞去，得享安息。我必远游，宿在旷野。我必速速逃到避所，脱离狂风暴雨。”」\"\n\t},\n\t{\n\t\t\"content\": \"当我们遭遇患难的时候，神不是要我们如鸽远游，逃避困难，而靠着祂的大能，迎向人生的风暴。《以赛亚书》40章31节，神说：「但那等候耶和华的必从新得力。他们必如鹰展翅上腾；他们奔跑却不困倦，行走却不疲乏。」《诗篇》55篇16-17节，大卫说：「至于我，我要求告上帝。耶和华必拯救我。我要晚上、早晨、晌午，哀声悲叹，他也必听我的声音。」\"\n\t},\n\t{\n\t\t\"content\": \"扫罗嫉妒大卫，天天寻索大卫，神却不将大卫交在他手里。大卫不住的向神祷告，神指示大卫当行的路，并照着所应许的话眷顾他。神同在的亮光，使大卫感到无比安稳。《帖撒罗尼迦后书》3章16节，保罗说：「愿赐平安的主，随时随事亲自给你们平安！」主的同在何等宝贵，《诗篇》42篇5节，诗人说：「我的心哪，你为何忧闷？为何在我里面烦燥？应当仰望神，因他笑脸帮助我，我还要称赞他。」\"\n\t},\n\t{\n\t\t\"content\": \"神既然掌管浩瀚的宇宙，祂也数点你我的烦恼。《诗篇》16篇11节，大卫说：「你必将生命的道路指示我。在你面前有满足的喜乐，在你右手中有永远的福乐。」英文「安慰」(comfort)这个字的拉丁字根是fortis，有「勇敢」的意思。当我知道主与我同在，祂和我一起承担，一起经历，我就充满了勇气。主没有挪去我生命中的苦，祂和我一起承担，一起背负。祂不会忙不过来，因为祂永远有灵的余力，祂是全能的神，祂的荣光充满全地。\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼会在我们的心里撒下怀疑的种子，叫我们误以为神丢弃了我们，误以为神不再施恩、不再爱我。弟兄姐妹要小心，不要中了魔鬼的诡计，信心跟着动摇，因为神一直都在这里。《以赛亚书》44章21节，神说：「以色列啊，你是我的仆人，我造就你必不忘记你。」《以赛亚书》58章8节，经文又说：「耶和华的荣光必作你的后盾。」\"\n\t},\n\t{\n\t\t\"content\": \"今天，在黑暗笼罩的日子里，神依然是我们的亮光，生活中虽常有纷扰，但有主同在，我们的心就能够仍归安乐。多少时候，我们只在意环境怎么不好，而忘了是神在主宰一切。《约翰福音》10章29节，主耶稣说：「我父把羊赐给我，他比万有都大；谁也不能从我父手里把他们夺去。」\"\n\t},\n\t{\n\t\t\"content\": \"神既然比万有都大，就必定胜过我们所有的难处。神要在信的人身上显出浩大的能力，祂不需要靠我的忧虑来使事情好转。事实上我们没有一个人能用自己的思虑，使自己的寿数多加一刻。过度忧虑只会使我们怀疑主的慈爱，不信祂的大能，使圣灵为我们担忧，也使我们的祷告停滞不前。很多时候我们背负过于自己能够承受的重担，因为太过于自我中心，以致我们不放心将主权交给神，由神来掌管。疑心是不尊重神，不以神为可信的。但信心尊重神，神也重看有信心的人。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒生命的喜乐在于，知道神能够处理我们交托给祂的任何事。大卫说：「少壮狮子还缺食忍饿，寻求耶和华的，什么好处都不缺。」愿我们明白神的心意依靠神，信心坚固。\"\n\t},\n\t{\n\t\t\"content\": \"《心中得安息》\"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦担重担的人，可以到我这里来\\n我就使你得安息，得安息\\n我心灵柔和谦卑，你们当学我样式\\n你们就必得安息，得安息\\n我的轭是容易的，我的担子是轻省的\\n我的轭是容易的，我的担子是轻省的\\n凡劳苦担重担的人，可以到我这里来\\n我就使你得安息，得安息\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，敬畏你投靠你的人，你为他们所积存的，在世人面前所施行的恩惠，是何等大！求你使你的脸光照仆人，向我们显出你奇妙的慈爱来。感谢你，在我们每一个人身上都有美好的旨意和计划，你应许与我们同在，必定看顾我们。我相信无论你直接干预，解决我们的难题，或是用隐藏的方式回应我的祷告，操练我的信心。无论怎样，万事都将因你而成为美好。我要歌颂你，赞美你荣耀的名。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "随时随在 20151013",
		"path": "http://media.febcchinese.org/streaming/bv/bv151013.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000013,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(13)",
		"textContent": "[\n\t{\n\t\t\"content\": \"随时随在\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书41-42章；帖撒罗尼迦前书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。感谢父神，照自己的大怜悯，藉耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，让我们清早就聆听神的慈爱之言，把所学习的，所确信的存在心里，在神面前作完全人。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《随时随在》，所要读的经文在《旧约圣经·出埃及记》章1-6节以及10-14节，请预备好您的《圣经》，我们先来听一首诗歌：《圣灵之歌》。\"\n\t},\n\t{\n\t\t\"content\": \"《圣灵之歌》\"\n\t},\n\t{\n\t\t\"content\": \"1.噢！让主用祂无限的爱，\\n围绕在你我身旁，\\n使我们枯干的心灵得满足。\\n噢！让主鸽子般的圣灵，\\n降临在你我身上，\\n使我们一生得到引领扶持。\\n2.噢！让我们心中的喜乐，\\n化为一首赞美诗，\\n齐声颂赞主的圣名到永远。\\n噢！让我们心中的忧虑，\\n完全交托主手里，\\n使我们的一生与耶稣同行。\\n副歌：耶稣，噢耶稣，充满我的心。\\n耶稣，噢耶稣，充满我的心。\"\n\t},\n\t{\n\t\t\"content\": \"读经：出埃及记3章1-6节\"\n\t},\n\t{\n\t\t\"content\": \"【出3:1】摩西牧养他岳父米甸祭司叶忒罗的羊群。一日，领羊群往野外去，到了神的山，就是何烈山。\\n【出3:2】耶和华的使者从荆棘里火焰中向摩西显现。摩西观看，不料，荆棘被火烧着，却没有烧毁。\\n【出3:3】摩西说：“我要过去看这大异象，这荆棘为何没有烧坏呢？”\\n【出3:4】耶和华神见他过去要看，就从荆棘里呼叫说：“摩西！摩西！”他说：“我在这里。”\\n【出3:5】神说：“不要近前来，当把你脚上的鞋脱下来，因为你所站之地是圣地。”\\n【出3:6】又说：“我是你父亲的神，是亚伯拉罕的神，以撒的神，雅各的神。”摩西蒙上脸，因为怕看神。\"\n\t},\n\t{\n\t\t\"content\": \"读经：出埃及记3章10-14节\"\n\t},\n\t{\n\t\t\"content\": \"【出3:10】 故此，我要打发你去见法老，使你可以将我的百姓以色列人从埃及领出来。”\"\n\t},\n\t{\n\t\t\"content\": \"【出3:11】 摩西对 神说：“我是什么人，竟能去见法老，将以色列人从埃及领出来呢？”\"\n\t},\n\t{\n\t\t\"content\": \"【出3:12】 神说：“我必与你同在；你将百姓从埃及领出来之后，你们必在这山上侍奉我，这就是我打发你去的证据。”\"\n\t},\n\t{\n\t\t\"content\": \"【出3:13】 摩西对 神说：“我到以色列人那里，对他们说：‘你们祖宗的神打发我到你们这里来。’他们若问我说：‘他叫什么名字？’我要对他们说什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"【出 3:14】 神对摩西说：“我是自有永有的。”又说：“你要对以色列人这样说：‘那自有的打发我到你们这里来。’”\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「神对摩西说：“我是自有永有的。”」——出埃及记3章14节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《随时随在》\"\n\t},\n\t{\n\t\t\"content\": \"有一则美国原住民的古老传说，说到一个男孩在某个秋夜，被单独送进森林，以考验他的勇气。不久夜色笼罩，漆黑的森林布满各种怪声。树木窸窸窣窣地呻吟、猫头鹰凄厉的啼声，还有土狼的嚎叫。那男孩虽然害怕，但仍依照考验的规定，整晚都待在树林里。清晨终于降临了，在晨光下，男孩看到附近有一个孤独的身影，原来他的祖父彻夜都在守护着他。\"\n\t},\n\t{\n\t\t\"content\": \"当摩西深入旷野，见到荆棘被火烧着，却没有烧毁。然后上帝从荆棘中对他说话，命他回去埃及，把以色列人从残酷的奴隶生涯带往自由之地。摩西不愿受命，于是他说：「像我这样的人，怎样可以担当这重任呢？」\"\n\t},\n\t{\n\t\t\"content\": \"上帝告诉他：「我必与你同在。」摩西又说：「假如我对以色列人说：『你们祖宗的上帝打发我到你们这里来。』他们若问我说：『祂叫什么名字？』我要对他们说什么呢？」\"\n\t},\n\t{\n\t\t\"content\": \"上帝回答他说：「我是自有永有的。你要对他们说：『那自有的打发我到你们这里来』」（出埃及记3章11-14节）。「我是自有永有的」这句话可以被解释为「我是永恒主耶和华」，显现出上帝永恒、自存、自足的属性。\"\n\t},\n\t{\n\t\t\"content\": \"上帝已经应许会永远与那些信耶稣的人同在。不论夜有多黑，那我们肉眼看不见的上帝随时都能回应我们的需求。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的天父，\"\n\t},\n\t{\n\t\t\"content\": \"谢谢祢永不改变，\"\n\t},\n\t{\n\t\t\"content\": \"随时与我同在。 \"\n\t},\n\t{\n\t\t\"content\": \"上帝是昔在今在永在的，祂的作为永不止息。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"你爱 你手 将我紧紧抓住\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是盼望之路\"\n\t},\n\t{\n\t\t\"content\": \"你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"主题思想：《随时随在》\"\n\t},\n\t{\n\t\t\"content\": \"《何西阿书》6章3节，先知何西阿说：「我们务要认识耶和华，竭力追求认识他。他出现确如晨光，他必临到我们像甘雨，像滋润田地的春雨。」很多人说：「我冥冥之中知道有神。」的确，《罗马书》1章19-20节，保罗说：「神的事情，人所能知道的，原显明在人心里；因为神已经给他们显明。自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿。」\"\n\t},\n\t{\n\t\t\"content\": \"借着神的创造之工，和人内心的直觉，我们知道宇宙中有一位神。但是我们不明白神的本性，祂的心意，祂的计划。也因为不认识祂，我们不明白世界的来源，历史的方向，世界的结束，和永恒里事情。因此神在普遍启示之外，再赐下特殊的启示。《哥林多前书》2章12节，保罗说：「我们所领受的，并不是世上的灵，乃是从神来的灵，叫我们能知道神开恩，赐给我们的事。」\"\n\t},\n\t{\n\t\t\"content\": \"除了神的灵，谁能知道神的事呢？除非神向我们启示祂自己，否则无人能认识祂。感谢神，透过特殊启示，神丰丰富富的把自己显明出来，启示让我们认识。神怎么启示自己呢？《希伯来书》1章1-2节，作者说：「神既在古时借着众先知，多次多方的晓谕列祖，就在这末世，借着他儿子晓谕我们，又早已立他为承受万有的，也曾借着他创造诸世界。」\"\n\t},\n\t{\n\t\t\"content\": \"这里神特殊的启示有两个途径，一是神的话与，也就是圣经。二是祂的爱子耶稣基督。神借着圣经和耶稣基督向人说话，将自己显明出来。神是说话的神，造耳朵的，难道自己不听见么？造眼睛的，难道自己不看见么？神是造人口舌的，难道自己不能言说吗？当神向人说话，介绍自己的时候，就结束了人一切对神的揣摩和猜想。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》45章15节提到一句话：「救主以色列的神啊，你实在是自隐的神。」神是自隐的神，祂以看不见的双手掌控一切。《约伯记》23章9节，约伯说：「他在左边行事，我却不能看见，在右边隐藏，我也不能见他。」虽然我们凭肉眼看不见神，但我们我们知道神是保护我的，祂在我右边荫庇我。奥古斯丁说：「神是远处隐密的，也是近处最亲近的；是至极的安稳和无比的奥秘。」\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》23章23-24节：「耶和华说：“我岂为近处的神呢？不也为远处的神吗？”耶和华说：“人岂能在隐密处藏身，使我看不见他呢？”耶和华说：“我岂不充满天地吗？”」神并非远居高天，祂就在我们的身旁。《以弗所书》4章6节，保罗说：「一神，就是众人的父，超乎众人之上，贯乎众人之中，也住在众人之内。」\"\n\t},\n\t{\n\t\t\"content\": \"神不是在极远之处的「祂」，而是近处的「你」。《诗篇》23篇，大卫说：「你与我同在，你的杖，你的竿都安慰我。」虽然我们卑微渺小，神却看我们为宝贵，将我们放在祂的心上。当摩西问神的名字的时候，神启示他，「我是自有永有的。I am who I am. 」神启示祂是怎样的存在，祂是永存的，自己在、自己有的。\"\n\t},\n\t{\n\t\t\"content\": \"很多不信神的人会问这样一个问题：「圣经说人是神造的，那么，神是谁造的？」以为一问就把基督徒问倒了，其实问问题的人有一个逻辑没先弄清楚，『被造的就不是神』。神是在自己有生命，自有永有，自存永存的。祂从来不需要被造，因为祂一直都在。祂不需要依附，仰赖任何人、事、物才得以存活，因祂一无所缺。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》17章24-25节，保罗说：「创造宇宙和其中万物的神，既是天地的主，就不住人手所造的殿；也不用人手服事，好像缺少什么，自己倒将生命、气息、万物，赐给万人。」《约翰福音》5章25-27节，耶稣对那些不信的犹太人说：「我实实在在的告诉你们，时候将到，现在就是了，死人要听见神儿子的声音；听见的人就要活了。因为父怎样在自己有生命，就赐给他儿子也照样在自己有生命；并且因为他是人子，就赐给他行审判的权柄。」\"\n\t},\n\t{\n\t\t\"content\": \"这就是耶稣基督话语里面「神性」的印记。我们的存在是「相对的存在」、「被造的存在」。神的存在是「绝对的存在」、「自有的存在」。祂的存在是主动的，不被左右的永恒存在。没有任何外界的力量可以影响使祂存在，也没有任何力量可以影响使祂不存在。你说：「这可能吗？」在物质世界好像不能，但耶稣说：「神是灵，所以拜祂的，必须用心灵和诚实拜祂。」\"\n\t},\n\t{\n\t\t\"content\": \"神说「我是」，表示祂是有位格的，是永存的道德实体。神先启示摩西，祂是自有永有，永恒不变的永存者。以后到了《出埃及记》33章，摩西对神说：「求你显出你的荣耀给我看。」《出埃及记》33章19节，经文记载：「耶和华说：“我要显明我一切的恩慈，在你面前经过，宣告我的名。我要恩待谁，就恩待谁；要怜悯谁，就怜悯谁。”」这表示神拥有一切的主权。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》33章20节，神又说：「你不能看见我的面，因为人见我的面不能存活。」再看《出埃及记》34章6-7节经文说道：「耶和华在他面前宣告，说：“耶和华，耶和华，是有怜悯，有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实。为千万人存留慈爱，赦免罪孽，过犯，和罪恶；万不以有罪的为无罪，必追讨他的罪，自父及子，直到三四代。”」\"\n\t},\n\t{\n\t\t\"content\": \"在这里，神就启示了祂的道德本性。在《西敏信条》给儿童的《小要理问答》里，有这么一条提问：「神是怎样的神？」回答：「神是灵：祂的本性、智慧、权能、圣洁、公义、恩慈、诚实，都是无限量，无始无终，永不改变的。」\"\n\t},\n\t{\n\t\t\"content\": \"到了新约，神借着道成肉身的爱子耶稣基督的言行，将祂的心思想、看法、做法、计划和目的，完全的启示出来。《约翰福音》1章18节，约翰说：「从来没有人看见神；只有在父怀里的独生子，将祂表明出来。」\"\n\t},\n\t{\n\t\t\"content\": \"旧约，我们认识神是亚伯拉罕、以撒、雅各所信的神。犹太教、伊斯兰教都是这样认定。但新约进一步启示，祂是在基督里的神。《希伯来书》的一开始，作者就说：「神既在古时借着众先知，多次多方的晓谕列祖，就在这末世，借着他儿子晓谕我们。」又说他是「神荣耀所发的光辉，是神本体的真像」。《歌罗西书》2章9节，保罗说：「因为神本性一切的丰盛，都有形有体的居住在基督里面。」\"\n\t},\n\t{\n\t\t\"content\": \"所以我们借着基督才能正确的认识神。《约翰福音》14章9-11节记载：「耶稣对他说：“腓力，我与你们同在这样长久，你还不认识我么？人看见了我，就是看见了父；你怎么说：“将父显给我们看”呢？我在父里面，父在我里面，你不信么？我对你们所说的话，不是凭着自己说的，乃是住在我里面的父作他自己的事。你们当信我，我在父里面，父在我里面；即或不信，也当因我所作的事信我。」\"\n\t},\n\t{\n\t\t\"content\": \"基督道成肉身，成为拿撒勒人耶稣，这是神启示的最高峰，是神启示自己的最高形式。耶稣说：「你们若认识我，也就认识我的父。」又说：「人看见了我，就是看见了父。」耶稣到世上来，把神具体的显明给世人看，人看见了祂，就等于看见了父。\"\n\t},\n\t{\n\t\t\"content\": \"不错，「从来没有人看见神。」那是指从来没有人看见神的本体，只有基督在旧约以人形显现，和新约道成肉身，成为能见的形像时候，人才能看见。《歌罗西书》1章15节，保罗说：「爱子是那不能看见之神的像，是首生的，在一切被造的以先。」\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》10章22节，主说：「一切所有的，都是我父交付我的；除了父，没有人知道子是谁；除了子和子所愿意指示的，没有人知道父是谁。”」这样，我们要怎样竭力认识耶和华？乃是透过基督认识。《约翰福音》17章3节，主说：「认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生。」\"\n\t},\n\t{\n\t\t\"content\": \"很多伟大的宗教，相信世界上有一位独一的真神，却不接受耶稣基督是永生神的儿子。天地万物都有起源，宇宙之源无可测度，无以为名，所以中国人从「无极」和「太极」去思考。从老子所说的「有物混成，先天地生」去体会。老子说「先天地生的」，乃「独立而不改，周行而不怠，可以为天下母。」老子称它为「道」，但是到此为止，老子就不能再讲下去了。\"\n\t},\n\t{\n\t\t\"content\": \"然而，老子不能讲，不等于神自己不能讲。神在出埃及记第三章，用第一人称介绍了自己，祂说「我是」。老子的「道」是没有位格的，孔子的「天」也是没有位格的。因为我们的理性有限，还构不到那里。\"\n\t},\n\t{\n\t\t\"content\": \"知名的基督徒学者里程博士说：「过去我一直视自然规律是自有永有，亘古无限的，是宇宙万物的“第一因”。一切思索，到它面前就停止了，它成了我心中的“神”。其实，自然规律与别的律法一样，必须靠权威确立，靠权威实施、运作，其自身没有思想、意志，仍是被造之物，而非造物之主。」\"\n\t},\n\t{\n\t\t\"content\": \"里程博士纳闷：「那么，为什么会有自然规律？它从何而来？是什么力量保证它的正常运作？除非我们有意回避着这些问题，只要对这些问题稍加探索，就很容易接受有超越自然的神，创造宇宙万物的结论。」里程博士自己后来信了耶稣，奉献作传道人，忠心牧养神托付他的群羊。感谢神，摩西不是凭自己能把的百姓以色列人从埃及领出来。\"\n\t},\n\t{\n\t\t\"content\": \"埃及是当时代最强盛的国家，摩西已经是一位八十岁的老人，以色列人在埃及作奴隶已经四百年了。神先把自己的名字启示给摩西，告诉他，祂是自有永有的。而法老呢？是过去没有，以后也没有的，如今只是被许可暂时坐在王位上的，所以不要怕他。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，不要怕那必死的人，却忘记铺张诸天、立定地基、创造你的耶和华。要靠着主，依赖祂的大能大力，满有信心的过每一天的生活。\"\n\t},\n\t{\n\t\t\"content\": \"《伟大奇妙神》\"\n\t},\n\t{\n\t\t\"content\": \"喔我主 伟大奇妙神，\\n你创造天地和万物，\\n喔我主 伟大奇妙神，\\n你用大能的手创造万有。\"\n\t},\n\t{\n\t\t\"content\": \"在你没有难成的事，在你没有难成的事，\\n哦，全能的上帝，在你没有难成的事，\\n在你没有难成的事，在你没有难成的事。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，感谢你完美的启示你自己，你的名圣而可畏，是我们要尊崇和赞美的，也是我们要称谢和歌颂的。主啊，我们对于你和你应许要成就的事，有完全的信心。知道你说有就有，命立就立，你怎么说，事情就必那么成就。保罗因为知道所信的是谁，就不以所受的苦难为耻。因为你信实不改变，我们可以在人生的风暴中信靠你的主张和安排。帮助我们照着你的指示认识你，将你的名当得的荣耀归给你。谢谢你向来眷念我们，随时随在，乐意赐福给我们。巴不得我们每天都在你的恩典和知识上有长进。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "一切安好 20151014",
		"path": "http://media.febcchinese.org/streaming/bv/bv151014.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000014,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(14)",
		"textContent": "[\n\t{\n\t\t\"content\": \"一切安好\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：以赛亚书43-44章，帖撒罗尼迦前书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养。《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》25篇14节，大卫说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”愿我们的心紧紧依靠神，每天活在祂话语的光中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《一切安好》，所要读的经文在新约圣经《希伯来书》11章8-16节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《应许》\"\n\t},\n\t{\n\t\t\"content\": \"主能在旷野开道路主能在沙漠开江河\\n你若有信心像芥菜种子\\n祂就要为你成就大事\\n主的眼里没有难题\\n祂说有就有命立就立\\n只要顺服和相信\\n主必要显明祂的美意\"\n\t},\n\t{\n\t\t\"content\": \"有时候乌云暂时遮蔽救主的慈爱却不远离\\n祂与你同行保护到底\\n使雨过天青喜乐满心\\n主的眼里没有难题\\n祂说有就有命立就立\\n只要顺服和相信\\n主必要显明祂的美意\"\n\t},\n\t{\n\t\t\"content\": \"读经：希伯来书11章8-16节\"\n\t},\n\t{\n\t\t\"content\": \"【来11:8】 亚伯拉罕因着信，蒙召的时候，就遵命出去，往将来要得为业的地方去。出去的时候，还不知往哪里去。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:9】 他因着信，就在所应许之地作客，好像在异地居住帐棚，与那同蒙一个应许的以撒，雅各一样。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:10】 因为他等候那座有根基的城，就是神所经营所建造的。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:11】 因着信，连撒拉自己，虽然过了生育的岁数，还能怀孕。因他以为那应许他的是可信的。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:12】 所以从一个仿佛已死的人就生出子孙，如同天上的星那样众多，海边的沙那样无数。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:13】 这些人都是存着信心死的，并没有得着所应许的，却从远处望见，且欢喜迎接，又承认自己在世上是客旅，是寄居的。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:14】 说这样话的人，是表明自己要找一个家乡。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:15】 他们若想念所离开的家乡，还有可以回去的机会。\"\n\t},\n\t{\n\t\t\"content\": \"【来11:16】 他们却羡慕一个更美的家乡，就是在天上的。所以神被称为他们的神，并不以为耻。因为他已经给他们预备了一座城。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「信就是所望之事的实底，是未见之事的确据。」\"\n\t},\n\t{\n\t\t\"content\": \"——《希伯来书》11章1节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《一切安好》\"\n\t},\n\t{\n\t\t\"content\": \"在1915年1月，恩斯特·薛克顿带领的南极探险队所乘坐的「坚忍号」，因撞上浮冰而毁坏。全体船员弃船，并成功地用三艘小型救生艇抵达象岛。但象岛是无人居住的荒岛，又远离船只常规航线。于是，1916年4月24日，薛克顿带着众船员的盼望，与5名最强壮的船员登上一艘小救生艇，前往1,287公里以外的南乔治亚岛求救。他们成功的机会极微，万一他们不幸失败，被困象岛的22位船员也会一起牺牲。但过了四个多月之后，一艘船出现在象岛海面，只见薛克顿站在船头大喊：「你们全都好吗？」而传来回应说：「一切安好！」这实在是令人欣喜若狂的事！\"\n\t},\n\t{\n\t\t\"content\": \"为何那22位船员能坚忍到底，熬过了四个月呢？那是因为薛克顿给了他们信心与盼望，他们相信薛克顿必会来救他们。\"\n\t},\n\t{\n\t\t\"content\": \"这则人类信心与盼望的例子，与希伯来书11章中所列出的伟人的信心相呼应。正是他们怀有信心，对「所盼望的事有把握，对不能看见的事能肯定」（希伯来书11章1节，现中修订版），让他们能一再度过极大的难关与试炼。\"\n\t},\n\t{\n\t\t\"content\": \"当困难重重，似乎毫无指望时，愿我们不会感到绝望。愿我们坚定信靠耶稣基督，祂是我们有把握的盼望，我们的救主。\"\n\t},\n\t{\n\t\t\"content\": \"天父，感谢祢应许我们，\\n可以藉着耶稣罪得赦免，\\n当我们被黑暗笼罩时，\\n愿祢的应许照亮我们。 \"\n\t},\n\t{\n\t\t\"content\": \"耶稣带给我们的盼望，能照亮最黑暗的日子。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝，花香常漫，但却应许恩典够用，慈爱常在。珍惜每一天，与主心相连。请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，\"\n\t},\n\t{\n\t\t\"content\": \"这是恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"你爱，你手，\"\n\t},\n\t{\n\t\t\"content\": \"将我紧紧抓住，\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，\"\n\t},\n\t{\n\t\t\"content\": \"这是盼望之路，\"\n\t},\n\t{\n\t\t\"content\": \"你爱，你手，\"\n\t},\n\t{\n\t\t\"content\": \"牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《一切安好》\"\n\t},\n\t{\n\t\t\"content\": \"「信心」就是对所盼望但尚未得到的事的一种坚定信念。《希伯来书》的作者说：「信就是所望之事的实底，是未见之事的确据。」「信心」是对所盼望的事情有把握，对不能看见的事能肯定。而「盼望」是基于相信，虽然还未经历，却能预见那美好的结果。\"\n\t},\n\t{\n\t\t\"content\": \"「信心」预先看见所不见的。《罗马书》8章24节，保罗说：「我们得救是在乎盼望；只是所见的盼望不是盼望，谁还盼望他所见的呢？」已经看见的，就不用再盼望了。但我们现在虽然看不见，却能享受。虽然盼望的还没有到，但心灵已经有了把握。信心就是相信我们所看不见的；而信心的酬报，就是看见我们所相信的。\"\n\t},\n\t{\n\t\t\"content\": \"相信我们中间绝大多数的人都没有去过北极？你怎么相信地球上真的有北极？你说：「我看电视知道。」「我从课本上读到。」「我听去过的人说的。」虽然你还没有亲眼看见，你已经有足够的把握，所以你是「凭信心接受」。你说：「我相信地球上真的有北极」，这就成为你心里的「信念」。你是根据可信的把握，看见了所没有见到的。\"\n\t},\n\t{\n\t\t\"content\": \"所以从这里我们可以知道，信心不是建立在「眼见」上。有人说：「神啊，你在哪里？你给我看见，看见你我就信你。」你要看见神才信。神却说：「那没有看见就信的，有福了。」连北极你都是还没有看见就信了，何况创造北极的神呢？祂给我们的证据还不够多吗？信心的关键在于所信的对象，信心的对象决定信心的价值。\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》的作者说：「古人在这信上得了美好的证据。」并且举出亚伯和以诺的例子。《希伯来书》11章6节，作者说：「人非有信，就不能得神的喜悦；因为到神面前来的人，必须信有神，且信他赏赐那寻求他的人。」\"\n\t},\n\t{\n\t\t\"content\": \"神是诚信真实的，必不致说谎，也不致后悔。祂有使命和责任成就祂所说的，因祂绝不会背乎自己。「相信神」的意思，就是对神的自我启示，和祂应许要成就的事，有完全、绝对的把握，并且根据神的可信的把握，看见了还没有看见的。\"\n\t},\n\t{\n\t\t\"content\": \"信心是建立在信实的神身上，《希伯来书》10章23节，作者说：「因为那应许我们的是信实的。」信心就是不看自己，只看全能的神。当你看不见、感觉不到时，仍然相信神始终就在这里。\"\n\t},\n\t{\n\t\t\"content\": \"许多时候四周围的环境会给我们极大的限制，在重重困难中我们看不到出路，似乎没有任何指望。理性和经验都告诉我们，不可能。但是信心是理性的延伸，超越环境的限制，因为信心把我们连结于神的宝座。一个大有信心的人敢在毫无胜利征兆的时候，单凭神的话，向环境夸胜。真实的信心，就是信神是说话算话的，在还没有看见神所应许的应验之前，就已经深信了。\"\n\t},\n\t{\n\t\t\"content\": \"挪亚不是等到洪水来到，才开始建方舟，而是因着信，照着神的吩咐去做。《创世记》6章22节记载：「挪亚就这样行。凡神吩咐的，他都照样行了。」结果这只方舟，使他全家得救。\"\n\t},\n\t{\n\t\t\"content\": \"连我们能够坚信神必定会亲自成就，祂已经作过的应许，也是出于神。旧约圣经里的约瑟，因为十个哥哥嫉妒他，把他卖给以实玛利的商人带到埃及作了奴仆。约瑟经历了许多痛苦，人用脚镣伤他的脚，他被铁链捆拘。但是神与约瑟同在，救他脱离一切苦难。《诗篇》105篇19-22节，诗人说：「耶和华的话试炼他，直等到他所说的应验了。王打发人把他解开，就是治理众民的，把他释放。立他作王家之主，掌管他一切所有的，使他随意捆绑他的臣宰，将智慧教导他的长老。王打发人把他解开，就是治理众民的，把他释放。」\"\n\t},\n\t{\n\t\t\"content\": \"当神的时候到了，祂就使约瑟在埃及王法老面前，得恩典有智慧；法老就派他作埃及全国的宰相兼管全家。原来神在约瑟的生命中有独特的计划，借着苦难预备他。神有大任要约瑟承担，透过艰难的环境苦炼他、教导他。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟十七岁的时候曾经作梦，把梦告诉他的父亲和他哥哥们。哥哥们称他是「那作梦的」。如今，神在梦中指示约瑟的事逐一实现，约瑟知道神是信实的。当约瑟经历了这一切，《创世记》45章7节，记载约瑟他的弟兄们说：「神差我在你们以先来，为要给你们存留余种在世上，又要大施拯救，保全你们的生命。」\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》50章20节，当约瑟的哥哥们前来请求约瑟饶恕的时候，约瑟对他的哥哥们说：「从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。」\"\n\t},\n\t{\n\t\t\"content\": \"希伯来书11章22节，作者说：「约瑟因着信，临终的时候，提到以色列族将来要出埃及并为自己的骸骨留下遗命。」\"\n\t},\n\t{\n\t\t\"content\": \"约瑟留下的遗命是什么？《创世记》50章24-25节，经文说：「约瑟对他弟兄们说：“我要死了，但神必定看顾你们，领你们从这地上去，到祂起誓所应许给亚伯拉罕，以撒，雅各之地。”约瑟叫以色列的子孙起誓，说：“神必定看顾你们，你们要把我的骸骨从这里搬上去。”」约瑟说：「神必定看顾你们。」这是他从人生受苦的经验里面得到的印证。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》50章26节记载：「约瑟死了，正一百十岁。人用香料将他熏了，把他收殓在棺材里，停在埃及。」约瑟不是吩咐人把他葬在埃及，而是把他「收殓在棺材里，停在埃及。」因为他知道他的骸骨一定会葬在应许之地。\"\n\t},\n\t{\n\t\t\"content\": \"以后到了《约书亚记》的末了，《约书亚记》24章32节记载：「以色列人从埃及所带来约瑟的骸骨，葬埋在示剑，就是在雅各从前用一百块银子向示剑的父亲、哈抹的子孙所买的那块地里；这就作了约瑟子孙的产业。」\"\n\t},\n\t{\n\t\t\"content\": \"时间虽然漫长，但神必定成就所应许的。信心根据神的可信的把握，远远的看见还不可见的。这不在于能信的人，而在于可信的神。因为人的不信，不能废掉神的可信。我们纵然失信，神仍然是可信的。但一个信神的人，他的心灵就有了方向，知道该如何行动。他的心中有把握，在纷扰的世局里依然能享受安息。信心尊重神，神也重看有信心的人。人非有信，就不能得神的喜悦。神喜悦我们借着信心，开启天上的仓库，支取祂丰富的恩典，丰丰富富的经历祂，享受在祂里面的丰盛。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣是好牧人，祂来了不但叫我们得生命，并且得的更丰盛。祂应许我们在祂里面不但得救，而且得胜。这个世界是偶存的，有开始，有结束。神是永存的，唐崇荣牧师讲过一句话，他说：「“创造界”所决定的，是“被造界”一定要顺从的。」\"\n\t},\n\t{\n\t\t\"content\": \"「信心」就是从「偶存界」向着「永存界」发出，对永生神主权的降服，把眼光不是放在环境上，而是放在那位无限、永恒、全能的创造主身上。《罗马书》8章31节，保罗说：「神若帮助我们，谁能抵挡我们呢？」《马可福音》9章23节，耶稣说：「你若能信，在信的人，凡事都能。」\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们忧愁挂虑是因为我们的信心小。「眼见」和「感觉」常会代替信心。《马太福音》17章20节，耶稣说：「我实在告诉你们，你们若有信心像一粒芥菜种，就是对这座山说：“你从这边挪到那边。”它也必挪去；并且你们没有一件不能作的事了。」\"\n\t},\n\t{\n\t\t\"content\": \"信心是根据「事实」，因为神说了，不论难处有多大，指望有多小，只要主说了，事情就必那么成就。《使徒行传》27章记载了一场船难，处在惊涛骇浪中，保罗没有失去信心，反而安慰那些与他同船的人。《使徒行传》27章1-3节，经文说：「非斯都既然定规了，叫我们坐船往意大利去，便将保罗，和别的囚犯，交给御营里的一个百夫长，名叫犹流。有一只亚大米田的船，要沿着亚西亚一带地方的海边走，我们就上了那船开行，有马其顿的帖撒罗尼迦人，亚里达古，和我们同去。」\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》27章9-10节，经文接着说：「走的日子多了，已经过了禁食的节期，行船又危险，保罗就劝众人说：“众位！我看这次行船，不但货物和船要受伤损，大遭破坏，连我们的性命也难保。”」\"\n\t},\n\t{\n\t\t\"content\": \"当时时序已经进航海的危险期，保罗表达了他的看法，但百夫长信从掌船的和船主，不信从保罗所说的，不愿意就近过冬，硬要开船贴近革哩底行去。结果不多几时，狂风就从岛上扑下来，船被风抓住，敌不住风，完全失控，只能任船飘去。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》27章18-19节，经文说：「我们被风浪逼得甚急，第二天众人就把货物抛在海里。到第三天，他们又亲手把船上的器具抛弃了。」到了这个地步，船主也顾不得损失，一心只为保住这艘船。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》27章20-26节，经文接着说：「太阳和星辰多日不显露，又有狂风大浪催逼，我们得救的指望就都绝了。众人多日没有吃什么，保罗就出来站在他们中间说：“众位！你们本该听我的话，不离开革哩底，免得遭这样的伤损破坏。现在我还劝你们放心；你们的性命，一个也不失丧，惟独失丧这船。因我所属所事奉的神，他的使者昨夜站在我旁边说：“保罗，不要害怕，你必定站在该撒面前；并且与你同船的人，神都赐给你了。”所以众位可以放心，我信神他怎样对我说：事情也要怎样成就。只是我们必要撞在一个岛上。”」\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，就在惊涛骇浪，危机重重当中，保罗挺身而出，接管局面，给大家带来了平安的信息。为什么保罗这么有把握呢？因为神的使者昨夜站在他旁边对他说话。先前主已经告诉保罗：「你怎样在耶路撒冷为我作见证，也必怎样在罗马为我作见证。」可以参看《使徒行传》23章11节。\"\n\t},\n\t{\n\t\t\"content\": \"保罗知道主必定保守他平安，使他安抵罗马，在狂风大浪中，他还为同船的人祈求，以致于神也把同船的人也赐给了他，这事直到昨夜保罗才知道。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》27章37节，路加说：「我们在船上的，共有二百七十六个人。」44节：「这样，众人都得了救，上了岸。」主的话，果然一句也没有落空，都应验了。保罗因着信，得了应许，巴不得我们也能与众圣徒同唱这信心的凯歌。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：\"\n\t},\n\t{\n\t\t\"content\": \"《不知救主奇妙恩典》\"\n\t},\n\t{\n\t\t\"content\": \"1.不知救主奇妙恩典 何以向我显现\\n何以向我如此不堪 竟蒙救赎拣选\\n2.不知明日遭遇如何 前途或吉或凶\\n或经患难或享安乐 然后与主相逢\\n3.不知我主何时再临 夜半或是日中\\n是否我将经过死荫 或径遇主空中\\n副歌：\\n惟我深知所信的是谁\\n也深切相信他定能保全\\n凡一切我交托他的都稳妥直到那日\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，感谢你教导我们信心的功课，你说：“义人必因信得生”，是的，我若不信在活人之地得见你的恩惠，就早已丧胆了。帮助我能够因着信用安稳的灵性面对人生的风浪，将荣耀归给你，满心相信，你所应许的必能作成。感谢你，借着保罗所经历的船难，叫我们从他身上学习得胜环境的信心。巴不得我们都能像保罗这样，深知所信的是谁。我们承认在平顺的日子里信靠你，比在苦难中信靠你容易。你许可我们经历患难，要叫我们自己的信心如何。你试验我们的信心，原是要我们察验你的信实。你是我的主，我的神，帮助我倚靠你刚强壮胆，直到你的旨意成全。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "上帝的指引 20151015",
		"path": "http://media.febcchinese.org/streaming/bv/bv151015.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000015,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(15)",
		"textContent": "[\n\t{\n\t\t\"content\": \"上帝的指引\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书45-46章;帖撒罗尼迦前书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》10章29节，所罗门说：“耶和华的道，是正直人的保障。却成了作孽人的败坏。”一个爱神的人就长久在神的恩典里，因为爱神律法的人有大平安，什么都不能使他们绊脚。让我们清早听神的慈爱之言，将祂的话语存记在心。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《上帝的指引》，所要读的经文在《旧约圣经·箴言》3章1-8节，请预备好您的《圣经》，我们先来听一首诗歌《向高处行》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《向高处行》\"\n\t},\n\t{\n\t\t\"content\": \"1.我今前往高处而行，灵性地位日日高升；\\n当我前行祷告不停，求主领我向高处行。\\n2.世上充满疑虑恐怖，非我所愿长居之处；\\n别人或愿世间久住，但我祈求更高之处。\\n3.虽然魔鬼暗箭猛攻，世俗生活何足轻重！\\n凭信得闻快乐声洪，天上圣徒所发赞颂。\\n副歌：求主助我，使我坚定，\\n凭信站在天上乐境；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经：箴言3章1-8节\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:1】我儿，不要忘记我的法则。（或作指教）你心要谨守我的诫命。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:2】因为他必将长久的日子，生命的年数，与平安，加给你。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:3】不可使慈爱诚实离开你。要系在你颈项上，刻在你心版上。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:4】这样，你必在神和世人眼前蒙恩宠，有聪明。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:5】你要专心仰赖耶和华，不可倚靠自己的聪明。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:6】在你一切所行的事上，都要认定他，他必指引你的路。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:7】不要自以为有智慧。要敬畏耶和华，远离恶事。\"\n\t},\n\t{\n\t\t\"content\": \"【箴3:8】这便医治你的肚脐，滋润你的百骨。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「在你一切所行的事上都要认定他，他必指引你的路。」–《箴言》3章6节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《上帝的指引》\"\n\t},\n\t{\n\t\t\"content\": \"在一个世纪以前，第一次世界大战期间，41岁的章伯斯到埃及为英联邦军队担任基督教青年会（YMCA）的军牧。他被委派到吉托恩地区的军营，那里是位于开罗北面约10公里的地方。1915年10月27日，章伯斯到达军营的第一个晚上，他在日记上写道：「这里绝对是荒漠地带，但也可以是人们的最佳时机。这与以往我熟悉的一切极为不同，而我正兴味盎然地观察上帝要做的新事和计划。」\"\n\t},\n\t{\n\t\t\"content\": \"章伯斯相信并力行《箴言》3章5-6节的教导：「你要专心仰赖耶和华，不可倚靠自己的聪明，在你一切所行的事上都要认定祂，祂必指引你的路。」（3章5-6节）\"\n\t},\n\t{\n\t\t\"content\": \"这两节经文对我们而言不仅是个安慰，同时也是项挑战。因知道耶和华每日都会带领，让我们心中有平安和保障。所以我们不可以太依赖自己的计划，以致不愿接受上帝的指引而改变方向，或是不顺服祂旨意成就的时机。\"\n\t},\n\t{\n\t\t\"content\": \"章伯斯说：「我们无权判定自己应该被上帝置于何处；我们也不应该抱有先入为主的想法，认为上帝该给我们什么工作。上帝掌管万事，无论祂把我们置于何处，我们只有一个最大的目标，就是全心全意为上帝完成那件工作。」\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿我今日在祢差派我的岗位上，\\n全心爱祢、服事祢。\"\n\t},\n\t{\n\t\t\"content\": \"我们全心信靠上帝，祂便指引我们每一步。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强。《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《上帝的指引》\"\n\t},\n\t{\n\t\t\"content\": \"我们每个人都有自己的理想和计划，但对于未来一切的计划，切记要加上「主若愿意」，或「主若许我」这句话。人生的智慧就是用铅笔写下自己的计划，然后把橡皮擦交给神。《箴言》16章9节，所罗门说：「人心筹算自己的道路；惟耶和华指引他的脚步。」\"\n\t},\n\t{\n\t\t\"content\": \"神对我们每一个人的生命都有独特的旨意。《罗马书》8章28节，保罗说：「我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。」\"\n\t},\n\t{\n\t\t\"content\": \"《阿摩斯书》3章7节，提到一句话：「主耶和华若不将奥秘指示他的仆人众先知，就一无所行。」如果神不先把计划向祂的仆人众先知显示，祂就不会作任何事。所以我们要有倚靠神的心，等候祂的指示。但我们常常是到了「无路可走」才求神开恩怜悯，切切寻求神。很多时候我们把祷告当作是「紧急出口」，非要拖到事到临头，急得不得了，才开始跟神祷告。\"\n\t},\n\t{\n\t\t\"content\": \"十九世纪英国伦敦圣经学院院长，章伯斯说：「祷告不是预备工作，祷告本身就是工作。」「祷告」就是争战之前的争战。神要我们在什么还没做以前，就先祷告求问。神不喜悦马的力大，不喜爱人的腿快，而喜爱敬畏祂和盼望祂慈爱的人。祷告是倚靠神的行动，无论顺境或逆境都要祷告。魔鬼决不愿意看到基督徒祷告。《雅各书》4章2节，雅各说：「你们得不着，是因为你们不求。」神喜欢我们时常来到祂施恩的宝座前，向祂倾心吐意。祂要在我们身上动工，并使用我们成就祂要做的工。\"\n\t},\n\t{\n\t\t\"content\": \"大卫是一个祷告的人，也是圣经里所记载「合神心意」的人。大卫在祷告上非常用心，时时寻求神的引导。比如，《撒母耳记上》22章3节，经文记载：「大卫从那里往摩押的米斯巴去，对摩押王说：“求你容我父母搬来，住在你们这里，等我知道神要为我怎样行。”」\"\n\t},\n\t{\n\t\t\"content\": \"大卫乐意等候神，这是大卫美好的灵性。《诗篇》131篇1节，大卫说：「耶和华阿，我的心不狂傲，我的眼不高大，重大和测不透的事，我也不敢行。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫的心紧紧的依靠神，不敢走在神的前头。《诗篇》131篇2-3节，大卫接着说：「我的心平稳安静，好像断过奶的孩子在他母亲的怀中；我的心在我里面真像断过奶的孩子。以色列阿，你当仰望耶和华，从今时直到永远。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫心存着敬畏神的心，谦卑仰望神的话。他说：「等我知道神要为我怎样行。」《圣经》记载「大卫求问耶和华」最少有八次。第一次是《撒母耳记上》23章1-2节：「有人告诉大卫说：“非利士人攻击基伊拉，抢夺禾场。”所以大卫求问耶和华说：“我去攻打那些非利士人可以不可以？”耶和华对大卫说：“你可以去攻打非利士人，拯救基伊拉。”」神对大卫说：「你可以去。」他才敢去，若神没有指示，大卫就不轻举妄动。\"\n\t},\n\t{\n\t\t\"content\": \"第二次是《撒母耳记上》23章4-5节：「大卫又求问耶和华。耶和华回答说：“你起身下基伊拉去，我必将非利士人交在你手里。”大卫和跟随他的人往基伊拉去，与非利士人打仗，大大杀败他们，又夺获他们的牲畜。这样，大卫救了基伊拉的居民。」\"\n\t},\n\t{\n\t\t\"content\": \"第三次是在《撒母耳记上》23章9-14节：「大卫知道扫罗设计谋害他，就对祭司亚比亚他说：“将以弗得拿过来。”大卫祷告说：“耶和华以色列的神啊，你仆人听真了扫罗要往基伊拉来，为我的缘故灭城。基伊拉人将我交在扫罗手里不交？扫罗照着你仆人所听的话下来不下来？耶和华以色列的神啊，求你指示仆人！”耶和华说：“扫罗必下来。”大卫又说：“基伊拉人将我和跟随我的人交在扫罗手里不交？”耶和华说：“必交出来。”大卫和跟随他的约有六百人，就起身出了基伊拉，往他们所能往的地方去。有人告诉扫罗，大卫离开基伊拉逃走；于是扫罗不出来了。」\"\n\t},\n\t{\n\t\t\"content\": \"第四次在《撒母耳记上》30章1-8节：「第三日，大卫和跟随他的人到了洗革拉。亚玛力人已经侵夺南地，攻破洗革拉，用火焚烧，掳了城内的妇女和其中的大小人口，却没有杀一个，都带着走了。大卫和跟随他的人到了那城，不料，城已烧毁，他们的妻子儿女都被掳去了。大卫和跟随他的人就放声大哭，直哭得没有气力。大卫的两个妻耶斯列人亚希暖和作过拿八妻的迦密人亚比该，也被掳去了。大卫甚是焦急，因众人为自己的儿女苦恼，说：“要用石头打死他。”大卫却倚靠耶和华他的神，心里坚固。大卫对亚希米勒的儿子祭司亚比亚他说：“请你将以弗得拿过来。”亚比亚他就将以弗得拿到大卫面前。大卫求问耶和华说：“我追赶敌军，追得上追不上呢？”耶和华说：“你可以追，必追得上，都救得回来。”」\"\n\t},\n\t{\n\t\t\"content\": \"第五次是《撒母耳记下》2章1-2节：「此后，大卫问耶和华说：“我上犹大的一个城去可以吗？”耶和华说：“可以。”大卫说：“我上哪一个城去呢？”耶和华说：“上希伯仑去。”于是大卫和他的两个妻，一个是耶斯列人亚希暖，一个是作过迦密人拿八妻的亚比该都上那里去了。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫虽然知道神已经拣选他作以色列人的王，但对于前路的去向，他仍然不敢擅自作主，依然谦卑等候在神面前，求神指示，一如过去他素常所行的。大卫和扫罗不一样，他不因为已经等了很久，就任意妄为。神的律法在他心里，他乐意照神的旨意行。\"\n\t},\n\t{\n\t\t\"content\": \"第六次是《撒母耳记下》5章17-21节：「非利士人听见人膏大卫作以色列王，非利士众人就上来寻索大卫；大卫听见，就下到保障。非利士人来了，布散在利乏音谷。大卫求问耶和华说：“我可以上去攻打非利士人吗？你将他们交在我手里吗？”耶和华说：“你可以上去，我必将非利士人交在你手里。大卫来到巴力毗拉心，在那里击杀非利士人，说：“耶和华在我面前冲破敌人，如同水冲去一般。”因此称那地方为巴力毗拉心。非利士人将偶像撇在那里，大卫和跟随他的人拿去了。」\"\n\t},\n\t{\n\t\t\"content\": \"第七次是《撒母耳记下》5章22-25节：「非利士人又上来，布散在利乏音谷。大卫求问耶和华；耶和华说：“不要一直地上去，要转到他们后头，从桑林对面攻打他们。你听见桑树梢上有脚步的声音，就要急速前去，因为那时耶和华已经在你前头去攻打非利士人的军队。”大卫就遵着耶和华所吩咐的去行，攻打非利士人，从迦巴直到基色。」\"\n\t},\n\t{\n\t\t\"content\": \"《历代志上》14章17节补充了以下这句话：「于是大卫的名传扬到列国，耶和华使列国都惧怕他。」\"\n\t},\n\t{\n\t\t\"content\": \"当非利士人大军逼近的时候，大卫靠着神的帮助，轻而易举地把他们打败，非利士人兵败如山倒，像被水冲去一般。第二次，非利士人又重新集结，再度来犯。按一般人的想法，「上一次我已经打败他们了，这一次也绝对没问题。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫不是这样，他仍然求问神。这一次神有特别的指示，神指示大卫「不要一直地上去，要转到他们后头，从桑林对面攻打他们。你听见桑树梢上有脚步的声音，就要急速前去，因为那时耶和华已经在你前头去攻打非利士人的军队。」神给大卫指示跟上次不一样，昨天神是这样带领，明天不一定仍是这样，很可能不一样，所以我们要警醒。不要因为一次得胜就心高气傲。\"\n\t},\n\t{\n\t\t\"content\": \"第一场仗，神指示大卫从正面攻击非利士人。第二场仗，神指示大卫其不意的从非利士人的背后进攻。大卫照着神的吩咐，就大获全胜，打得非利士人溃不成军，落荒而逃，连偶像都不要了，神大得荣耀！\"\n\t},\n\t{\n\t\t\"content\": \"大卫的警醒，让我想到以色列人进迦南的时候，经过耶利哥城和艾城两场胜仗，很快的就松懈了。《约书亚记》9章14节记载：「以色列人受了他们一些食物，并没有求问耶和华。」约书亚看见使者手里拿着旧口袋和破裂缝补的旧皮酒袋，脚上穿的是旧鞋，身上穿的是旧衣服，所带的饼都干了，长了霉。以为他们真是从远方来的，没有求问耶和华，就和他们讲和，与他们立约。结果以色列人与他们立约之后，过了三天才听见他们是近邻，住在以色列人中间的。当约书亚和众人发现这是基遍人所设的诡计，一切已经太晚了，生米早已煮成熟饭，要反悔也来不及了！这些事都成为我们的鉴戒。\"\n\t},\n\t{\n\t\t\"content\": \"第八次大卫求问耶和华的记载，是《撒母耳记下》21章1-3节，经文说：「大卫年间有饥荒，一连三年，大卫就求问耶和华。耶和华说：“这饥荒是因扫罗和他流人血之家杀死基遍人。”原来这基遍人不是以色列人，乃是亚摩利人中所剩的；以色列人曾向他们起誓，不杀灭他们，扫罗却为以色列人和犹大人发热心，想要杀灭他们。大卫王召了他们来，问他们说：“我当为你们怎样行呢？可用甚么赎这罪，使你们为耶和华的产业祝福呢？”」\"\n\t},\n\t{\n\t\t\"content\": \"今天当我们遭逢困境，陷入迷惑的时候，不要迟疑，赶紧停下来求问神。《诗篇》34篇4-6节，大卫说：「我曾寻求耶和华，他就应允我，救我脱离了一切的恐惧。凡仰望他的，便有光荣；他们的脸必不蒙羞。我这困苦人呼求，耶和华便垂听，救我脱离一切患难。」\"\n\t},\n\t{\n\t\t\"content\": \"第10节，大卫又说：「少壮狮子，还缺食忍饿；但寻求耶和华的，什么好处都不缺。」\"\n\t},\n\t{\n\t\t\"content\": \"神的眼目遍察全地，要显大能帮助向祂心存诚实的人。无论你的需要有多少，难处有多大，指望多么的渺小，你只要仰望神，把你的事交托给祂，祂能使一切变为美好。绝对不要低估神愿意回应我们祷告的热情，因为祂不但有创造的大能，更有眷顾的大爱。\"\n\t},\n\t{\n\t\t\"content\": \"祷告不是一项「任务」，不是例行公事，而是在灵里儆醒，顺从圣灵的感动，向神表达我们的需要。神要我们表达，我们对祂的依靠。祂有丰富的预备，却要我们开口求，好叫我们知道一切都是出于祂，我们原是活在祂的恩典中。祷告的目的是深化我们跟神之间的关系，我们在祷告的时候不但察觉到神，而且享受祂的同在。\"\n\t},\n\t{\n\t\t\"content\": \"让我们也学习像大卫一样，在遇到不明白的事情，心中起疑惑的时候，切切寻求神，在一切所行的事上都认定祂。\"\n\t},\n\t{\n\t\t\"content\": \"非洲有句谚语说：「勇于提问的人不会迷失方向。」在人生的疑惑之处，神知道要怎么做，祂会指引我们当行的路。神要我们作完全人，祂要为自己的名引导我们走义路。祂是日头、是盾牌，要赐下恩惠和荣耀。祂会赐我们智慧，使我们明白祂的路。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》91篇14节，神说：「因为他专心爱我，我就要搭救他；因为他知道我的名，我要把他安置在高处。」求主引导我们的心，叫我们甘心顺服。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《与主耶稣交谈》\"\n\t},\n\t{\n\t\t\"content\": \"1.前我陷溺罪中，幸耶稣施恩宠，\\n有天上荣耀光，填补我灵虚空；\\n让大爱沐我心，我名刻在天上，\\n与主耶稣交谈，使我痊愈安康。\\n2.虽有疑惧临头，虽有眼泪涌流，\\n有耶稣做朋友，昼夜祂必保守；\\n我在主前切祷，一切主全知道，\\n与主耶稣交谈，万事尽都美好。\\n副歌：\\n请大家快来与主耶稣交谈，\\n大家快向主倾诉你困难，\\n主必垂听你呼求，\\n我主必一步步成就；\\n你觉得祷告的灵迫切激动，\\n觉得祷告的火烧在心中，\\n深知与主耶稣交谈万事皆顺通。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿我们的祷告，如香陈列在你面前，蒙你喜悦。帮助我们懂得恒常在你面前屈膝，瞻仰你的荣美，在你的殿里向你求问。你乐意应允我们的祈求，并将我们所不知道，又大又难的事指示我们。你是厚赐与众人，也不斥责人的神，你的名是应当赞美的。求你的灵感动我们，使我们靠着你，常常以颂赞为祭，献给神。愿你的复兴你的教会，使我们不偏不倚走在你所喜悦的道路上。祷告祈求是奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "天上的财宝 20151016",
		"path": "http://media.febcchinese.org/streaming/bv/bv151016.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000016,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(16)",
		"textContent": "[\n\t{\n\t\t\"content\": \"天上的财宝\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书47-49章;帖撒罗尼迦前书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》92篇第5节，诗人说：“耶和华阿，你的工作何其大，你的心思极其深。”《以弗所书》2章10节，使徒保罗说：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”神要高举圣灵的角，义人要发旺如棕树，生长如黎巴嫩的香柏树。愿我们彼此同心，效法基督耶稣，一心一口荣耀神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是《天上的财宝》，所要读的经文在《新约圣经·马太福音》6章19-24节，请预备好您的《圣经》，我们先来听一首诗歌《爱使生命更美》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《爱使生命更美》\"\n\t},\n\t{\n\t\t\"content\": \"祂走入人群中伸开慈爱双手\\n有情天地因祂敞开\\n渴望的人群向祂涌来伸开需要双手\\n让心灵花朵朵朵开\\n因为祂的大爱将伤害化为尘埃\\n因为祂的了解将冰冷世界溶解\\n祂将赐福大地如浪涛掏尽不如意\\n主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"让祂的大爱涌入你生命\\n使你生命更美更好\\n从天而来的爱倾注你灵深处\\n让幸福蓝天天天来\\n因为祂的大爱将伤害化为尘埃\\n因为祂的了解将冰冷世界溶解\\n祂将赐福大地如浪涛掏尽不如意\\n主爱使世界使生命更美\"\n\t},\n\t{\n\t\t\"content\": \"读经：马太福音6章19-24节\"\n\t},\n\t{\n\t\t\"content\": \"【太6:19】不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷。\"\n\t},\n\t{\n\t\t\"content\": \"【太6:20】只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。\"\n\t},\n\t{\n\t\t\"content\": \"【太6:21】因为你的财宝在哪里，你的心也在哪里。\"\n\t},\n\t{\n\t\t\"content\": \"【太6:22】眼睛就是身上的灯。你的眼睛若了亮，全身就光明。\"\n\t},\n\t{\n\t\t\"content\": \"【太6:23】你的眼睛若昏花，全身就黑暗。你里头的光若黑暗了，那黑暗是何等大呢。\"\n\t},\n\t{\n\t\t\"content\": \"【太6:24】一个人不能事奉两个主。不是恶这个爱那个，就是重这个轻那个。你们不能又事奉神，又事奉玛门。（玛门是财利的意思）\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「只要积攒财宝在上天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。」–《马太福音》6章20节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《天上的财宝》\"\n\t},\n\t{\n\t\t\"content\": \"我们新盖好的房子，因为电路安装不良而引发大火，在短短一个小时内，熊熊烈火就把房子付诸一炬，除了碎石瓦砾，一无所剩。还有一次，我们一家参加主日崇拜后回家，发现房锁被人撬开，好些财物被窃。\"\n\t},\n\t{\n\t\t\"content\": \"在这个不完美的世界，物质的损失已司空见惯，例如车辆遭窃或被撞毁、船只沉没、大楼坍塌、房屋淹水、个人财物被偷等等。所以耶稣告诫我们，不要将心放在属世的财宝上（12章16-21节）。那人对自己说：「只管安安逸逸地吃喝快乐吧！」（19节）但就在当晚，那人失去了所有，包括自己的性命。最后，耶稣说：「凡为自己积财，在上帝面前却不富足的，也是这样。」（21节）\"\n\t},\n\t{\n\t\t\"content\": \"世上的财富转眼成空。除了上帝赐给我们能力去为他人所做的事之外，没有一件事物可以长存。所以，我们要献出时间和资源去宣扬福音、探访孤独无依的人，以及帮助有需要的人，这些都是积攒财富在天上的众多方式之一（马太福音6章20节）。\"\n\t},\n\t{\n\t\t\"content\": \"你用什么方式积存财宝在天上呢？\\n你在这方面如何能有所改变并且做得更好呢？\"\n\t},\n\t{\n\t\t\"content\": \"投资在永恒的，才是我们真正的财富。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《天上的财宝》\"\n\t},\n\t{\n\t\t\"content\": \"若一个人只为「在地上过舒适的日子」而精心筹划，却不为永生着想，不积财宝在天上，他就是无知的人。《路加福音》12章16-21节，耶稣对众人讲了一个比喻，说：「有一个财主，田产丰盛；自己心里思想说：“我的出产没有地方收藏，怎么办呢？”又说：“我要这么办；要把我的仓房拆了，另盖更大的；在那里好收藏我一切的粮食和财物。然后要对我的灵魂说：灵魂哪！你有许多财物积存，可作多年的费用；只管安安逸逸的吃喝快乐罢！”神却对他说：“无知的人哪！今夜必要你的灵魂；你所预备的，要归谁呢？”凡为自己积财，在神面前却不富足的，也是这样。”」\"\n\t},\n\t{\n\t\t\"content\": \"人的一生是很短暂的，无知的人拼命囤积留不住的东西，为风劳碌，到最后什么都带不走。神没有要我们永远活在地上，祂把永远放在众人心里。《诗篇》39篇4-6节，大卫说：「耶和华阿，求你叫我晓得我身之终，我的寿数几何，叫我知道我的生命不长。你使我的年日窄如手掌；我一生的年数，在你面前，如同无有。各人最稳妥的时候，真是全然虚幻。世人行动实系幻影。他们忙乱，真是枉然；积蓄财宝，不知将来有谁收取。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫的祷告值得我们深思，一个不懂得放弃留不住的东西，换取永恒财富的人是不聪明的。主耶稣说：「“不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷；只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷；因为你的财宝在哪里，你的心也在哪里。”」\"\n\t},\n\t{\n\t\t\"content\": \"你说：「可是我有生活的需要。」弟兄姐妹，你一切所需用的，主是知道的，祂是厚赐百物给我们享受的神；祂是万有之源，万福之本，一切都是祂的，《诗篇》24篇1节，经文说：「地，和其中所充满的，世界，和住在其间的，都属耶和华。」\\n《哈该书》2章8节，经文记载：「万军之耶和华说：银子是我的，金子也是我的。」\\n《腓立比书》4章19节，保罗说：「我的神必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。」\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》6章33节，主耶稣说：「你们要先求他的国和他的义，这些东西都要加给你们了。」\"\n\t},\n\t{\n\t\t\"content\": \"你所倚靠的不是钱，而是神。神拥有一切的主权，丰富尊荣都从祂而来，使人尊大强盛也是出于祂。《撒母耳记上》2章7节，经文说：「祂使人贫穷，也使人富足；使人卑微，也使人高贵。」\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》22章4节，所罗门说：「敬畏耶和华心存谦卑，就得富有、尊荣、生命为赏赐。」\"\n\t},\n\t{\n\t\t\"content\": \"我们得货财的能力是神给的，所以要倚靠神、专心仰赖祂，不要劳碌求富，定睛在虚无的钱财上。《路加福音》12章15节，主耶稣说：「你们要谨慎自守，免去一切的贪心；因为人的生命，不在乎家道丰富。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》62篇10节，大卫说：「若财宝加增，不要放在心上。」\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》6章8节，保罗说：「只要有衣有食，就当知足。」\"\n\t},\n\t{\n\t\t\"content\": \"一切的恩赐都是从神来的，祂「多给谁，就向谁多取；多托谁，就向谁多要」，这是神的公平。《哥林多后书》9章8节，保罗说：「神能将各样的恩惠，多多的加给你们；使你们凡事常常充足，能多行各样善事。」\"\n\t},\n\t{\n\t\t\"content\": \"神能赐更多的恩典，但神所赐的恩典绝对不是让我们拿来浪费。而要我们明智运用，作祂百般恩赐的好管家。神要我们殷勤的工作，智慧的投资，和尽力奉献。今天很多人负债、缺乏，原因就在于不懂得量入为出，挥霍浪费，用钱无度。《箴言》21章20节，所罗门说：「智慧人家中积蓄宝物膏油，愚昧人随得来随吞下。」\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：「积蓄是节制的表现，负债是放任的恶果。」一个人懂得储蓄，他就是预备了明天；而一个人欠债越多，则越是拖累了明天和将来。许多人想多得，过于他们所能得到的，结果给自己带来痛苦和折磨。《希伯来书》13章5节，作者说：「你们存心不可贪爱钱财；要以自己所有的为足；因为主曾说：“我总不撇下你，也不丢弃你。”」\"\n\t},\n\t{\n\t\t\"content\": \"「满足」不是得到自己一切想要的，而是满意自己已经拥有的。神要我们敬虔知足，以祂为乐。《提摩太前书》6章6节，保罗说：「敬虔加上知足的心便是大利了。」\"\n\t},\n\t{\n\t\t\"content\": \"我们在世上是只是客旅，只是寄居的，要禁戒肉体的私欲。在奔走天路的过程里，钱财的思虑和迷惑，会像荆棘一样把我们的心挤住，引诱我们偏离真道。一个心里只有钱的人，最后就穷到只剩下钱；可是钱不是一切。《箴言》11章4节，所罗门说：「发怒的日子赀财无益；惟有公义能救人脱离死亡。」\"\n\t},\n\t{\n\t\t\"content\": \"当审判的日子，再多的钱也不能救你，只有耶稣能救你。有一幅基督徒的对联写得好，上联是：「莫想天路能筑」，下联是：「休靠金钱买神恩」，神的恩赐不是钱能买的。《彼得前书》1章18-19节，彼得说：「知道你们得赎，脱去你们祖宗所传流虚妄的行为，不是凭着能坏的金银等物；乃是凭着基督的宝血，如同无瑕庛、无玷污的羔羊之血。」\"\n\t},\n\t{\n\t\t\"content\": \"亚历山大大帝征服，欧、亚、非，夺取了大片土地。当他临死的时候，他说：「我要把双手伸出来让世人看，我虽然夺得了这么多土地，死后却连一点尘土也带不走。」\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所拥有的一切都只是暂时的，是神托付我们管理的，要按着神的心意来使用。一个聪明人懂得付出自己无法保留的，去得到他永远不能失去的。今天趁着还有生命气息，还可以分配自己所的时候，要懂得为永恒打算，积财宝在天，不要任由金银长了锈。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章9-10节，所罗门说：「你要以财物和一切初熟的土产尊荣耶和华。这样，你的仓房必充满有余；你的酒醡有新酒盈溢。」神要我们按着祂的旨意，把神托付我们的，分给有需要的人，甘心施舍、乐意供给人，在好事上富足，为自己积成美好的根基，预备将来。不要紧抓着世界的财富，而要依神的指示使用。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章27节所说：所罗门说：「你手若有行善的力量，不可推辞，就当向那应得的人施行。」不要作守财奴，舍不得给。美国钢铁大王卡内基(AndrewCarnegie,1835-1919)讲过一句名言：「人死时富有，是死而蒙羞。」\"\n\t},\n\t{\n\t\t\"content\": \"当一个人死的时候，还留下一大笔钱，是很很不光彩的事。因为别人没有从他那里得到任何帮助，他的富有并不成为穷人的祝福。卡内基说：「除非一个人使别人富有，否则他不是有钱人。」\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦我们心里常常惦记着别人的需要，为了别人的好处付出。《希伯来书》13章16节，作者说：「只是不可忘记行善，和捐输的事；因为这样的祭，是神所喜悦的。」\"\n\t},\n\t{\n\t\t\"content\": \"神要我们以「行善」和「捐输」为祭，献给祂，用祂所给的财富尊荣祂。中国有句古话说：「待富而后行善，终无济人之日。」你说：「帮助人很好，等我有钱了以后再说吧！」那么，可能你永远没有帮助人的一天。慷慨助人，切勿拖延。你说：「如果我很有钱，我就会很慷慨。」不，有钱不但不会使人得慷慨，反而使人更不愿意付出。古罗马人有句格言：「财富像盐水，越喝得多口越渴。」赚一百元奉献十元容易，赚一百万奉献十万就难了。赚一千万奉献一百万更难了。你发现越有钱，越不容易慷慨，因为财富使人的心变得贪婪。最贪婪的常常不是穷人，而是那些已经很有钱的人。结果越有钱，他越靠钱，而不靠神。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们只是神恩典的「经手人」，神根据我们信心的大小，来决定赐予我们多少。《箴言》11章24-25节，所罗门说：「有施散的，却更增添；有吝惜过度的，反致穷乏。好施舍的，必得丰裕；滋润人的，必得滋润。」\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》9章8节，保罗说：「神能将各样的恩惠，多多的加给你们；使你们凡事常常充足，能多行各样善事。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们有信心用神所托付我的一切来荣耀祂的时候，我就能常保富有。《哥林多后书》9章10-11节，保罗说：「那赐种给撒种的，赐粮给人吃的，必多多加给你们种地的种子，又增添你们仁义的果子；叫你们凡事富足，可以多多施舍，就借着我们使感谢归于神。」\"\n\t},\n\t{\n\t\t\"content\": \"神给我们财富是要我们用来增添仁义的果子，主耶稣自己给我们作了榜样，《哥林多后书》8章9节，保罗说：「你们知道我们主耶稣基督的恩典；他本来富足，却为你们成了贫穷，叫你们因他的贫穷，可以成为富足。」\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要把神托付我们的才能、知识、时间和金钱，用在永恒的事上，给人带来永恒的影响。美国知名的牧者陶恕牧师说：「钱财真正的价值乃是使宝贵的人，借着神的恩典得到更新、改变和洁净！」《哥林多后书》12章15节，保罗说：「我也甘心乐意为你们的灵魂费财费力。」\"\n\t},\n\t{\n\t\t\"content\": \"请问今天你有没有为别人有机会听福音作准备？你说：「救恩是白白的得来，就像空气和水，是不用花钱的。」是，救恩像空气和水我们白白的得来，不花分文。但是「安装水龙头和水管」可是要付钱的。为了水能够到你家里来，很多人已经为你付了代价，今天你也应当像保罗一样，为别人与你同得福音的好处费财费力。\"\n\t},\n\t{\n\t\t\"content\": \"有一位姐妹意外继承了一笔为数可观的遗产。照她的习惯，立刻捐出一部份支持教会的工作。她这样做并没有让别人知道，直到姐妹去世后，有人发现她在日记里写了关于把这项遗产收入奉献给教会的事。姐妹在日记里这样提醒自己：「快，快，在我的心变硬之前，赶紧奉献吧。」\"\n\t},\n\t{\n\t\t\"content\": \"愿我们懂得用留不住，带不走的钱，去为人制造机会，使他们能够得到那永远不能失去的救恩。等将来我们到天上的时候，那些蒙恩得救的人，会在永存的帐幕前迎接你。\"\n\t},\n\t{\n\t\t\"content\": \"今天神要我们作福音的祭司，把得救的人献给祂。我们不要作无知的财主，只为了今天在地上的舒服，把时间、金钱都花在没有永恒价值的事情上。请问，今天你的手里紧抓着什么？能存到永远吗？能给人带来永恒的影响吗？求主给我们信心，让我们懂得追求那永不坏、用不尽、贼不能近、虫不能蛀的财富。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《你是我一切》\"\n\t},\n\t{\n\t\t\"content\": \"1.你是我一切，我心的主宰\\n唯有你是我生命的最爱，\\n白昼到黑夜，我心中所想，\\n行走或安睡，你是我光亮。\\n2.你是我智慧，并赐我真道，\\n我与你你与我时刻同在，\\n你是我天父我只属于你，\\n你住在我里，永不离开。\\n3.不求于财富，不求人称赞，\\n你是我产业，从今到永远，\\n你是我生命最珍贵至宝，\\n天上的君王，我一生所倚靠。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，让我们生活在一这舒适、安逸的时代。许多今天我们视为不能缺少的必需品，在我们的祖先看来都是奢侈品。我们所有的享受，已经超过过去任何一个时代，但我们却不满足，常常不懂得感恩，常常忽略行善的机会。求主保守我的心，使我专心仰赖你，而不转去事奉玛门。帮助我明白你的旨意，善用你所给我的财富和时间，在关怀、探访、帮补穷人的事上，常有爱心的计划和行动；你说有了机会，就当向众人行善。帮助我的心不是锁在银行的保险箱里，而是在你那里。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "崎岖路 20151017",
		"path": "http://media.febcchinese.org/streaming/bv/bv151017.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000017,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(17)",
		"textContent": "[\n\t{\n\t\t\"content\": \"崎岖路\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书50-52章;帖撒罗尼迦前书5章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"等候耶和华的，必从新得力，让我们称谢神，求告祂的名，谈论祂一切奇妙的作为，并以祂的圣名夸耀。让我们每天用主的话彼此劝慰，互相坚立，直等到主来。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《崎岖路》，所要读的经文在《旧约圣经·诗篇》25篇4-11节，请预备好您的《圣经》，我们先来听一首诗歌《我跟随主》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我跟随主》\"\n\t},\n\t{\n\t\t\"content\": \"1.我愿跟随我救主，无论走何路，\\n或在花木茂盛，清水常流之处；\\n既有救主引导，我愿跟随、跟随主，\\n一路跟随直到头戴冠冕处。\\n2.我愿跟随我救主，无论走何路，\\n或遇狂风暴雨，路途黑云相阻；\\n有主亲手领我，我总不怕、不后顾，\\n患难我都不怕，因有主在旁。\\n3.我愿跟随我救主走高山或平地，\\n我灵常愿与主亲近，跟主步履，\\n祂必领我安然到达祂脚踪之步，\\n直进入救主所应许福地。\\n副歌：跟随，跟随，我愿跟随耶稣，\\n无论往何方，我愿跟随主；\\n跟随，跟随，我愿跟随耶稣，\\n无论何处主引导，我愿跟随。\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇25篇4-11节\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:4】耶和华阿，求你将你的道指示我，将你的路教训我。\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:5】求你以你的真理引导我，教训我。因为你是救我的神。我终日等候你。\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:6】耶和华阿，求你记念你的怜悯和慈爱。因为这是亘古以来所常有的。\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:7】求你不要记念我幼年的罪愆，和我的过犯。耶和华阿，求你因你的恩惠，按你的慈爱记念我。\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:8】耶和华是良善正直的。所以他必指示罪人走正路。\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:9】他必按公平引领谦卑人，将他的道教训他们。\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:10】凡遵守他的约和他法度的人，耶和华都以慈爱诚实待他。\"\n\t},\n\t{\n\t\t\"content\": \"【诗25:11】耶和华阿，求你因你的名赦免我的罪，因为我的罪重大。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「耶和华如此说：你们当站在路上察看，访问古道，哪是善道，便行在其间；这样，你们心里必得安息。他们却说：我们不行在其间。」–《耶利米书》6章16节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《崎岖路》\"\n\t},\n\t{\n\t\t\"content\": \"我的钓鱼伙伴告诉我，爱达荷州的查罕达山北侧有一个高山湖泊，听说有许多肥大的鳟鱼在那里。他拿笔在餐巾纸上画了路线图给我。几个星期之后，我将吉普车加满油，就沿着他指示的路线出发。\"\n\t},\n\t{\n\t\t\"content\": \"他的路线图把我带进生平遇到最糟的路况！这是条老旧的伐木道路，树木虽被铲平，但路却没有修整。路上布满坑洞、掉落的树枝、车轮驶过的深沟，以及散落的大石块。一路上车子颠簸摇晃，我的脊椎不断被撞击，吉普车的底盘也被撞凹了。我费了半个早晨，才到达目的地，我不禁心里嘀咕：「这是什么朋友，竟然叫我走这样的路？」\"\n\t},\n\t{\n\t\t\"content\": \"但是这种感觉一下子便消失殆尽，因为湖泊极其绚丽，湖里的鳟鱼的确肥硕鲜活！朋友指示我的路一点都没错。倘若之前我已知结果是这样，我自己也会选择走上这条路，而且甘心忍受路上的艰辛。\"\n\t},\n\t{\n\t\t\"content\": \"圣经的话说：「凡遵守祂的约和祂法度的人，耶和华都以慈爱诚实待他」（25篇10节）。上帝为我们预备的道路，有时崎岖难行，有时乏味枯燥，然而，所有的道路都充满了祂的慈爱和信实。当我们扺达旅程终点，一切都得到解答，我们必会说：「上帝为我预备的道路最美好。」\"\n\t},\n\t{\n\t\t\"content\": \"我不知明日将如何，祂深知前途光景。\\n因我知主掌管明天，祂必要领我向前。\"\n\t},\n\t{\n\t\t\"content\": \"人生道路多险阻，主必领我往前行。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读《圣经》，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《崎岖路》\"\n\t},\n\t{\n\t\t\"content\": \"神的路最美最好，虽然我们一时不能明白。为什么神要我们访问古道呢？因为神引导我们走的是正道。可惜，「放诸四海而皆准，历万代而常新的真理」人不爱听，以为老套，过时，而不愿走那古道。\"\n\t},\n\t{\n\t\t\"content\": \"先知耶利米的时代，南国犹大的败落，就是因为离开正道。《耶利米书》2章12-13节，经文说：「诸天哪，要因此惊奇，极其恐慌，甚为凄凉！这是耶和华说的。因为我的百姓做了两件恶事，就是离弃我这活水的泉源，为自己凿出池子，是破裂不能存水的池子。」\"\n\t},\n\t{\n\t\t\"content\": \"神感叹：「我的百姓将他们的荣耀换了那无益的神。」《耶利米书》2章27-28节，神说：「他们向木头说：你是我的父；向石头说：你是生我的。他们以背向我，不以面向我；及至遭遇患难的时候却说：起来拯救我们。你为自己做的神在哪里呢？你遭遇患难的时候，叫他们起来拯救你吧！犹大啊，你神的数目与你城的数目相等。」\"\n\t},\n\t{\n\t\t\"content\": \"神要耶利米向这些转离祂的犹大人宣告将临到他们的审判。《耶利米书》5章19-25节，神说：「百姓若说：“耶和华我们的神为甚么向我们行这一切事呢？”你就对他们说：“你们怎样离弃耶和华，在你们的地上事奉外邦神，也必照样在不属你们的地上事奉外邦人。”当传扬在雅各布家，报告在犹大说：愚昧无知的百姓啊，你们有眼不看，有耳不听，现在当听这话。耶和华说：你们怎么不惧怕我呢？我以永远的定例，用沙为海的界限，水不得越过。因此，你们在我面前还不战兢吗？波浪虽然翻腾，却不能逾越；虽然匉訇，却不能过去。但这百姓有背叛忤逆的心；他们叛我而去，心内也不说：我们应当敬畏耶和华我们的神；他按时赐雨，就是秋雨春雨，又为我们定收割的节令，永存不废。你们的罪孽使这些事转离你们；你们的罪恶使你们不能得福。」\"\n\t},\n\t{\n\t\t\"content\": \"这是南国犹大遭受灾祸的原因。他们虽受责打，仍不归向神。他们既成了背道的百姓，因此甘霖停止，春雨不降。这些行恶的百姓不肯从神过去的做为，去明白祂的心意，结果就让自己辛苦、劳累，不得安息。《耶利米书》4章14节，先知耶利米说：「耶路撒冷啊，你当洗去心中的恶，使你可以得救。恶念存在你心里要到几时呢？」18节经文又说：「你的行动，你的作为，招惹这事；这是你罪恶的结果，实在是苦，是害及你心了！」\"\n\t},\n\t{\n\t\t\"content\": \"他们没有一人行公义、求诚实，而是存着虚妄的心行事，结果越是触动神的怒气，那安舒的日子就离他们越远。《耶利米书》6章13-15节，神说：「因为他们从最小的到至大的都一味地贪婪，从先知到祭司都行事虚谎。他们轻轻忽忽地医治我百姓的损伤，说：平安了！平安了！其实没有平安。他们行可憎的事知道惭愧吗？不然，他们毫不惭愧，也不知羞耻。因此，他们必在仆倒的人中仆倒；我向他们讨罪的时候，他们必致跌倒。」\"\n\t},\n\t{\n\t\t\"content\": \"当百姓执意不悔改，神就转过来与他们为敌，向他们变脸，降祸不降福。难道神不爱他们吗？不，《以赛亚书》63章9节，先知以赛亚说：「他们在一切苦难中，祂也同受苦难；并且祂面前的使者拯救他们；祂以慈爱和怜悯救赎他们；在古时的日子常保抱他们，怀搋他们。」\"\n\t},\n\t{\n\t\t\"content\": \"神向我们所怀的是赐平安的意念，并不是降灾祸的意念，要叫我们末后有指望。因为祂并不甘心使人受苦，使人忧愁。祂要我们吸取先前的教训，若察觉自己偏离正路，不要再存着虚妄的心，活在虚假的盼望里，而是像《诗篇》85篇4节，诗人向神呼吁说：「拯救我们的神阿，求你使我们回转，叫你的恼恨向我们止息。」\"\n\t},\n\t{\n\t\t\"content\": \"要谦卑求主复兴我们，修复我们，求为我们造清洁的心，使们我里面重新有正直的灵。求主用祂的真光照亮我们，把我们的脚引到平安的路上。《诗篇》25篇8-10节，诗人说：「耶和华是良善正直的，所以他必指示罪人走正路。他必按公平引领谦卑人，将他的道教训他们。凡遵守他的约和他法度的人，耶和华都以慈爱诚实待他。」\"\n\t},\n\t{\n\t\t\"content\": \"当我们向回转归向神，在神面前悔改，主就必因自己的名赦免我们的罪。《诗篇》32篇9-10节，神说：「你不可像那无知的骡马，必用嚼环辔头勒住他；不然就不能驯服。恶人必多受苦处，惟独倚靠耶和华的，必有慈爱四面环绕他。」\"\n\t},\n\t{\n\t\t\"content\": \"今天所有神的圣民，都要访问古道，在至圣的真道上造就自己，在圣灵里祷告，保守自己常在神的爱中，仰望主耶稣基督的怜悯直到永生。神带领我们走的路常常是崎岖的，你发现走在崎岖路上不容易跌倒，因为步步谨慎。走在光滑平坦路面上，反而很容易滑倒。\"\n\t},\n\t{\n\t\t\"content\": \"神带领我们走的常常不是一条容易走的路。约瑟走的是一条崎岖的路，大卫也是。神爱我们，但祂并不是把我们摆在无风无雨的「温室」里，叫我们作「温室里的花朵」，而要我们靠祂有力量。祂许可我们经过流泪谷，却使这谷变为泉源之地；并有秋雨之福，盖满了全谷。\"\n\t},\n\t{\n\t\t\"content\": \"神已经预先定下我们效法祂儿子的模样，祂对我们有最好的安排。祂的带领和安排，都是为了造就我们。神的路，并非总是天色常蓝，花香常漫，而是有高山、有低谷。虽然道路崎岖难行，但《箴言》3章17节，所罗门说：「他的道是安乐，他的路全是平安。」\"\n\t},\n\t{\n\t\t\"content\": \"按照我们的本性，我们喜欢走的是大路，喜欢进的是宽门。但是主引领我们走的却是一条小路，进的却是窄门。神的意念高过我们的意念，祂的道路高过我们的道路。\"\n\t},\n\t{\n\t\t\"content\": \"回顾旧约历史，神应许把以色列人带出埃及，可是过程却是一波三折。《出埃及记》3章19节，神说：「我知道虽用大能的手，埃及王也不容你们去。」\"\n\t},\n\t{\n\t\t\"content\": \"当摩西遵着神的命去见法老，要将神的百姓以色列人从埃及领出来，却屡受挫折。《出埃及记》5章22-23节，经文说：「摩西回到耶和华那里，说：“主啊！你为什么苦待这百姓呢？为什么打发我去呢？自从我去见法老，奉你的名说话，他就苦待这百姓，你一点也没有拯救他们。”」\"\n\t},\n\t{\n\t\t\"content\": \"神做事有祂的理由，《罗马书》9章22-23节，保罗说：「倘若神要显明他的忿怒，彰显他的权能，就多多忍耐宽容那可怒预备遭毁灭的器皿；又要将他丰盛的荣耀，彰显在那蒙怜悯早预备得荣耀的器皿上。」\"\n\t},\n\t{\n\t\t\"content\": \"原来神兴起法老，任凭他的心刚硬，特要在法老身上彰显祂的权能，并要使祂的名传遍天下。所以当事情还不明朗的时候，我们要靠着主，倚赖祂的大能大力，作刚强的人。等到云开雾散，事情明朗以后，你会为着在等候的过程里紧紧抓住神而向祂感恩。\"\n\t},\n\t{\n\t\t\"content\": \"神先用十个大灾击打埃及，才把祂的百姓带出埃。《诗篇》78篇49-53节，神说：「祂使猛烈的怒气和忿怒、恼恨、苦难，成了一群降灾的使者，临到他们。他为的怒气修平了路，将他们交给瘟疫，使他们死亡。在埃及击杀一切长子，在含的帐棚中，击杀他们强壮时头生的。他却领出自己的民如羊，在旷野引他们如羊群。他领他们稳稳妥妥的，使他们不至害怕；海却淹没他们的仇敌。」\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章29节，作者说：「他们因着信，过红海如行干地；埃及人试着要过去，就被吞灭了。」\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》14章30-31节记载：「当日，耶和华这样拯救以色列人脱离埃及人的手，以色列人看见埃及人的死尸都在海边了。以色列人看见耶和华向埃及人所行的大事，就敬畏耶和华，又信服祂和祂的仆人摩西。」\"\n\t},\n\t{\n\t\t\"content\": \"一切都是出于神，过程虽然惊险，结果却是神得荣耀、人得平安。神是行奇事的神，即使道路崎岖荒凉，我们仍要勇敢前行，因为祂曾说：「我总不撇下你，也不丢弃你。」\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》13章21节，经文记载：「日间耶和华在云柱中领他们的路，夜间在火柱中光照他们，使他们日夜都可以行走。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们所走的虽是崎岖难行的十架道路，但因为主与我们同在，祂的的恩典是够我们用的，这条路就成为「恩典之路」。《使徒行传》14章22节，保罗说：「我们进入神的国，必须经历许多艰难。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》16章33节，主说：「在世上你们有苦难；但你们可以放心，我已经胜了世界。」\"\n\t},\n\t{\n\t\t\"content\": \"我们可以放心，道路虽然崎岖，但我们走对了路。这条路是主安排的，是主指定的，也是祂亲身走过的。因为主已经走过，我们只管存心忍耐，奔那摆在我们前头的路程，仰望为我们信心创始成终的耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"虽然在世上我们有苦难，但《申命记》33章25节，主已经应许：「你的门闩是铜的、铁的。你的日子如何，你的力量也必如何。」既然主已经在我前面走过了这条艰难崎岖的道路，祂为我们受过苦，我就勇敢地跟随祂的脚踪。因为这是恩典之路，我们的心头的重担就可以放下。神常常使用「意想不到的人」以及「难以置信的环境」，来教导我们人生最难的功课，而当我们以为自己已经学会，祂还会教导我们更深的功课。\"\n\t},\n\t{\n\t\t\"content\": \"有一位艺术大师正在雕刻大理石，旁人问他：「大师，你在做什么？」他说：「我正在去掉那不像马的部份。」原来他正在雕刻一匹马，但是他不说：「我正在雕刻一匹马。」他说：「我正在去掉那些不像马的部份。」\"\n\t},\n\t{\n\t\t\"content\": \"我们期待的舒适安逸，神的旨意却是要我们成为圣洁，无有瑕疵。祂要去掉我们生命中的杂质，在我们的软弱之处建立能力。祂要我们在苦难中支取祂丰富的恩典，更多的经历祂，更深的认识祂。\"\n\t},\n\t{\n\t\t\"content\": \"我们信了主以后，神不是让我们坐着花轿上天堂，而是要我们走过崎岖的路。我们的想法是常常是直线，从这里直接到那里。但神的带领和恩赐往往不是这样，时常要绕远路。当神带领我们绕道而行的时候，我们心里不要埋怨，而要耐性等候，知道神能照着运行在我们心里的大力，充充足足的成就一切超过我们所求所想的。\"\n\t},\n\t{\n\t\t\"content\": \"当神不用我们所期待的方式带领我们的时候，让我们因为认识祂是良善正直的，而赞美神，因祂慈爱和祂向我们所行奇事称赞祂。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《恩典之路》\"\n\t},\n\t{\n\t\t\"content\": \"你是我的主引我走正义路\\n高山或低谷都是你在保护\\n万人中唯独你爱我认识我\\n永远不变的应许这一生都是祝福\\n一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你不误时，也不误事，因为你是神。我们习惯活在安全舒适的环境，想要完全掌控自己眼前的处境和生活方式。但你要我们完全，要我们跟你的关系更亲密，你为自己的名引导我们走义路。主啊，虽然道路崎岖路难行我们仍要赞美你，因为你知道我们所行的路。这是平安的路，是你所安排的，你一步一步的带领着我们。你会保守我们到底，直到我们安抵美丽的天家。求主坚固我的信心，使我们因为明白真道，抬起把下垂的手，挺起发酸的腿，如同勇士，欢然奔路。愿你引导你的圣民稳步向前。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "十架与冠冕 20151018",
		"path": "http://media.febcchinese.org/streaming/bv/bv151018.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000018,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(18)",
		"textContent": "[\n\t{\n\t\t\"content\": \"十架与冠冕\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书53-55章;帖撒罗尼迦后书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》37篇30-31节，诗人说：“义人的口谈论智慧，他的舌头讲说公平。神的律法在他心里。他的脚总不滑跌。”愿我们存渴慕的心，谦卑的态度，天天领受神给我们的信息，在生命的光中，行在神面前。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《十架与冠冕》，所要读的经文在《新约圣经·约翰福音》19章21-30节，请预备好您的《圣经》，我们先来听一首诗歌《领我到骷髅地》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《领我到髑髅地》\"\n\t},\n\t{\n\t\t\"content\": \"生命之主，愿祢作王，荣耀都归于祢，\\n使我莫忘祢荆棘冕，领我到髑髅地，\\n使我莫忘客西马尼，莫忘我主痛苦受死，\\n莫忘我主仁爱慈悲，领我到髑髅地。\\n主啊，我甘心又情愿，背十架跟随祢，\\n救主苦杯我愿分尝，领我到髑髅地，\\n使我莫忘客西马尼，莫忘我主痛苦受死，\\n莫忘我主仁爱慈悲，领我到髑髅地。\"\n\t},\n\t{\n\t\t\"content\": \"读经：约翰福音19章21-30节\"\n\t},\n\t{\n\t\t\"content\": \"【约19:21】犹太人的祭司长，就对彼拉多说，不要写犹太人的王。要写他自己说我是犹太人的王。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:22】彼拉多说，我所写的，我已经写上了。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:23】兵丁既然将耶稣钉在十字架上，就拿他的衣服分为四分，每兵一分。又拿他的里衣。这件里衣，原来没有缝儿，是上下一片织成的。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:24】他们就彼此说，我们不要撕开，只要拈阄，看谁得着。这要应验经上的话说，他们分了我的外衣，为我的里衣拈阄。兵丁果然作了这事。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:25】站在耶稣十字架旁边的，有他母亲，与他母亲的姊妹，并革罗吧的妻子马利亚，和抹大拉的马利亚。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:26】耶稣见母亲和他所爱的那门徒站在旁边，就对他母亲说，母亲（原文作妇人），看你的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:27】又对那门徒说，看你的母亲。从此那门徒就接她到自己家里去了。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:28】这事以后，耶稣知道各样的事已经成了，为要使经上的话应验，就说，我渴了。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:29】有一个器皿盛满了醋，放在那里。他们就拿海绒蘸满了醋，绑在牛膝草上，送到他口。\"\n\t},\n\t{\n\t\t\"content\": \"【约19:30】耶稣尝（原文作受）了那醋，就说，成了。便低下头，将灵魂交付神了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「复活在我，生命也在我；信我的人，虽然死了，也必复活。」–《约翰福音》11章25节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《十架与冠冕》\"\n\t},\n\t{\n\t\t\"content\": \"英国伦敦的西敏寺，有深厚的历史背景。自十世纪起，本笃会的修士便每天在那里敬拜，至今仍是如此。许多着名人物也是安葬于此；此外，自1066年起，每一位英国君王都是在此加冕登基。事实上，当中有17位君王是安葬于寺内，此处是他们王权的开始，也是王权的结束。\"\n\t},\n\t{\n\t\t\"content\": \"不论这些君王的葬礼多么风光，世上的君王难免兴起、殒落；有生、有死。唯有我们的君王耶稣，虽经历死亡，却不葬在坟墓里。耶稣第一次来的时候，被人钉十字架，头戴着荆棘冠冕，还有一个牌子上面写着「犹太人的王」（19章3、19节）。因为耶稣战胜死权、从死里复活，我们信徒才能有胜过死亡的盼望，确信自己可以与祂共享永生。耶稣说：「复活在我，生命也在我！信我的人，虽然死了，也必复活。凡活着信我的人必永远不死。」（11章25-26节）\"\n\t},\n\t{\n\t\t\"content\": \"我们事奉一位复活的君王！愿我们欣然顺服祂，让祂掌管我们的生命，因为到了祂再来的那一天，我们的上帝，这位全能者必永远为王（19章6节）。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，感谢祢从死里复活，并永远活着。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣复活，胜过死亡。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，”（诗119:71）\\n《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《十架与冠冕》\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是按着神的定旨先见被交给人，神特要借着祂儿子的死，败坏那掌死权的，就是魔鬼。借着恨耶稣的人之手，完成救赎之恩，叫万人得救。\"\n\t},\n\t{\n\t\t\"content\": \"「钉十字架」是罗马人对于奴隶、外族人、以及非罗马人民所设最残酷的刑罚。耶稣被交给人钉十字架的时候，约在早上九点。《马可福音》15章24-28节，经文记载：「于是将他钉在十字架上，拈阄分他的衣服，看是谁得什么。钉他在十字架上，是巳初的时候。在上面有他的罪状，写的是犹太人的。他们把两个强盗，和他同钉十字架；一个在右边，一个在左边[有古卷在此有这就应了经上的话说：他被列在罪犯之中。]」\"\n\t},\n\t{\n\t\t\"content\": \"钉耶稣的地方名叫髑髅地，《约翰福音》19章18-24节，约翰说：「他们就在那里钉他在十字架上，还有两个人和他一同钉着，一边一个，耶稣在中间。彼拉多又用牌子写了一个名号，安在十字架上；写的是：“犹太人的王，拿撒勒人耶稣。”有许多犹太念这名号；因为耶稣被钉十字架的地方，与城相近，并且是用希伯来、罗马、希利尼，三样文字写的。犹太人的祭司长，就对比拉多说：“不要写犹太人的王；要写他自己说我是犹太人的王。”彼拉多说：“我所写的，我已经写上了。”兵丁既然将耶稣钉在十字架上，就拿他的衣服分为四分，每兵一分；又拿他的里衣；这件里衣，原来没有缝儿，是上下一片织成的。他们就彼此说：“我们不要撕开，只要拈阄。”兵丁果然作了这事。」\"\n\t},\n\t{\n\t\t\"content\": \"彼拉多在许多事情上退让，却在牌子上所写耶稣的名号这件事上坚持，这是出于神。彼拉多用希伯来、罗马、希利尼，三样文字写着：「犹太人的王，拿撒勒人耶稣」，使普天下的人都能读，知道耶稣钉十字架是因为什么罪名。《约翰一书》3章5节，使徒约翰说：「你们知道主曾显现，是要除掉人的罪；在他并没有罪。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣是完全无罪的，《彼得前书》2章22-25节，彼得说：「他并没有犯罪，口里也没有诡诈；他被骂不还口；受害不说威吓的话；只将自己交托那按公义审判人的主；他被挂在木头上，亲身担当了我们的罪，使我们既然在罪上死，就得以在义上活；因他受的鞭伤，你们便得了医治。你们从前好像迷路的羊；如今却归到你们灵魂的牧人监督了。」\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》27章39-44节，经文记载：「从那里经过的人讥诮他，摇着头说：“你这拆毁圣殿，三日又建造起来的，可以救自己吧！你如果是神的儿子，就从十字架上下来吧！”祭司长和文士并长老也是这样戏弄他，说：“他救了别人，不能救自己。他是以色列的王，现在可以从十字架上下来，我们就信他。他倚靠神，神若喜悦他，现在可以救他；因为他曾说：“我是神的儿子。”那和他同钉的强盗也是这样的讥诮他。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣和强盗一同被钉在路边，受人嘲笑，这些事在先知的书和诗篇上已经记载了。《以赛亚书》53章10-12节，先知以赛亚说：「耶和华却定意将他压伤，使他受痛苦。耶和华以他为赎罪祭。他必看见后裔，并且延长年日。耶和华所喜悦的事必在他手中亨通。他必看见自己劳苦的功效，便心满意足。有许多人因认识我的义仆得称为义；并且他要担当他们的罪孽。所以，我要使他与位大的同分，与强盛的均分掳物。因为他将命倾倒，以致于死；他也被列在罪犯之中。他却担当多人的罪，又为罪犯代求。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》22篇6-8节，基督的灵感动大卫，说：「但是我是虫，不是人，被众人羞辱，被百姓藐视。凡看见我的，都嗤笑我。他们撇嘴摇头说：“他把自己交托耶和华，耶和华可以救他吧！耶和华既喜悦他，可以搭救他吧！”」这是圣灵借着大卫的口指着基督所说的预言。犹太人是要神迹，但神特意用「耶稣不救自己」的办法来拯救世人。借着基督愿意在十字架上受羞辱，显明祂是神的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"在主耶稣被卖的那一夜，当卖主的犹大，带着祭司长和民间的长老那来的人，手里拿着刀棒来客西马尼园捉拿耶稣。左右的人见光景不好，就问主说：「主阿！我们拿刀砍可以不可以？」彼得不等耶稣吩咐，就拔出刀来，将大祭司的仆人砍了一刀，削掉他的右耳。约翰说：「那仆人名叫马勒古。」耶稣就对彼得说：「收刀入鞘罢；我父所给我的那杯，我岂可不喝呢？」\"\n\t},\n\t{\n\t\t\"content\": \"按照马太的记载，耶稣还提醒彼得：「你想我不能求我父，现在为我差遣十二营多天使来吗？若是这样，经上所说：事情必须如此的话，怎么能应验呢？”」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣能求父差遣十二营多的天使来救祂，但是祂不求。保罗说祂「存心顺服，以至于死，且死在十字架上。」主爱我们，甘心为我们舍命。《提摩太前书》2章5-6节，保罗说：「因为只有一位神，在神和人中间，只有一位中保，乃是降世为人的基督耶稣。他舍自己作万人的赎价；到了时候，这事必证明出来。」\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》53章7-8节，先知以赛亚说：「他被欺压，在受苦的时候却不开口；他像羊羔被牵到宰杀之地，又像羊在剪毛的人手下无声，他也是这样不开口。因受欺压和审判，他被夺去，至于他同世的人，谁想他受鞭打、从活人之地被剪除，是因我百姓的罪过呢？」\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》1章18节，保罗说：「十字架的道理，在那灭亡的人为愚拙；在我们得救的人却为神的大能。」\"\n\t},\n\t{\n\t\t\"content\": \"《提多书》2章14节，保罗说：「他为我们舍了自己，要赎我们脱离一切罪恶，又洁净我们，特作自己的子民，热心为善。」\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章10节，保罗又说：「因为我们作仇敌的时候，且借着神儿子的死，得与神和好；既已和好，就更要因他的生得救了。」\"\n\t},\n\t{\n\t\t\"content\": \"当马利亚和约瑟把婴孩耶稣，在圣殿里按着摩西的律法献给主，《路加福音》2章34-35节记载，耶路撒冷一个又公义又虔诚的西面，对孩子的母亲马利亚说：「这孩子被立，是要叫以色列中许多人跌倒，许多人兴起；又要作毁谤的话柄，叫许多人心里的意念显露出来；你自己的心也要被刀刺透。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督是完全无罪的，却为我们担当了地狱般咒诅的刑罚。祂被挂在木头上，亲身担当了我们的罪。马利亚亲眼看见了，她的心如同被刀刺透了。当耶稣基督被钉在十字架上的时候，我们不但看见人间的亲情所承受的分离的苦，更是体会父神圣洁的情感的忧伤。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣钉十字架的时间是早上九点，从中午十二点开始到下午三点遍地都黑暗了。约在申初，耶稣大声喊着说：「以利！以利！拉马撒巴各大尼？」就是说：「我的神！我的神！为什么离弃我？」\"\n\t},\n\t{\n\t\t\"content\": \"这是耶稣基督「十架七言」的第四句，出于人性的呼求。祂单独受着地狱一般的苦，使我们不被神离弃，免受苦地狱苦刑。当父神隐藏自己，天理、公义好像都不存在的时候，人心里所存的意念就都显露出来了。\"\n\t},\n\t{\n\t\t\"content\": \"本来门徒争论在神的国里谁是最大的。现在，耶稣基督死在十字架上，他们的指望落了空。耶稣死了，怎么复兴以色列国呢？《约翰福音》18章38节，彼拉多说：「真理是什么呢？」谈什么真理？我查不出这个人有什么罪来，但为了保住我的官位，也只好把他牺牲了。\"\n\t},\n\t{\n\t\t\"content\": \"彼拉多在那些指控耶稣的犹太人面前，洗手表明无辜，然后亲手把耶稣交给人钉十字架，这是政治界的黑暗，也是法律界的悲哀。当时有一个出名的囚犯叫巴拉巴，是一个杀人凶手。祭司长挑唆众人，要群众说：「释放释放巴拉巴，除灭耶稣。」彼拉多要叫众人喜悦，就这么做了。\"\n\t},\n\t{\n\t\t\"content\": \"当罪入了世界，人可以出卖良心，可以不讲公义。在十字架前，许多人跌倒了；在十字架前，显露出宗教界的败坏，人性的丑恶。那些手里有军权、有武器的罗马兵丁，不是执行公义，是为邪恶效力。但就在最黑暗的时刻，耶稣基督断气之前，说「成了。」耶稣基督成就了救赎大功，黑暗并没有得胜。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣受难后第三天从死里复活，以大能显明祂是神的儿子。因为祂是生命的主，死亡原不能拘禁祂，父怎样在自己有生命，也照样赐给子在自己有生命。《约翰福音》10章18节，主说：「没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来；这是我从我父所受的命令。」\"\n\t},\n\t{\n\t\t\"content\": \"为了拯救我们，祂把命舍了，祂为我们进入死的经历中间，却不被死的权势所掌管。祂吞灭了死亡，借着福音，败坏了死的权势，将不能坏的生命彰显出来。《哥林多后书》13章4节，保罗说：「他因软弱被钉在十字架上，却因神的大能，仍然活着；我们也是这样同他软弱，但因神向你们所显的大能，也必与他同活。」\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》11章25-26节，耶稣对他说：「复活在我，生命也在我；信我的人，虽然死了，也必复活。凡活着信我的，必永远不死。」《约翰福音》14章19节，主说：「因为我活着，你们也要活着。」\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，祂得胜死亡，从死里复活，凡信祂的都被保守在祂复活的大能和「不至永死」的应许中。因祂活着，我们能面对明天。耶稣因为受死的苦，就得了尊贵荣耀为冠冕。父将祂升为至高，又赐给祂那超乎万名之上的名，叫一切在天上的、地上的，和地底下的，因耶稣的名，无不屈膝，无不口称耶稣基督为主。\"\n\t},\n\t{\n\t\t\"content\": \"《启示录》19章6节，经文说道：「我听见好像群众的声音，众水的声音，大雷的声音，说：“哈利路亚！因为主我们的神，全能者，作王了。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣基督必永远为王，所以我们要欢喜快乐，将荣耀归给祂，并且恭敬的让主坐我生命中的宝座。让我们信心坚定，深知如同光明胜过黑暗，善必胜恶，教会必胜过世界，基督必胜过撒但。\"\n\t},\n\t{\n\t\t\"content\": \"今天在神悦纳人的禧年里，神的恩门大开，每天有千千万万的人，因为认识神的义仆而得救。亲爱的朋友，神使那无罪的，替我们成为罪；好叫我们在祂里面成为神的义。如果你还不是基督徒，是否今天你也愿意恭敬的打开你的心，接受耶稣作你的救主和生命的主？你不是回答我，你恭敬的回答主。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《靠近十架》\"\n\t},\n\t{\n\t\t\"content\": \"我心依傍主十架在彼有生命泉\\n基督宝血已流出洗我万众罪愆\\n十字架十字架永是我的荣耀\\n我众罪都洗清洁惟靠耶稣宝血\\n阿们\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，感谢你，你爱我们，甘愿限制自己，道成肉身住在我们中间，像根出于干地，没有佳形美容，以致于被人轻看、被人低估、被人藐视。你曾经为我们降到最卑微的地步，甚至受了最不公义的审判，与强盗同钉，身悬十架，为的是叫我们罪得赦免，与神和好。主啊，你必看见自己劳苦的功效，便心满意足。愿你接纳今天所有在你面前诚心决志的朋友，用你的爱吸引每一位寻求你的人，愿他们与我们一起一心一口称谢你。我把他们恭敬的交托在恩主的手中，求主施恩，求主赐福。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "等待回应 20151019",
		"path": "http://media.febcchinese.org/streaming/bv/bv151019.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000019,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(19)",
		"textContent": "[\n\t{\n\t\t\"content\": \"等待回应\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书56-58章；帖撒罗尼迦后书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。神是眷顾人的神，我们来投靠在祂的翅膀阴下，必定满得祂的赏赐，等候耶和华，遵守祂道的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《等待回应》，所要读的经文在《旧约圣经·诗篇》9篇1-10节，请预备好您的《圣经》，我们先来听一首诗歌：《看不见的时候》。\"\n\t},\n\t{\n\t\t\"content\": \"《看不见的时候》\"\n\t},\n\t{\n\t\t\"content\": \"看不见的时候 主向我要信心\\n暴风雨的夜里 主向我要歌声\\n我说,我说主啊我不会 你知道我心里忧愁\\n我说主啊我不会 你知道我的忧愁\\n被伤害的时候 主向我要饶恕\\n在孤单的旷野 主向我要得胜\\n我说,我说主啊我不能 你知道我心里软弱\\n我就听主对我说 主对我说\\n黑夜我走过我能 分担你的忧愁\\n死亡我已胜过 我能担当你的软弱\\n看不见的时候 主的话给我信心\\n暴风雨的夜里 我高声赞美主名\\n我说,我说主啊谢谢你 挪去我心里忧愁\\n我说主啊谢谢你 挪去我的忧愁\\n被伤害的时候 主的爱使我饶恕\\n在孤单的旷野 主的名使我得胜\\n我说,我说主啊谢谢你 代替我心里软弱\\n我说主啊谢谢你 主谢谢你\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇9篇1-10节\"\n\t},\n\t{\n\t\t\"content\": \"【诗9:1】我要一心称谢耶和华，我要传扬你一切奇妙的作为。\\n【诗9:2】我要因你欢喜快乐，至高者啊，我要歌颂你的名。\\n【诗9:3】我的仇敌转身退去的时候，他们一见你的面就跌倒灭亡。\\n【诗9:4】因你已经为我伸冤，为我辨屈；你坐在宝座上，按公义审判。\\n【诗9:5】你曾斥责外邦，你曾灭绝恶人，你曾涂抹他们的名，直到永永远远。\\n【诗9:6】仇敌到了尽头，他们被毁坏，直到永远。你拆毁他们的城邑，连他们的名号都归于无有。\\n【诗9:7】惟耶和华坐着为王，直到永远。他已经为审判设摆他的宝座。\\n【诗9:8】他要按公义审判世界，按正直判断万民。\\n【诗9:9】耶和华又要给受欺压的人作高台，在患难的时候作高台。\\n【诗9:10】耶和华啊，认识你名的人要倚靠你，因你没有离弃寻求你的人。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「耶和华阿，认识你名的人要倚靠你；因你没有离弃寻求你的人。」——诗篇9篇10节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《等待回应》\"\n\t},\n\t{\n\t\t\"content\": \"我们的女儿15岁时，曾离家出走超过三个星期。这是我和妻子生命中最长的三周。我们着急地到处寻找她，并且向警方和朋友求助。在那一段焦虑绝望的日子里，我们夫妻俩认识到在祷告中等候上帝是何等重要。我们已经心力交瘁，走投无路，只能倚靠上帝。\"\n\t},\n\t{\n\t\t\"content\": \"在父亲节那天，我们终于找到了女儿。当时，我们在餐厅的停车场，准备去吃晚饭，突然手机响起来，有一家餐厅的女服务生认出她，打电话通知我们。当时女儿就在附近，我们立刻去找她，把她平安无恙地带回家。\"\n\t},\n\t{\n\t\t\"content\": \"每次我们祷告之后，要等候上帝回应。我们不知祂会如何或何时才回答，但是我们可以向祂倾心吐意、不住地向祂祷告。有时祂未必如我们所愿立即回应，情况也可能越来越糟。但我们仍要坚持、仍要相信、仍要祈求。\"\n\t},\n\t{\n\t\t\"content\": \"等待从来都不是一件容易的事，但不论结果如何，都值得等待。大卫说：「耶和华啊，认识祢名的人要倚靠祢，因祢没有离弃寻求祢的人」（诗篇9篇10节）。不住寻求，不住信靠，不住恳求，不住祷告。\"\n\t},\n\t{\n\t\t\"content\": \"庞雅各（JamesBanks）是探索出版社的作者，着有《为浪子祷告》（Prayers for Prodigals）。\"\n\t},\n\t{\n\t\t\"content\": \"今天你有何心意需向主陈明？\\n你是否愿意坚定相信祂，持续祷告？ \"\n\t},\n\t{\n\t\t\"content\": \"祷告良辰，受益无穷。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独的心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足。”《灵命日粮》满足您对神话语的渴慕，引导您与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"主题思想：《等待回应》\"\n\t},\n\t{\n\t\t\"content\": \"祷告是奉耶稣基督的名，向神祈求祂在圣经中已经应许我们的，并为那些祂已经赏赐给我们的献上感谢。祷告是奉耶稣基督的名，向神表明我们的心愿，祈求合乎祂旨意的事，承认我们的罪，并感谢祂的怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"论到「祷告」，美国大布道家葛培理牧师在他的一篇讲章里说到：「在逆境时我们要祷告，免得我们变成不忠不信。在顺境时我们要祷告，免得我们变成狂傲自夸。在危险时我们要祷告，免得我们变成恐惧疑惑。在安全时我们要祷告，免得我们变成傲慢自负。有罪的人呀，要向慈悲的神祈求赦免。基督徒呀，要祈求神的灵浇灌在这个任性、邪恶，而且不肯悔改的世界上。家长呀，要祷告，使神可以用恩典和慈悲为你家庭的冠冕。你们作儿女的呀，要为你们家长的得救祷告。基督徒呀，你是神的圣徒，要祷告，使天露降在干旱无水之地，使义充满遍地，好像水充满海洋一样。」\"\n\t},\n\t{\n\t\t\"content\": \"神记念人的苦情，俯听困苦人的呼求，救他脱离一切患难。祂的怒气不过是转眼之间，祂的恩典乃是一生之久。一宿虽然有哭泣，早晨便必欢呼。神的「暂缓」不是拒绝。当神好像一言不答，许可我们寻找祂却寻不见，呼求祂却不回应，乃是要试验我们的信心。有人说：「如果你每次祈求都立刻得到的话，神就不是神了，你才是。」神要我们等，有一个原因，就是要我们知道，祂是主。\"\n\t},\n\t{\n\t\t\"content\": \"你说你是信主的，说你已经全心接受神为你的生命所安排的一切，包括祸与福，都不计较。真的吗？当神的试验来到，就显出我们到底是怎样的人，是不是能够忍耐到底。今天若是主要借着一些刻意迟延，训练我们忍耐的能力，试验我们的信心，使我们灵命更加成熟，我们要感谢神。\"\n\t},\n\t{\n\t\t\"content\": \"当你感到神一言不答的时候，你的选择可能是用自己的办法，凭自己的血气行事。但你也可以选择来到神施恩的宝座前，向祂倾心吐意。选择把信心放在神身上，心意坚定，依靠耶和华。《马太福音》15章21-31节，经文记载：「耶稣离开那里，退到推罗、西顿的境内去。有一个迦南妇人，从那地方出来喊着说：“主啊！大卫的子孙，可怜我！我女儿被鬼附得甚苦。”耶稣却一言不答。门徒进前来，求他说：“这妇人在我们后头喊叫。请打发她走吧。”耶稣说：“我奉差遣不过是到以色列家迷失的羊那里去。”那妇人来拜他，说：“主啊，帮助我！”他回答说：“不好拿儿女的饼丢给狗吃。”妇人说：“主啊，不错；但是狗也吃他主人桌子上掉下来的碎渣儿。”耶稣说：“妇人，你的信心是大的！照你所要的，给你成全了吧。”从那时候，她女儿就好了。」\"\n\t},\n\t{\n\t\t\"content\": \"这段经文的背景是法利赛人和文士老远从耶路撒冷来见耶稣，质疑耶稣，说：「你的门徒为什么犯古人的遗传呢？」这是因为吃饭的时候，他们不照着古人洁净的礼仪洗手。耶稣回答说：「你们为什么因着你们的遗传，犯神的诫命呢？」耶稣触怒了从耶路撒冷来的法利赛人和文士，为了不和他们正面起冲突，让给他们借口制造事端。耶稣就起身往推罗、西顿的境内去。耶稣的进与退都不是按自己的意思，而是按那差祂来者的意思。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣到了推罗、西顿的境内进了一家，不愿意让人知道，却藏不住。当下有一个迦南妇人，他的小女儿被污鬼附着，她听见耶稣的事，就来俯伏在他脚前。喊着说：「主啊！大卫的子孙，可怜我！我女儿被鬼附得甚苦。」这个迦南妇人是希利尼人，属叙利非尼基族。她求耶稣，赶出那鬼离开她的女儿。\"\n\t},\n\t{\n\t\t\"content\": \"这个迦南妇人怎么会跑来找耶稣呢？马可说：「因为听见耶稣的事。」可见耶稣的名声已经传扬出来，连推罗、西顿境内的人也听见了。作为一个母亲，这个妇人「爱女心切」，为她那被鬼附得甚苦的女儿来求耶稣。带着迫切、焦急和盼望的心来到耶稣面前，向耶稣哀求，喊着说：「主啊！大卫的子孙，可怜我！我女儿被鬼附得甚苦。」可是「耶稣却一言不答」。为什么耶稣为什么一言不答？是因为耶稣对人冷漠吗？不是的，耶稣这么做，乃是要试试这个迦南妇人的信心。\"\n\t},\n\t{\n\t\t\"content\": \"这个妇人不因为耶稣一言不答就离开。她在后头继续喊，以致于门徒进前来，求耶稣说：「这妇人在我们后头喊叫。请打发她走吧。」门徒不是叫她来，而是盼望耶稣把她赶走。终于耶稣开口说话了，耶稣一开口竟然说：「我奉差遣不过是到以色列家迷失的羊那里去。」意思就是：「她是一个外邦女子，怎么求起犹太人的弥赛亚？」好像泼了妇人一盆冷水。耶稣是不是对这个妇人很无情？不，原来当迦南妇人把耶稣只当作是「犹太人的弥赛亚」的时候，耶稣照她的话回答她，用以色列人惯常对外邦人说话的口气来试验她的的信心。妇人明白了，立刻改口，称耶稣为「主」。马太说：「那妇人来拜他，说：“主啊，帮助我！”」\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》10章12节，保罗说：「犹太人和希利尼人，并没有分别；因为众人同有一位主，他也厚待一切求告他的人。」这个迦南妇人，紧跟着耶稣，不肯走，好像雅各在雅博渡口跟神的使者摔跤，紧紧抓那样祂，心里抱着：「你不给我祝福，我就不容你去」的决心，奋力抓住耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"主耶看重这个妇人，知道她是有信心的。那么耶稣是不是立刻就帮助她了呢？不。耶稣竟然讲了一句在人听起来好像「很不礼貌」的话。耶稣回答她：「让儿女们先吃饱，不好拿儿女的饼丢给狗吃。」耶稣说：「让儿女们先吃饱！」并不表示拒绝，而是表示「次序」，恩典在次序上有先有后。先给犹太人，再给外邦人。\"\n\t},\n\t{\n\t\t\"content\": \"妇人没有因为这些困难就退缩和放弃。不灰心，不气馁，不放弃，不就此离去，而是契而不舍的继续求。妇人回答说：「主啊，不错；但是狗在桌子底下也吃孩子们的碎渣儿。」这「狗」是家里养的宠物狗，也吃他主人桌子上掉下来的碎渣儿。迦南妇人说这话的意思就是：「就是碎渣儿我也要。」她对神的恩典渴慕到这个地步，就是一点点碎渣也要。这个迦南人相信耶稣能，只要祂肯。\"\n\t},\n\t{\n\t\t\"content\": \"经过耶稣这么一试，知道这个妇人无论怎样也不放弃，无论怎样也不离去。耶稣就说：「妇人，你的信心是大的！因这句话，你回去吧；鬼已经离开你的女儿了。」耶稣照着迦南妇人所要的，给她成全了。迦南妇人回家去，见小孩子躺在床上，鬼已经出去了。感谢神，《诗篇》66篇20节，诗人说：「神是应当称颂的！他并没有推却我的祷告，也没有叫他的慈爱离开我。」\"\n\t},\n\t{\n\t\t\"content\": \"神看重你，你要因着神丰盛的慈爱感谢祂。当你不能祷告的时候，就开口赞美。赞美是心灵得释放的声音，哪怕你落到极卑微的地步，你要知道，你仍在神的手中。你说：「这是我人生最惨的情况！」神说：「就是在这里，我的手必引导你，我的右手也必扶持你。」《诗篇》9篇10节，大卫说：「耶和华阿，认识你名的人要倚靠你；因你没有离弃寻求你的人。」\"\n\t},\n\t{\n\t\t\"content\": \"我们的苦情不要成为怨言，而是要成为祷告。《希伯来书》4章14-16节，作者说：「我们既然有一位已经升入高天尊荣的大祭司，就是神的儿子耶稣，便当持定所承认的道。因我们的大祭司，并非不能体恤我们的软弱；他也曾凡事受过试探，与我们一样；只是他没有犯罪。所以我们只管坦然无惧的，来到施恩的宝座前，为要得怜恤，蒙恩惠作随时的帮助。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，无论你的需要有多少，难处有多大，指望多么的渺小，你要作的就是仰望为我们信心创始成终的耶稣。《腓立比书》4章6-7节，保罗说：「应当一无罣虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。」\"\n\t},\n\t{\n\t\t\"content\": \"神能使一切变为美好，你要谦卑在神面前，懂得交出自己的主权，卸下一切的重担，把焦点从自己身上，重新放回神的身上，知道祂是神。当你祷告交托之后，脸上就再不要带着愁容，而是满心相信，在失控的环境底下，神没有忘记我们，没有掩面不顾我们。要体察神「一言不答」的美意。《诗篇》43篇5节，诗人说：「我的心哪，你为何忧闷？为何在我里面烦躁？应当仰望神，因我还要称赞他。他是我脸上的光荣，是我的神。」\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》30章18-19节，先知以赛亚说：「耶和华必然等候，要施恩给你们；必然兴起，好怜悯你们。因为耶和华是公平的神；凡等候他的都是有福的！百姓必在锡安、在耶路撒冷居住；你不再哭泣。主必因你哀求的声音施恩给你；他听见的时候就必应允你。」\"\n\t},\n\t{\n\t\t\"content\": \"是的，神正等候要施恩给我们。各样美善的恩赐，和各样全备的赏赐，都是从祂而来，我们不要看错了。让我们学会「默然倚靠耶和华，耐性等候祂。」最后，我们以《诗篇》62篇8节，作为彼此的勉励，大卫说：「你们众民当时时倚靠他，在他面前倾心吐意。神是我们的避难所。」\"\n\t},\n\t{\n\t\t\"content\": \"《当告诉耶稣》\"\n\t},\n\t{\n\t\t\"content\": \"1.在你心中若有世间忧虑，\\n你当告诉耶稣，你当告诉耶稣；\\n在你心中若有愁苦欷歔，\\n你当快告诉耶稣。\\n2.在你心中若有含泪痛苦，\\n你当告诉耶稣，你当告诉耶稣；\\n在你心中若有诸般罪污，\\n你当快告诉耶稣。\\n3.在你心中若有惧怕缠绕，\\n你当告诉耶稣，你当告诉耶稣；\\n在你心中若有明日烦恼，\\n你当快告诉耶稣。\\n4.在你心中若有怕死受苦，\\n你当告诉耶稣，你当告诉耶稣；\\n在你心中若盼望神国度，\\n你当快告诉耶稣。\\n5.（副歌）\\n你当告诉耶稣，你当告诉耶稣，\\n最有慈爱之耶稣。\\n你不必疑惑，你不必惧怕，\\n你当快告诉耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，你说在信的人凡事都能，你试验我们的信心，是要我们察验你的信实。虽然有时候，我恳切的向你祈求，你好像一言不答，但我知道，你没有忘记我，你用你的话来试炼我。主啊，外邦人的神都属虚无，唯独你创造诸天。你掌管浩瀚的宇宙，你数点星宿的数目，你也没有忘记所有属于你的人。我们要在圣民的会中赞美你！你是信实不误事的神，你的暂缓必有你的美意，教导我用积极的态度，喜乐的心，学习等候的功课。主啊，求你照着我们所仰望你的，向我们施慈爱。祷告祈求是奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "内心光景 20151020",
		"path": "http://media.febcchinese.org/streaming/bv/bv151020.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000020,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(20)",
		"textContent": "[\n\t{\n\t\t\"content\": \"内心光景\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书59-61章；帖撒罗尼迦后书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。又到了我们相约一起灵修的时间。《诗篇》119篇11节诗人说：“我将你的话藏在心里，免得我得罪你。”神喜悦我们听祂的话，胜过献上许多礼物。求主赐我们智慧悟性，能明白祂的话，更求主赐我们行道的能力，能把所听见的，所明白的，在生活中确实行出来。愿主用祂的训言引导我们，更新变化我们的心意，使我们成熟长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《内心光景》，所要读的经文在《旧约圣经·撒母耳记上》16章1-7节，请预备好您的《圣经》，我们先来听一首诗歌：《全心全意》。\"\n\t},\n\t{\n\t\t\"content\": \"《全心全意》\"\n\t},\n\t{\n\t\t\"content\": \"我要全心全意感谢主\\n感谢祂的慈爱与祝福\\n因祂伴我走过荒漠幽谷\\n使我一生永不再孤独\\n我要全心全意赞美主\\n歌颂祂的伟大与救赎\\n因祂引我脱离世界险恶\\n赐我一生平安喜乐\\n哦–哈利路亚–哈利路亚\\n全心献上，真诚心灵\\n哈利路亚–哈利路亚\\n倾听耶稣，慈爱的声音\\n我要全心全意赞美耶稣\\n歌颂祂的伟大与救赎\\n我要全心全意赞美耶稣\\n歌颂祂的伟大与救赎\"\n\t},\n\t{\n\t\t\"content\": \"读经：撒母耳记上16章1-7节\"\n\t},\n\t{\n\t\t\"content\": \"【撒上16:1】耶和华对撒母耳说：“我既厌弃扫罗作以色列的王，你为他悲伤要到几时呢？你将膏油盛满了角，我差遣你往伯利恒人耶西那里去，因为我在他众子之内，预定一个作王的。”\\n【撒上16:2】撒母耳说：“我怎能去呢？扫罗若听见，必要杀我。”耶和华说：“你可以带一只牛犊去，就说：‘我来是要向耶和华献祭。’\\n【撒上16:3】你要请耶西来吃祭肉，我就指示你所当行的事。我所指给你的人，你要膏他。”\\n【撒上16:4】撒母耳就照耶和华的话去行。到了伯利恒，那城里的长老都战战兢兢地出来迎接他，问他说：“你是为平安来的吗？”\\n【撒上16:5】他说：“为平安来的，我是给耶和华献祭。你们当自洁，来与我同吃祭肉。”撒母耳就使耶西和他众子自洁，请他们来吃祭肉。\\n【撒上16:6】他们来的时候，撒母耳看见以利押，就心里说，耶和华的受膏者必定在他面前。\\n【撒上16:7】耶和华却对撒母耳说：“不要看他的外貌和他身材高大，我不拣选他，因为耶和华不像人看人，人是看外貌，耶和华是看内心。” \"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「耶和华是看内心。」——撒母耳记上16章7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《内心光景》\"\n\t},\n\t{\n\t\t\"content\": \"荷兰退休医学物理师雷亚文（Arie van’t Riet），以独树一帜的手法制作艺术品。他用各种植物和动物尸体排成不同的组合，照射X光，然后把X光片扫描输入电脑，再用电脑在图片上加添颜色。他的艺术品展示了花朵、鱼类、鸟类、爬虫类和猴子的内在复杂结构。\"\n\t},\n\t{\n\t\t\"content\": \"事物的内在往往比外貌更重要、更吸引人。撒母耳第一眼看见以利押，心里以为下任以色列王就是他（撒母耳记上16章6节）。可是，耶和华警告撒母耳不要只看以利押的外表，祂对撒母耳说：「人是看外貌，耶和华是看内心」（7节）。上帝不拣选以利押，反而拣选大卫作下一任的以色列王。\"\n\t},\n\t{\n\t\t\"content\": \"上帝看我们的时候，祂重视我们的内心甚于高矮、重视我们的心灵甚于容貌。祂不会认为我们太老、太年幼、太矮小或是太高大。祂看重的只有一件事，那就是我们如何回应祂的爱，如何关怀他人（马太福音22章37-39节）。《历代志下》6章30节告诉我们，惟有上帝知道世人的心。上帝爱我们，为我们付出重价，当祂察看我们的内心时，祂所看到的是什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"亲爱主，帮助我重视祢所重视的。\\n我要以祢为榜样，愿祢察看我内心时感到喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"神注重内心，不看外表。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全心依靠的。 \"\n\t},\n\t{\n\t\t\"content\": \"神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"主题思想：《内心光景》\"\n\t},\n\t{\n\t\t\"content\": \"俗语说：「知人知面不知心。」你会凭外貌而偏待人吗？撒母耳就犯过这样的错。当撒母耳照耶和华的话去行，要在耶西的众子之内膏一位神预定作王的，是谁呢？撒母耳还不晓得，神会把这个人指给撒母耳看，叫撒母耳知道。当耶西的众子一一前来的时候，撒母耳一眼看见以利押，就心里说：「耶和华的受膏者必定在他面前。」「啊，一定就是这个了。」怎么知道是他呢？用什么标准判断呢？撒母耳的判断标准就是「外貌」和「身材」。耶西的几个儿子重，长子名叫以利押，次子名叫亚比拿达，三子名叫沙玛。以利押是长兄，外貌出众，身材高大。撒母耳心想，「一定就是他了。」神却对撒母耳说：「不要看他的外貌和他身材高大，我不拣选他。因为，耶和华不像人看人；人是看外貌；耶和华是看内心。」\"\n\t},\n\t{\n\t\t\"content\": \"神看人不同于我们的看法。多少时候，我们所看的只是表面，只是部份，但神却能看透全面，知道一切事情的因由和关系。我们所看的是短暂，神看的是永恒。我们是看一时，神看的是一生。我们是看片刻，神是看长久。有很多事情你不知道，但是神比我们的心大，一切事情没有不知道的。《加拉太书》2章6节，保罗说：「神不以外貌取人。」\"\n\t},\n\t{\n\t\t\"content\": \"事实证明，以利押是一个不愿意明白事情原委就动怒，而且心存猜疑，很无理的人。《撒母耳记上》17章28-29节记载：「大卫的长兄以利押听见大卫与他们所说的话，就向他发怒说：你下来作甚么呢？在旷野的那几只羊，你交托了谁呢？我知道你的骄傲，和你心里的恶意，你下来，特为要看争战。大卫说：我作了甚么呢？我来岂没有缘故呢？」\"\n\t},\n\t{\n\t\t\"content\": \"「心存妄疑」给别人带来的常常是无妄之灾，无端的羞辱。「偏见」只是愚昧人的推论，并非事实。大卫早晨起来，把羊交托一个看守的人，照着他父亲所吩咐的话，带着食物来到战场，结果却受到长兄以利押的责备，受了一顿气。以利押相貌堂堂，却是以小人之心，度君子之腹，怀疑大卫到这里来的动机。还没有弄清楚真相就冒失开口，心急发言，妄下定论；神不选他。\"\n\t},\n\t{\n\t\t\"content\": \"人是看外貌，耶和华是看内心，没有什么事能向祂隐瞒。《诗篇》33篇13-15节，诗人说：「耶和华从天上观看，他看见一切的世人。从他的居所，往外察看地上一切的居民。他是那造成他们众人心的，留意他们一切作为的。」神在暗中察，在暗中看，没有一件是祂不知道的。被造的万物在祂眼前都是赤露敞开的。\"\n\t},\n\t{\n\t\t\"content\": \"当以利押从撒母耳面前经过，撒母耳没有反应。耶西叫亚比拿达从撒母耳面前经过，撒母耳说：「耶和华也不拣选他。」耶西又叫沙玛从撒母耳面前经过，撒母耳说：「耶和华也不拣选他。」耶西叫他七个儿子都从撒母耳面前经过，撒母耳都说：「这都不是耶和华所拣选的。」怎么会这样呢？入围的竟然都落选。撒母耳对耶西说：「你的儿子都在这里吗？」耶西回答说：「还有个小的，现在放羊。」撒母耳对耶西说：「你打发人去叫他来；他若不来，我们必不坐席。」耶西大概想起来了：「还有个小的，被我打发去放羊了。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫是这样不被看好，但是神拣选他。耶西就打发人去叫了他来。圣经说：「他面色光红，双目清秀，容貌俊美。」耶和华说：「这就是他，你起来膏他。」撒母耳就用角里的膏油，在大卫诸兄中膏了他。从这日起，耶和华的灵就大大感动大卫。\"\n\t},\n\t{\n\t\t\"content\": \"中国有句俗话说：「人不可貌相，海水不可斗量。」就像海水不能用斗来量一样，人不能够单凭外貌判断。许多人其貌不扬，但是在神的眼中却极其尊贵。古希腊哲学家苏格拉底长得很丑，突眼睛，大嘴巴，朝天鼻，可是他充满智慧。雅典人说：「苏格拉底有着小丑一样的容貌，却有着神明一样的灵魂。」\"\n\t},\n\t{\n\t\t\"content\": \"十三世纪的多马．阿奎纳，在巴黎大学上课的时候，很少在班上发言，总是沉默寡言。他的同学以为他不聪明，很迟钝，就给他取了一个绰号，叫他「笨牛」。哪里知道，多马．阿奎纳是十三世纪最有神学头脑的人，他的研究出类拔萃，并且写下了现在仍在使用的伟大神学作品。他的同学才知道，多马．阿奎纳是个曾经被埋没的天才。\"\n\t},\n\t{\n\t\t\"content\": \"我们很容易「以貌取人」，只留意到我们看得到的部份；在「以貌取人」的社会里，很多人都看重和强调外表的包装。「注重外表」并没有错，但是忽略内在却是致命的错误。我们会试着用各样的方法来克服身体上的瑕疵，但是却很少尝试去克服个性上的缺点。一个人的外表看起来如何，并不是衡量他内心的指标。「心」才是他行动的源头，「没有对的思想，就没有对的修养。」当我们不把心归给主，很容易就被恶念所占满。《箴言》4章23节，所罗门说：「你要保守你心，胜过保守一切，因为一生的果效是由心发出。」\"\n\t},\n\t{\n\t\t\"content\": \"人是看外貌，神却是看人的内心。神所看重的是我们的内在生命，祂从远处知道我们的意念，祂知道人心中的一切隐情。人是看现象，神是看真相。《耶利米书》17章10节，神说：「我耶和华是鉴察人心、试验人肺腑的，要照各人所行的和他做事的结果报应他。」\"\n\t},\n\t{\n\t\t\"content\": \"「外表的美丽」可以很容易的在美容院或百货公司买到，但是内在灵魂的美丽却是在生命里，不是用钱能买的。有句话说：「美由心生」，真正让你美丽的是你里面高贵的世界观、价值观、人生观，出于高贵的动机，就显出美丽。我们如果徒有美丽的外貌，心里却充满丑陋的欲望，就不能显出真正的美丽。因为荆棘上不能摘葡萄，蒺藜里也不能摘无花果。有句话说：「聪明人不会担心自己的名声，而会小心照顾自己的个性。」因为他知道，只要小心照顾自己的个性，名声就会照顾它自己。\"\n\t},\n\t{\n\t\t\"content\": \"我们蒙恩得救之后，神要把我们带到一个更成熟，更成长，更完全的地步。祂能保守我们不失脚，叫我们无瑕无疵，欢欢喜喜站在祂荣耀之前。《腓立比书》3章10-11节，保罗说：「使我认识基督，晓得他复活的大能，并且晓得和他一同受苦，效法他的死；或者我也得以从死里复活。」\"\n\t},\n\t{\n\t\t\"content\": \"神拯救我们的目的，不但是赦免我们的罪，更要塑造我们，使我们一天一天更像祂的爱子基督。基督徒不是随着年岁灵性「自动」就成熟了，而是要继续不断的亲近神，与神的意志保持理性的一致，深深的认识祂。\"\n\t},\n\t{\n\t\t\"content\": \"神的大能，就是那叫主耶稣从死里复活的能力，能充充足足的成就一切，超过我们所求所想的。借着这复活的大能，神使我们反败为胜。使我们超越自己，胜过老我，活出基督。《腓立比书》2章13节，保罗说：「因为你们立志行事，都是神在你们心里运行，为要成就他的美意。」神不但感动我们，引导我们的心，使我们愿意把更多的心力放在改变自己的性格上，而且用使耶稣基督从死里复活的大能，叫我们心志改换一新，能遵行祂的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣重视我们内心的动机，耶稣说：「饥渴慕义的人有福了；因为他们必得饱足。」他要满足我们心中的这份神圣的渴望，叫饥渴慕义的人得着饱足。圣灵帮助我们做成我们靠着老我不能做的事。所以天天亲近神，被神管理，使我们有能力远离虚假和谎言、有能力表里如一。主知道我们心里所存的，祂天天察看我们的内心，祂知道人心怎样思量，为人就是那样。\"\n\t},\n\t{\n\t\t\"content\": \"一个清心的人就有福了，因为他存着单纯的动机，清洁的心，专心一意的把神当神，把心归给祂。专心敬畏祂，爱祂，以祂为主，为王，讨祂的喜悦。耶稣说：「清心的人有福了；因为他们必得见神。」\"\n\t},\n\t{\n\t\t\"content\": \"神所喜悦的是「真」，你是真心给主做的，单单为神，不求自己的荣耀，就能得神的喜悦。《约翰福音》7章18节，耶稣说：「人凭着自己说：是求自己的荣耀；惟有求那差他来者的荣耀，这人是真的，在他心里没有不义。」\"\n\t},\n\t{\n\t\t\"content\": \"保罗立了志向要得主的喜悦，他人生的总目标，就是要荣耀神，以神为乐，讨祂的喜悦。神对我们的感情，对我们的爱都是没有保留的。我们也当毫无保留的爱神，向祂存纯一清洁的心。神从不要求我们力争外表光鲜。祂衡量我们，乃是用祂那无瑕的爱子为标准。神从远处看出大卫有一颗纯洁、爱慕祂的心。今天我们的心又如何呢？我们怎么样回应神？这应是我们所有蒙恩的人最该关切的事。\"\n\t},\n\t{\n\t\t\"content\": \"大卫是这样的爱神。《诗篇》19篇14节，大卫说：「耶和华我的盘石，我的救赎主啊，愿我口中的言语，心里的意念，在你面前蒙悦纳。」《诗篇》139篇23-24节，大卫又说：「神啊，求你鉴察我，知道我的心思；试炼我，知道我的意念；看在我里面有什么恶行没有，引导我走永生的道路。」\"\n\t},\n\t{\n\t\t\"content\": \"今天我们是否也是尽心爱神，愿意在一切所行的事上讨祂喜悦？纯正的动机，使我们能脱离罪恶的引诱。当约瑟在主人波提乏家里的时候，主人的妻，以目送情给约瑟，说：「你与我同寝吧！」《创世记》39章9节，约瑟讲了一句话：「我怎能作这大恶，得罪神呢？」约瑟逃避少年的私欲，自洁脱离卑贱的事，就在神的手中作贵重的器皿，被神大大使用。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们有各自的葡萄园要看守，求主加给我们力量，使我们所行所作的，都是出于对祂的爱。愿主的爱浇灌我们的心，用祂的爱吸引我们，使我们体贴圣灵，从心里遵行祂的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"《全然为你》\"\n\t},\n\t{\n\t\t\"content\": \"我的眼光和心思 单单注视祢，喔耶稣\\n随着祢心律动 甜蜜的灵来充满我\\n放下为自己抓住的 放手交给祢，我的主\\n我愿使祢欢喜 对祢的爱不断涌流\"\n\t},\n\t{\n\t\t\"content\": \"我生命气息全然为祢 如同香膏倾倒\\n无悔地付出，只愿祢心得满足\\n我生命气息全然为祢 如同香膏倾倒\\n全心来献上最深刻真挚的爱\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，你说智慧人不要因他的智慧夸口，勇士不要因他的勇力夸口，财主不要因他的财物夸口。夸口的却因他有聪明，认识你是耶和华，又知道你喜悦在世上施行慈爱、公平，和公义，以此夸口。你要我们认识你，向你献上最崇高的敬拜，和完全的顺服。主啊，我是属你的，你的爱激励我，使我除了赞美你以外，无事称心。你是为了你自己而造了我们，除了安息在你怀中，我们的内心无法安息。主啊，你全然美丽，我们渴慕你，深愿更像你。求你用真理使我们成圣。用你的大能建立我们，使我们完全。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "骄傲的本性 20151021",
		"path": "http://media.febcchinese.org/streaming/bv/bv151021.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000021,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(21)",
		"textContent": "[\n\t{\n\t\t\"content\": \"骄傲的本性\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书62-64章;提摩太前书1章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们相约一起灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》5篇第1节以及第4节，诗人说：“耶和华阿，求你留心听我的言语，顾念我的心思…因为你不是喜悦恶事的神。恶人不能与你同居。”是的，凡爱耶和华的，都当恨恶罪恶。\"\n\t},\n\t{\n\t\t\"content\": \"司布真说：“恨恶罪恶就像一个被火灼伤的孩子怕火一样。”主能藉着使耶稣从死里复活的大能改变我们，让我们靠着神在我们心里的大能尽心竭力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《骄傲的本性》，所要读的经文在《旧约圣经·以斯拉记》9章1-9节，请预备好您的《圣经》，我们先来听一首诗歌《灵交何甘美》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《灵交何甘美》\"\n\t},\n\t{\n\t\t\"content\": \"1.灵交何甘美，喜乐何丰盈\\n安息在主永久膀臂中\\n福祉何全备，平安何恢宏\\n安息在主永久膀臂中\\n2.世途多艰险，靠主就安全\\n安息在主永久膀臂中\\n越走越光明，如日在中天\\n安息在主永久膀臂中\\n3.我不惧危险，亦不畏艰难\\n安息在主永久膀臂中\\n救主常同在，我有大平安\\n安息在主永久膀臂中\\n副歌：\\n安息！安息！平安稳妥危难远离\\n安息！安息！安息在主永久膀臂中\"\n\t},\n\t{\n\t\t\"content\": \"读经：以斯拉记9章1-9节\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:1】这事做完了，众首领来见我，说，以色列民和祭司并利未人，没有离绝迦南人，赫人，比利洗人，耶布斯人，亚扪人，摩押人，埃及人，亚摩利人，仍效法这些国的民，行可憎的事。\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:2】因他们为自己和儿子娶了这些外邦女子为妻，以致圣洁的种类和这些国的民混杂。而且首领和官长在这事上为罪魁。\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:3】我一听见这事，就撕裂衣服和外袍，拔了头发和胡须，惊惧忧闷而坐。\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:4】凡为以色列神言语战兢的，都因这被掳归回之人所犯的罪聚集到我这里来。我就惊惧忧闷而坐，直到献晚祭的时候。\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:5】献晚祭的时候我起来，心中愁苦，穿着撕裂的衣袍，双膝跪下向耶和华我的神举手，\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:6】说，我的神阿，我抱愧蒙羞，不敢向我神仰面。因为我们的罪孽灭顶，我们的罪恶滔天。\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:7】从我们列祖直到今日，我们的罪恶甚重。因我们的罪孽，我们和君王，祭司都交在外邦列王的手中，杀害，掳掠，抢夺，脸上蒙羞正如今日的光景。\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:8】现在耶和华我们的神暂且施恩与我们，给我们留些逃脱的人，使我们安稳如钉子钉在他的圣所，我们的神好光照我们的眼目，使我们在受辖制之中稍微复兴。\"\n\t},\n\t{\n\t\t\"content\": \"【拉9:9】我们是奴仆，然而在受辖制之中，我们的神仍没有丢弃我们，在波斯王眼前向我们施恩，叫我们复兴，能重建我们神的殿，修其毁坏之处，使我们在犹大和耶路撒冷有墙垣。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「这以斯拉从巴比伦上来，他是敏捷的文士，通达耶和华以色列神所赐摩西的律法书。」–《以斯拉记》7章6节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《骄傲的本性》\"\n\t},\n\t{\n\t\t\"content\": \"朋友评论一位基督徒说：「他以为自己很了不起！」我们都认识这位基督徒，觉得他骄傲自大。不久，听说他有极为不当的行为，我们为他感到难过。所谓满招损，谦受益，自视过高只会使他受亏损，但每个人都会犯同样的错误。\"\n\t},\n\t{\n\t\t\"content\": \"我们很容易忽视心中的骄傲，不自觉地落入这可怕的罪中。我们懂得越多，成就越大，就越容易自鸣得意，觉得自己实在很了不起。骄傲是我们的本性。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》描述以斯拉是「敏捷的文士，通达……摩西的律法书」（7章6节）。波斯王亚达薛西命令以斯拉，带领被掳的犹太人回到耶路撒冷。当时以斯拉可以顺从骄傲的本性，目空一切。然而，以斯拉并没有这样，因为他不只是精通上帝的律法，而且还身体力行。\"\n\t},\n\t{\n\t\t\"content\": \"以斯拉回到耶路撒冷，得知有犹太人违背上帝的律法，娶了事奉别神的外邦女子为妻（9章1-2节）。他极其悲痛、撕裂衣袍，并向上帝献上悔悟的祷告（5-15节）。他没有因自己的知识和地位而骄傲，因为他爱上帝，也爱百姓。他祷告：「看哪！我们在祢面前有罪恶，因此无人在祢面前站立得住。」（15节）以斯拉明白百姓犯了大罪，但是他不自以为义，反而谦卑悔改，并且相信上帝必因着慈爱而广行赦免。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求祢让我们专心爱祢，全心讨祢喜悦，\\n而不追求满足自己，让我们不再受骄傲的辖制。\"\n\t},\n\t{\n\t\t\"content\": \"骄傲是罪恶的根源，是与上帝为敌。—鲁益师\"\n\t},\n\t{\n\t\t\"content\": \"看日升月落，听鸟语，闻花香，让您的心灵有一个安歇的地方。良友电台《灵命日粮》节目，与您一同经历在主里安静的力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《骄傲的本性》\"\n\t},\n\t{\n\t\t\"content\": \"唐朝名臣魏征有言：「傲不可长，欲不可纵，乐不可极，志不可满。」骄傲之心不可助长，心里的欲求不可放纵，享受快乐不可过度，要脚踏实地的奋斗，有坚忍的志气，不可自满。\"\n\t},\n\t{\n\t\t\"content\": \"一个基督徒若是以他的才干而骄傲自夸，就显出缺乏对神的感恩之心。要知道才能是神给的，要保持谦虚。称赞是别人给的，要保持感恩。自负是你给自己的，要保持警惕。\"\n\t},\n\t{\n\t\t\"content\": \"以斯拉是一个殷勤读经要明白神话语的人，《以斯拉记》7章10节，经文记载：「以斯拉定志考究遵行耶和华的律法，又将律例典章教训以色列人。」以斯拉不但寻求明白神的话，并且立志要把神的话实践在生活中。自己先做到了，然后再去传讲，再去教导。\"\n\t},\n\t{\n\t\t\"content\": \"以斯拉愿意付代价，他就成了当代最好的传道人。根据可靠的资料，以斯拉编写了《历代志上》和下，编写了《以斯拉记》和部份的《尼希米记》，还写了《诗篇》119篇。旧约希伯来文《圣经》的正典，就是在他的带领之下被确定的。\"\n\t},\n\t{\n\t\t\"content\": \"以斯拉是大祭司亚伦的后裔，是个通达人。他不是消极的接受过去古人的遗传，而是定志考究。在主耶稣的时代，文士和法利赛人的毛病就在于拘守古人的遗传，食古不化。自以为已经掌握了圣经的真理，却不能「律法上所写的」，和「古人有话说」中间的差别。不能够明白神赐下律法真正的意思，结果成了「瞎眼领路的」。《马太福音》15章14节，耶稣说：「任凭他们吧！他们是瞎眼领路的；若是瞎子领瞎子，两个人都要掉在坑里。」\"\n\t},\n\t{\n\t\t\"content\": \"神的话语是崇高的，也是活泼的。以斯拉是敏捷的文士，通达耶和华以色列神所赐摩西的律法书，而不是食古不化。他定志考究遵行耶和华的律法，这样的心志是从神来的。当被掳到巴比伦的以色列百姓回到耶路撒冷，开始重建圣殿和城墙，这些硬件设施的重建告一个段落之后，百姓急切需要的是属灵生活的重建。尼希米请文士以斯拉来带领。《尼希米记》8章2-3节记载：「七月初一日，祭司以斯拉将律法书带到听了能明白的男女会众面前。在水门前的宽阔处，从清早到晌午，在众男女、一切听了能明白的人面前读这律法书。众民侧耳而听。」\"\n\t},\n\t{\n\t\t\"content\": \"为什么是「七月初一日」？因为这一天是摩西律法中所规定的「吹角节」。《民数记》29章1节记载：「七月初一日，你们当有圣会，什么劳碌的工都不可作，是你们当守为吹角的日子。」\"\n\t},\n\t{\n\t\t\"content\": \"「吹角节」是犹太人的新年，再过十天就是「赎罪日」，这十天是他们反省、祷告和悔改的日子。按照摩西的律法，以色列会众要在七月初一日这一天举行圣会，向神献祭，表示感恩。从清早到晌午，百姓聚集在水门前的宽阔处，聚精会神的聆听以斯拉宣读律法书。「从清早到晌午」，估计有五六个钟头之久。\"\n\t},\n\t{\n\t\t\"content\": \"文士以斯拉站在为这事特备的木台上。《尼希米记》8章5节记载：「以斯拉站在众民以上，在众民眼前展开这书。他一展开，众民就都站起来。」众民为什么站起来呢？表示对神话语的尊崇。当以斯拉称颂耶和华至大的神的时候，众民都举手应声说：「阿们！阿们！」就低头，面伏于地，敬拜耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们听道，是舒舒服服的坐着听。有时候在听道的时候还分心，耳朵在听，心里在想别的事情，没有把神的话听进心里。当时以色列众民已经很久没有听见神的话语了，他们是站着，恭敬聆听。他们专注的听，一听就是五、六个钟头。\"\n\t},\n\t{\n\t\t\"content\": \"除了以斯拉之外，还提到好些人的名字，《尼希米记》8章7节提到：「耶书亚、巴尼、示利比、雅悯、亚谷、沙比太、荷第雅、玛西雅、基利他、亚撒利雅、约撒拔、哈难、毗莱雅。」这些人和利未人一起使百姓明白律法。他们的功能好比「助教」，帮助百姓明白律法。《尼希米记》8章8节说：「他们清清楚楚地念神的律法书，讲明意思，使百姓明白所念的。」\"\n\t},\n\t{\n\t\t\"content\": \"这半天，百姓好好的从头明白神的话。当神的话一讲被宣讲，众民听见律法书上的话都哭了。百姓听见神的话，都受感动。尤其是读到摩西在律法书上呼天唤地，向以色列人所作的见证，他们所遭遇的正如经上所记。百姓自知得罪神，没有遵守神借着摩西所吩咐的诫命、律例、典章。神因为他们的罪，就照着经上所记的，把他们分散在万民中。如今他们重新被召聚回来，怎么能够再违背神的话呢？\"\n\t},\n\t{\n\t\t\"content\": \"《尼希米记》8章13节记载：「次日，众民的族长、祭司，和利未人都聚集到文士以斯拉那里，要留心听律法上的话。」\"\n\t},\n\t{\n\t\t\"content\": \"吹角节结束后，当一切都恢复正常，这些民间领袖和宗教领袖却在第二天，主动聚集到文士以斯拉那里，要更多明白神的话。民间的领袖深感有责任教导百姓神的话，他们继续留下来接受以斯拉的陪训。\"\n\t},\n\t{\n\t\t\"content\": \"那么以斯拉本人是不是因为他是当时解经的权威就感到「不可一世」，就骄傲起来了呢？不，知识的误用，叫人自高自大。以斯拉没有知识上的骄傲，他越明白律法，越是谦卑在神面前。以斯拉透过考究神的律法，知道耶和华是忌邪施报，厌恶罪恶的神。所以为着祭司、利未人和百姓竟然与迦南人联婚，公然违背神的律法而伤痛。\"\n\t},\n\t{\n\t\t\"content\": \"《以斯拉记》9章1-2节，经文记载：「这事做完了，众首领来见我，说：“以色列民和祭司并利未人，没有离绝迦南人、赫人、比利洗人、耶布斯人、亚扪人、摩押人、埃及人、亚摩利人，仍效法这些国的民，行可憎的事。因他们为自己和儿子娶了这些外邦女子为妻，以致圣洁的种类和这些国的民混杂；而且首领和官长在这事上为罪魁。”」\"\n\t},\n\t{\n\t\t\"content\": \"《以斯拉记》9章3-9节，经文接着说：「我一听见这事，就撕裂衣服和外袍，拔了头发和胡须，惊惧忧闷而坐。凡为以色列神言语战兢的，都因这被掳归回之人所犯的罪聚集到我这里来。我就惊惧忧闷而坐，直到献晚祭的时候。献晚祭的时候我起来，心中愁苦，穿着撕裂的衣袍，双膝跪下向耶和华我的神举手。说：“我的神啊，我抱愧蒙羞，不敢向我神仰面；因为我们的罪孽灭顶，我们的罪恶滔天。从我们列祖直到今日，我们的罪恶甚重；因我们的罪孽，我们和君王、祭司都交在外邦列王的手中，杀害、掳掠、抢夺、脸上蒙羞正如今日的光景。现在耶和华我们的神暂且施恩与我们，给我们留些逃脱的人，使我们安稳如钉子钉在他的圣所，我们的神好光照我们的眼目，使我们在受辖制之中稍微复兴。我们是奴仆，然而在受辖制之中，我们的神仍没有丢弃我们，在波斯王眼前向我们施恩，叫我们复兴，能重建我们神的殿，修其毁坏之处，使我们在犹大和耶路撒冷有墙垣。」\"\n\t},\n\t{\n\t\t\"content\": \"以斯拉自己先在神面前认罪。《圣经》用「惊惧忧闷」来形容以斯拉的心情。《以斯拉记》9章14节到10章1节，经文说到：「我们岂可再违背你的命令，与这行可憎之事的民结亲呢？若这样行，你岂不向我们发怒，将我们灭绝，以致没有一个剩下逃脱的人吗？耶和华以色列的神啊，因你是公义的，我们这剩下的人才得逃脱，正如今日的光景。看哪，我们在你面前有罪恶，因此无人在你面前站立得住。”以斯拉祷告，认罪，哭泣，俯伏在神殿前的时候，有以色列中的男女孩童聚集到以斯拉那里，成了大会，众民无不痛哭。」\"\n\t},\n\t{\n\t\t\"content\": \"以斯拉为百姓的罪恳切向神祈求，在神面前祷告、认罪、哭泣，感动了众人，他们纷纷聚集到以斯拉那里，成了大会。以斯拉对神话语的反应、对同胞的爱，使看到的人扎心，甘愿离开不义的事。\"\n\t},\n\t{\n\t\t\"content\": \"《以斯拉记》10章2-4节记载：「属以拦的子孙、耶歇的儿子示迦尼对以斯拉说：“我们在此地娶了外邦女子为妻，干犯了我们的神，然而以色列人还有指望。现在当与我们的神立约，休这一切的妻，离绝她们所生的，照着我主和那因神命令战兢之人所议定的，按律法而行。你起来，这是你当办的事，我们必帮助你，你当奋勉而行。”」\"\n\t},\n\t{\n\t\t\"content\": \"众人有了共识，以斯拉就开始逐步解决被掳归回的以色列民，和外邦女子通婚的棘手难题。以斯拉勇敢的责备罪恶，并且要求百姓认罪，遵行神的旨意。结果一场洁净的运动开始展开，并且有了很好的成果。今天教会也有许多棘手的难题，如果教会领袖也能像祭司以斯拉这样，先用属灵的榜样感动人，让会众感到扎根心，自觉有罪，甘心丢弃手中的污秽，就能保守教会的合一。\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》5章24节到6章2节，保罗说：「凡属基督耶稣的人，是已经把肉体，连肉体的邪情私欲，同钉在十字架上了。我们若是靠圣灵得生，就当靠圣灵行事。不要贪图虚名，彼此惹气，互相嫉妒。弟兄们！若有人偶然被过犯所胜，你们属灵的人，就当用温柔的心，把他挽回过来；又当自己小心，恐怕也被引诱。你们各人的重担要互相担当，如此，就完全了基督的律法。」\"\n\t},\n\t{\n\t\t\"content\": \"求主给我们上头来的智慧，使我们懂得谦谦和和的待众人。凡事以身作则，在教训别人以先，自己已经遵行。以斯拉定志考究遵行耶和华的律法，才将律例典章教训以色列人。愿我们行事也是同是一个心灵、同是一个脚踪，效法基督耶稣，使父神得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《我得了秘诀》\"\n\t},\n\t{\n\t\t\"content\": \"我知道怎样处卑贱.我知道怎样处丰富.\\n或有余或缺乏.\\n我都已经得了秘诀.\\n靠着那加给我力量的.凡事都能做.\\n或有余或缺乏.我已得着秘诀了.\\n靠着那加给凡事都能做.\\n或有余或缺乏我已得着秘诀了.\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，愿你赐下智慧和启示的灵，源源不绝的把属天的奥秘向爱你的人显明。你要我们认自己的罪，我们承认在教会里最难悔改认罪的就是牧师、长老和自以为属灵的领袖。你要我们谨慎自己和自己的教训，并且要在这些事上恒心；因为这样行，又能救自己，又能救听的人。愿你施恩的手帮助我们，使我们改正应当改正的地方。我们是你无用的仆人，所做的本是应分做的。我们今日成了何等人，都是蒙你的恩才成的。求主保守我不堕入骄傲的试探，愿你完完全全的得着我。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "与你同在的喜乐 20151022",
		"path": "http://media.febcchinese.org/streaming/bv/bv151022.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000022,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(22)",
		"textContent": "[\n\t{\n\t\t\"content\": \"与你同在的喜乐\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:以赛亚书65-66章;提摩太前书2章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》36篇第7节，诗人说：“神阿，你的慈爱，何其宝贵。世人投靠在你翅膀的荫下。”感谢神是对我们这么好，让我们天天寻求祂和祂的能力，在祂翅膀的荫下欢呼。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《与你同在的喜乐》，所要读的经文在《旧约圣经·诗篇》145篇1-18节，请预备好您的《圣经》，我们先来听一首诗歌《这里有神的同在》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《这里有神的同在》\"\n\t},\n\t{\n\t\t\"content\": \"这里有神的同在哦这里有神的言语\\n这里有圣灵的恩膏\\n这里是另一个天地\\n看哪弟兄和睦同居何等的善何等的美\\n如同那黑门的甘露降在锡安山地\"\n\t},\n\t{\n\t\t\"content\": \"爱在这里和平在这里\\n光明在这里生命在这里\\n耶和华所命定的福都在这里\\n你若想要得到它在耶稣基督里\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇145篇1-18节\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:1】（大卫的赞美诗。）我的神我的王阿，我要尊崇你。我要永永远远称颂你的名。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:2】我要天天称颂你，也要永永远远赞美你的名。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:3】耶和华本为大，该受大赞美。其大无法测度。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:4】这代要对那代颂赞你的作为，也要传扬你的大能。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:5】我要默念你威严的尊荣，和你奇妙的作为。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:6】人要传说你可畏之事的能力。我也要传扬你的大德。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:7】他们记念你的大恩，就要传出来，并要歌唱你的公义。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:8】耶和华有恩惠，有怜悯，不轻易发怒，大有慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:9】耶和华善待万民，他的慈悲，覆庇他一切所造的。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:10】耶和华阿，你一切所造，的都要称谢你。你的圣民也要称颂你，\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:11】传说你国的荣耀，谈论你的大能，\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:12】好叫世人知道你大能的作为，并你国度威严的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:13】你的国是永远的国，你执掌的权柄，存到万代。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:14】凡跌倒的，耶和华将他们扶持。凡被压下的，将他们扶起。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:15】万民都举目仰望你。你随时给他们食物。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:16】你张手，使有生气的都随愿饱足。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:17】耶和华在他一切所行的，无不公义。在他一切所作的，都有慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"【诗145:18】凡求告耶和华的，就是诚心求告他的，耶和华便与他们相近。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「因耶和华为大，当受极大的赞美；他在万神之上当受敬畏。」–《诗篇》96篇4节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《与你同在的喜乐》\"\n\t},\n\t{\n\t\t\"content\": \"在《威斯敏斯德要理问答》（WestminsterCatechism）中告诉我们：「人生最重要、最崇高的目的就是荣耀上帝，完全以祂为乐，直到永远。」《圣经》用了很大的篇幅提醒我们，要以喜乐的心感谢，尊崇那位永活的上帝。我们尊荣上帝的时候，便是尊祂为万福之源。\"\n\t},\n\t{\n\t\t\"content\": \"当我们由衷地赞美上帝，我们便能享受起初人类被造时，上帝所赐的喜乐。正如霞光万道的落日，或是风景如画的田园风光，都让我们不禁赞美造物主的伟大；同样地，发自内心的敬拜，让我们与上帝紧密地连结在一起。诗人说：「耶和华本为大，该受大赞美……凡求告耶和华的……耶和华便与他们相近。」（145篇3、18节）\"\n\t},\n\t{\n\t\t\"content\": \"上帝并不需要我们的赞美，而是我们需要赞美祂。我们沐浴在上帝同在的喜乐中，饱尝祂无尽的爱，并且为着我们得救赎，与上帝恢复美好的关系而欢喜快乐。诗人说：「在祢面前有满足的喜乐，在祢右手中有永远的福乐。」（16篇11节）\"\n\t},\n\t{\n\t\t\"content\": \"亲爱主，祢是伟大、奇妙的上帝，\\n祢是宇宙穹苍的创造者。\\n我要永永远远赞美祢的名。\\n除祢以外，再无别神。\"\n\t},\n\t{\n\t\t\"content\": \"心中流溢的赞美便是敬拜。\"\n\t},\n\t{\n\t\t\"content\": \"你要认识神，就得平安，福气也必临到你。我是主的民，主是我的神，耶和华所赐的福使人富足，并不加上忧虑。我要神所赐的神，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》指引您一条蒙福的道路，天天收听，日日蒙福。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《与你同在的喜乐》\"\n\t},\n\t{\n\t\t\"content\": \"神是万有的主，不需要我们为祂做什么，因为我们所有的一切都是祂给的。神不需要我们荣耀祂，因为祂的荣耀本来就是完美的，我们只是把神当得的荣耀归回给祂。神并不需要我们的赞美，神是威荣的，再多的赞美也不足以表达。赞美是我们对神热情的感谢，因祂有永恒的尊荣。因为神配得一切的赞美，赞美神永不嫌多。\"\n\t},\n\t{\n\t\t\"content\": \"「赞美」是把神当得的荣耀归给祂，用我们的口来述说。就像真理使我们丰盛，使我们自由。我们衷赞的美神的同时，沐浴在神同在的喜乐中。《希伯来书》13章15节，作者说：「我们应当靠着耶稣，常常以颂赞为祭，献给神，这就是那承认主名之人嘴唇的果子。」\"\n\t},\n\t{\n\t\t\"content\": \"神是一位有绝对主权的神，从亘古到永远，祂有永远的计划；凭自己的意念行作万事的神。想到神的大能、大德和大恩，我们的口就禁不住要向祂发出赞美。\"\n\t},\n\t{\n\t\t\"content\": \"现今在新约时代，我们不像旧约的以色列民，要带着牛、羊来前献祭。《何西阿书》14章2节，先知何西阿说：「求你除净罪孽，悦纳善行，这样，我们就把嘴唇的祭，代替牛犊献上。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》145篇是大卫的赞美诗。《诗篇》145篇3节，大卫说：「耶和华本为大，该受大赞美，其大无法测度。」我们要因神的伟大而赞美祂。祂是「至高者」，天是祂的座位；地是祂的脚凳。神在天上立定宝座，祂的权柄统管万有。祂是至高可畏，治理全地的大君王。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》145篇1-2节，大卫说：「我的神我的王啊，我要尊崇你，我要永永远远称颂你的名。我要天天称颂你，也要永永远远赞美你的名。」\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》146篇2节，大卫又说：「我一生要赞美耶和华，我还活的时候，要歌颂我的神。」神为至高，为万有之首，万有都是本于祂、倚靠祂、归于祂。祂是这样的崇高，这样的伟大。祂在天上、在地下、在海中、在一切的深处，都随自己的旨意而行。\"\n\t},\n\t{\n\t\t\"content\": \"赞美的祭，是源自于蒙恩的人心中对神的爱。《诗篇》22篇3节，大卫说：「但你是圣洁的，是用以色列的赞美为宝座的。」神是圣洁的，是用以色列的赞美为居所的，神住在蒙恩的人的赞美中。\"\n\t},\n\t{\n\t\t\"content\": \"大卫不但自己要称颂神，也呼唤以色列以外的万民，与一切受造之物都要称颂耶和华。要「天天称颂神」、「代代传扬」，并「永永远远赞美」。《诗篇》145篇7-9节，大卫说：「他们记念你的大恩，就要传出来，并要歌唱你的公义。耶和华有恩惠，有怜悯，不轻易发怒，大有慈爱。耶和华善待万民，他的慈悲覆庇他一切所造的。」\"\n\t},\n\t{\n\t\t\"content\": \"我们要因神的良善而赞美祂，要因为神的恩典而赞美祂，要因为神的荣耀而赞美祂。惟愿凡有气息的都认识神，并因祂的伟大和慈爱而赞美祂，这是我们心中永恒的旋律。《诗篇》89篇15-17节，诗人说：「知道向你欢呼的，那民是有福的。耶和华阿，他们在你脸上的光里行走。他们因你的名终日欢乐，因你的公义得以高举。你是他们力量的荣耀；因为你喜悦我们，我们的角必被高举。」\"\n\t},\n\t{\n\t\t\"content\": \"神要我们认识祂，知道祂的美善，享受祂同在的喜乐。《诗篇》34篇8节，大卫说：「你们要尝尝主恩的滋味，便知道他是美善；投靠他的人有福了。」\"\n\t},\n\t{\n\t\t\"content\": \"外邦的神都属虚无，惟独耶和华创造诸天。《诗篇》18篇31-32节，大卫说：「除了耶和华，谁是神呢？除了我们的神，谁是盘石呢？惟有那以力量束我的腰，使我行为完全的，祂是神。」神是真神，是活神，祂的同在是可以经历的生活实际，我们受造、被救赎的目的，就是要以神为乐，享受祂。当我们尝到了主恩的滋味，经历到神同在的甘甜，就渴慕更多的与神同在。\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁年轻的时候，生活放荡，有很多不堪回首的往事。归主之后，他写了《忏悔录》，在书里把自己的沉沦，灵魂的挣扎的经历，透过优美的文笔，赤裸裸的呈现在读者面前。他在神面前自省，对神说：「神啊，我的灵魂的住处太小，容不下你；你必须把它扩大。它一片荒废，你必须把它重建。」\"\n\t},\n\t{\n\t\t\"content\": \"我们能够赞美神，是出于圣灵的感动。试想，一个人若不认识神，又怎么会开口赞美祂呢？因为赞美是「承认主名之人嘴唇的果子」。不认识神的人不懂得要赞美神，也不知道要向祂欢呼。但我们是神的圣民，是「耶和华的赎民」，是被眷顾、不撇弃的城，就是天上的圣城新耶路撒冷。我们是天上的国民，当用诗章、颂词、灵歌、彼此对说，口唱心和的赞美主。不认识神的人赞美神自然索然无味，但认识神的子民赞美神永不疲倦。\"\n\t},\n\t{\n\t\t\"content\": \"被造的万物是不能言的，海洋用它的舞蹈来赞美神，用它的辽阔无边来述说神的荣美。群山高峰，用它的巍然耸立来传扬神的伟大。诸天述说神的荣耀，穹苍传扬祂的作为。但我们却可以用琴和诗歌的声音歌颂祂，可以用号和角声，在大君王耶和华面前欢呼，更能够用我们的口来赞美神。《以赛亚书》42章10节，先知以赛亚说：「当向耶和华唱新歌，从地极赞美祂。」一切受造的民要赞美耶和华。在锡安传扬耶和华的名，在耶路撒冷传扬赞美他的话。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》9篇1-2节，大卫说：「我要一心称谢耶和华，我要传扬你一切奇妙的作为。我要因你欢喜快乐，至高者啊，我要歌颂你的名。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们既是神的儿女，不要忽视了神同在的喜乐。神乐意与我们同在，祂从创立世界以前，在基督里拣选了我们，使我们在祂面前成为圣洁，无有瑕疵。祂要我们认识祂，享受祂永远的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"美国知名的牧者陶恕牧师说：「我们心里如此相信：有一位永活的神与我们同在，那是好得无比的福分。正因如此，我们的信仰虽然备受批评，却仍然无懈可击；我们的心灵虽被强敌攻击，却仍觉稳妥；凡敬拜这位永活神的，都可以无视不信者的反对。他们的经历是自证的，不必由人来辩护或证明。他们的所见所闻，除去了他们的疑惑；他们那坚定的信心，并不是任何辩驳的力量可以推翻的。」\"\n\t},\n\t{\n\t\t\"content\": \"信心使我们看见神，并且感受到祂的同在，知道祂是又真又活的神。初代教会虽然受逼迫，却充满喜乐，因为众圣徒认识在他们中间，与他们同在的神。《使徒行传》4章1-20节，经文记载：「使徒对百姓说话的时候，祭司们和守殿官，并撒都该人，忽然来了；因他们教训百姓，本着耶稣，传说死人复活，就很烦恼；于是下手拿住他们；因为天已经晚了，就把他们押到第二天。但听道之人，有许多信的，男丁数目，约到五千。第二天，官府、长老，和文士，在耶路撒冷聚会；又有大祭司亚那，和该亚法、约翰、亚力山大，并大祭司的亲族都在那里。叫使徒站在当中，就问他们说：“你们用什么能力，奉谁的名，作这事呢？”那时，彼得被圣灵充满，对他们说：“治民的官府，和长老阿！倘若今日，因为在残疾人身上所行的善事，查问我们他是怎么得了痊愈；你们众人，和以色列百姓，都当知道，站在你们面前的这人得痊愈，是因你们所钉十字架，神叫他从死里复活的，拿撒勒人耶稣基督的名。他是你们匠人所弃的石头，已成了房角的头块石头。除他以外，别无拯救；因为在天下人间，没有赐下别的名，我们可以靠着得救。”他们见彼得约翰的胆量，又看出他们原是没有学问的小民，就希奇，认明他们是跟过耶稣的。又看见那治好了的人，和他们一同站着，就无话可驳。于是吩咐他们从公会出去，就彼此商议说：“我们当怎样办这两个人呢？因为他们诚然行了一件明显的神迹，凡住耶路撒冷的人都知道，我们也不能说没有。惟恐这事越发传扬在民间，我们必须恐吓他们，叫他们不再奉这名对人讲论。”于是叫了他们来，禁止他们，总不可奉耶稣的名讲论教训人。彼得约翰说：“听从你们，不听从神，这在神面前合理不合理，你们自己酌量罢；我们所看见所听见的，不能不说。”」\"\n\t},\n\t{\n\t\t\"content\": \"这些当日审问耶稣的「班底」，大祭司亚拿和该亚法，如今也审问起了使徒，就是彼得和约翰。彼得曾经三次不认主，但现在他被圣灵感动，被圣灵充满，充满胆量，条理分明的为耶稣作见证。彼得胜过惧怕，因为知道所信的是谁。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》4章21-31节，经文接着记载：「官长为百姓的缘故，想不出法子刑罚他们，又恐吓一番，把他们释放了；这是因众人为所行的奇事，都归荣耀与神。原来借着神迹医好的那人，有四十多岁了。二人既被释放，就到会友那里去，把祭司长和长老所说的话，都告诉他们。他们听见了，就同心合意的，高声向神说：“主阿！你是造天、地、海，和其中万物的；你曾借着圣灵，托你仆人我们祖宗大卫的口，说：“外邦为什么争闹，万民为什么谋算虚妄的事？世上的君王一齐来；臣宰也聚集，要敌挡主，并主的受膏者。”希律和本丢彼拉多，外邦人和以色列民，果然在这城里聚集，要攻打你所膏的圣仆耶稣，成就你手和你意旨预定必有的事。他们恐吓我们，现在求主鉴察；一面叫你仆人大放胆量，讲你的道，一面伸出你的手来，医治疾病，并且使神迹奇事，因着你圣仆耶稣的名行出来。”祷告完了，聚会的地方震动；他们就都被圣灵充满，放胆讲论神的道。」\"\n\t},\n\t{\n\t\t\"content\": \"使徒受逼迫，被恐吓的时候，他们做的第一件事，就是「给上帝打电话。」当困难来到的时候，他们就聚集祷告。他们同心赞美神，不求神挪走困难，而是求神加添力量，使他们大放胆量，因为他们是神的仆人。他们求的不是「安全」，而是「胆量」。\"\n\t},\n\t{\n\t\t\"content\": \"他们知道一切都是按着神的定旨先见在进行。在神无所不知的大能，和绝不会错的智慧下，每一个细节都在神的掌握中。他们求神鉴察，求主帮助，因为耶稣的名，在他们身上彰显大能。他们同心合意的赞美神，结果祷告完了，聚会的地方震动。神用地震来响应使徒和会友，又使他们被圣灵充满。《诗篇》145篇18节，大卫说：「凡求告耶和华的，就是诚心求告祂的，耶和华便与他们相近。」\"\n\t},\n\t{\n\t\t\"content\": \"今天神没有改变，我们的胆怯是因为对祂的认识不够。很多人承认世界上有神，承认神的存在，却想不到祂是可以被我们认识的。神愿意我们寻求祂、认识祂。耶稣基督道成肉身，就是要我们正确的认识神。只怕我们凭自己的智慧，存虚妄的心，不把神当神，故意不认识祂。否则我们必定能领受神所赐的智慧，使我们能认识祂，一生一世享受祂同在的喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《拯救衣》\"\n\t},\n\t{\n\t\t\"content\": \"我的心因上帝大大欢喜\\n我的心靠上帝大大快乐\\n我的心因上帝大大欢喜\\n我的心靠上帝大大快乐\\n祂把拯救衣给我穿上\\n祂把公义袍给我披上\\n好像新郎戴上华冠\\n好像新娘佩上珠宝\\n祂把拯救衣给我穿上\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，我们能够有如此丰富属灵的感受，因为你是真神、是活神。你爱我们，使我们能凭着你丰盛的慈爱进入你的居所。因为你是真实的，我们能够在活人之地得见你的恩惠。我们何等有福，能以你作我们常住的磐石、永久的居所。你是我们的牧者，你在我们前头行，你在我右们边，我们便不至摇动。我们的心能欢喜，我们的灵能快乐，我们的肉身也安然居住在指望中。你关心我们无微不至，凡你所做的尽都美好，我们赞美你！感谢你，使我们借着耶稣基督使得着儿子的名分，你接纳我们在你的家里。因着你的恩典和大爱，我们要在你的帐幕里欢然献祭，唱诗歌颂你。愿你以我们的默念为甘甜，并垂听我们这不出于诡诈嘴唇的祈祷。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "我有耶稣 20151023",
		"path": "http://media.febcchinese.org/streaming/bv/bv151023.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000023,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(23)",
		"textContent": "[\n\t{\n\t\t\"content\": \"我有耶稣\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:耶利米书1-2章;提摩太前书3章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。每天的灵修是生活中最得力的时刻，神应许等候祂的必从新得力，盼望规律的灵修成为我们每天的习惯。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《我有耶稣》，所要读的经文在《旧约圣经·以赛亚书》49章13-20节，请预备好您的《圣经》，我们先来听一首诗歌《惟有耶稣》。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《惟有耶稣》\"\n\t},\n\t{\n\t\t\"content\": \"1.我已寻获主耶稣作避难所，\\n在祂爱中我得享稳妥，\\n祂完全领会我深处的饥渴，\\n就柔声对我说「你属我」。\\n2.我已寻获主耶稣作我喜乐，\\n愁苦世人从梦想不到，\\n尽管乌云再黑也不能掩遮，\\n祂赐属天光辉的荣耀。\\n3.我已寻获主耶稣作我盼望，\\n有如旭日越照越明朗，\\n叫我在地路程满了天荣光，\\n所有人生幽暗变光亮。\\n副歌：\\n惟有耶稣，惟有耶稣惟有祂使我满足，\\n当我知道有我主亲近，一切重担变祝福。\"\n\t},\n\t{\n\t\t\"content\": \"读经：以赛亚书49章13-20节\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:13】诸天哪，应当欢呼。大地阿，应当快乐。众山哪，应当发声歌唱。因为耶和华已经安慰他的百姓，也要怜恤他困苦之民。\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:14】锡安说，耶和华离弃了我，主忘记了我。\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:15】妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子。即或有忘记的，我却不忘记你。\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:16】看哪，我将你铭刻在我掌上，你的墙垣常在我眼前。\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:17】你的儿女必急速归回，毁坏你的，使你荒废的，必都离你出去。\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:18】你举目向四方观看，他们都聚集来到你这里。耶和华说，我指着我的永生起誓，你必要以他们为妆饰佩戴，以他们为华带束腰，像新妇一样。\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:19】至于你荒废凄凉之处，并你被毁坏之地，现今众民居住必显为太窄。吞灭你的必离你遥远。\"\n\t},\n\t{\n\t\t\"content\": \"【赛49:20】你必听见丧子之后所生的儿女说，这地方我居住太窄，求你给我地方居住。\"\n\t},\n\t{\n\t\t\"content\": \"背诵和默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「耶和华已经安慰他的百姓，也要怜恤他困苦之民。」–《以赛亚书》49章13节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《我有耶稣》\"\n\t},\n\t{\n\t\t\"content\": \"人生不常有风平浪静的日子，但是突如其来的灾难，确实令人感到胆战心惊。\"\n\t},\n\t{\n\t\t\"content\": \"1994年，露丝亲眼目睹她的家人死于卢旺达大屠杀，只有她和两个小女儿侥幸生还。她和许多妇女一样，成为了贫穷的寡妇。但露丝却不愿被打败，她领养了两个孤儿，完全仰望上帝，深信祂必供应他们一家五口每日需用的饮食，以及孩子的学费。她把基督教书籍翻译成当地的文字，并且为当地的寡妇筹办一年一度的研讨会。露丝虽然流着眼泪告诉我她的故事，但提到她生命中的重重难关，她有一个简单的解决方法，她说：「遭逢困境，我有耶稣。」\"\n\t},\n\t{\n\t\t\"content\": \"上帝十分清楚我们今天面对的挑战。以赛亚提醒我们，上帝认识我们每一个人，甚至将我们的名字铭刻在祂的手掌心（49章16节）。即便我们身边最亲密的人，有时候我们也会忽略了对方的需要。但是，上帝却知晓我们生命中的每个细节。同时，祂将圣灵赐给我们，为要引导、安慰、坚固我们。\"\n\t},\n\t{\n\t\t\"content\": \"想想现在你所面对的难题，然后在每一项的旁边写上「遭逢困境，我有耶稣」，提醒自己上帝的信实和眷顾。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣，感谢祢，因为此时此刻祢与我同在。\\n因祢的信实，我献上感恩。\"\n\t},\n\t{\n\t\t\"content\": \"只要有基督，生命就有盼望。\"\n\t},\n\t{\n\t\t\"content\": \"天地要废去，主的话却不能废去。上帝的话是永远存在，带有极大能力的。《灵命日粮》节目与您共勉，天天用神的话喂饱自己的属灵生命。主持人孙大中在空中陪伴您，共度美好的灵修时光，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《我有耶稣》\"\n\t},\n\t{\n\t\t\"content\": \"在爱尔兰的一个布道会中，讲员解释了什么是在基督里，在每个试炼中完全地信靠祂意味着什么。讲员在总结讲道时，他一再重复：「这表示在任何光景里，你都总是能说：“这时我有耶稣。”」讲道结束后，来到大家分享和作见证的时间。一位年轻的姐妹说：「在几分钟之前，我收到一封电报，上面说：“母亲病重，搭火车速回。”当我看见那几个字，我知道今晚的信息正是对我说的。我的心仰望着主，我说：“这时我有耶稣。”立即就有一股平安和力量涌进我的心灵。」\"\n\t},\n\t{\n\t\t\"content\": \"今天我们多么需要这种「属灵的感受性」，时常察觉到神的同在。《诗篇》16篇8-9节，大卫说：「我将耶和华常摆在我面前，因祂在我右边，我便不至摇动。因此，我的心欢喜，我的灵快乐，我的肉身也要安然居住。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫在灵里不断的感受主确实与他同在。今天无论处在怎样的景况，即便环境再恶劣，我们要告诉自己：「虽然如此，这时我有耶稣。」\"\n\t},\n\t{\n\t\t\"content\": \"没有任何事情比察觉到神的同在更能坚固我们的心。有主同在，我知道我必不至缺乏。有主与我同在，我必定不会缺少安慰。主在我右边，我就不会孤单，因为我并不非独自一人。因为主与我同在，我必定能经历祂所赐出人意外的平安。\"\n\t},\n\t{\n\t\t\"content\": \"真正的平安并非来自环境，而是来自一种不会改变的「关系」，是在这种关系里面所享有的。主爱我们，祂应许：「我就常与你们同在，直到世界的末了。」当我们察觉到主与我们同在的时候，「旷野」就成了「乐园」。正如一首诗歌所说：「无论住在任何地方，耶稣同在就是天堂。」\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，你有耶稣，祂是掌管万有的主。祂曾经对风浪说：「住了吧！静了吧！」祂一吩咐，事就成了。《马可福音》1章40-42节记载：「有一个长大麻疯的，来求耶稣，向他跪下说：“你若肯，必能叫我洁净了。”耶稣动了慈心，就伸手摸他，说：“我肯，你洁净了罢！”大麻疯即时离开他，他就洁净了。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣就在这里，在祂并没有改变，在祂也没有难成的事。我们的无助、无奈、无能、无力，祂都知道。罪入了世界，给这个世界带来了痛苦，带来了死亡。但是当我们用信心仰望耶稣，就是为我们舍命的救主。我们的脸上就能不再带着忧愁。《诗篇》55篇22节，大卫说：「你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。」\"\n\t},\n\t{\n\t\t\"content\": \"耶稣在这里，我能够把我一切的挂虑交给祂，祂是天天背负我重担的主。我们的信仰是向苦难夸胜的信仰。我们都知道，我们是在基督耶稣里蒙神能力保守的。我不会孤独，而且永远不会孤单。\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼会激动我们，用不利的环境打击我们，叫我们自忧自恨，灰心消沉，在困境中胡思乱想。但主一直都在这里，祂与我同在，垂听我的祷告。《以赛亚书》43章7节，神说：「凡称为我名下的人，是我为自己的荣耀创造的，是我所做成，所造作的。」\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》44章21节，神说：「以色列啊，你是我的仆人，我造就你必不忘记你。」主不会忘记你，也不会停止爱你。当你心中愁苦，心里发昏的时候，要仰望与你同在的耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"或许你正面对人生的危机，心中充满疑惑，充满忧伤和惧怕。放心，你有耶稣，祂会陪伴你同走以马内利路程，直到你安抵美丽的天家。你虽然经过水火，主会领你到丰富之地。因祂并不甘心使人受苦，使人忧愁。你是主耶稣基督用宝血重价买来的，你是属于祂的，祂必爱你到底。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章35-39节，保罗说：「谁能使我们与基督的爱隔绝呢？难道是患难么？是困苦么？是逼迫么？是饥饿么？是赤身露体么？是危险么？是刀剑么？如经上所记：“我们为你的缘故，终日被杀；人看我们如将宰的羊。”然而靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝；这爱是在我们的主基督耶稣里的。」\"\n\t},\n\t{\n\t\t\"content\": \"放心，主永远不会离弃属祂的人。纵然有时你感到自己彷佛陷入绝境，但主会透过许许多多不同的途径，来向你显明祂的同在，加给你力量，并且在你感到已经走到路的尽头时候为你开路。\"\n\t},\n\t{\n\t\t\"content\": \"当以色列人被掳到巴比伦的时候，他们的心情是无比郁闷的。《诗篇》137篇1节，诗人说：「我们曾在巴比伦的河边坐下，一追想锡安就哭了。」\"\n\t},\n\t{\n\t\t\"content\": \"这些被掳的百姓，在巴比伦的河边叹息、哀哭，说：「耶和华离弃了我，主忘记了我。」其实不然，神一直与他们同在，并且已经预告以色列被掳的要归回。《以赛亚书》49章22-26节，经文说：「主耶和华如此说：我必向列国举手，向万民竖立大旗；他们必将你的众子怀中抱来，将你的众女肩上扛来。列王必作你的养父；王后必作你的乳母。他们必将脸伏地，向你下拜，并舔你脚上的尘土。你便知道我是耶和华；等候我的必不致羞愧。勇士抢去的岂能夺回？该掳掠的岂能解救吗？但耶和华如此说：就是勇士所掳掠的，也可以夺回；强暴人所抢的，也可以解救。与你相争的，我必与他相争；我要拯救你的儿女。并且我必使那欺压你的吃自己的肉，也要以自己的血喝醉，好像喝甜酒一样。凡有血气的必都知道我耶和华是你的救主，是你的救赎主，是雅各的大能者。」\"\n\t},\n\t{\n\t\t\"content\": \"神会保守祂的选民，列王必作他们的养父，王后必作他们的乳母，因为神总不忘记祂的百姓。《以赛亚书》49章15-16节，神说：「妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你。看哪，我将你铭刻在我掌上；你的墙垣常在我眼前。」\"\n\t},\n\t{\n\t\t\"content\": \"妇人会忘记她吃奶的婴孩，不怜恤她所生的儿子吗？我不知道，因为母爱是很伟大的。圣经记载当所罗门登基作王的时候，有一次处理一桩很难断的案件。《列王记上》3章16-28节记载：「一日，有两个妓女来，站在王面前。一个说：“我主啊，我和这妇人同住一房；她在房中的时候，我生了一个男孩。我生孩子后第三日，这妇人也生了孩子。我们是同住的，除了我们二人之外，房中再没有别人。夜间，这妇人睡着的时候，压死了她的孩子。她半夜起来，趁我睡着，从我旁边把我的孩子抱去，放在她怀里，将她的死孩子放在我怀里。天要亮的时候，我起来要给我的孩子吃奶，不料，孩子死了；及至天亮，我细细地察看，不是我所生的孩子。”那妇人说：“不然，活孩子是我的，死孩子是你的。”这妇人说：“不然，死孩子是你的，活孩子是我的。”她们在王面前如此争论。王说：“这妇人说“活孩子是我的，死孩子是你的”，那妇人说“不然，死孩子是你的，活孩子是我的””，就吩咐说：“拿刀来！”人就拿刀来。王说：“将活孩子劈成两半，一半给那妇人，一半给这妇人。”活孩子的母亲为自己的孩子心里急痛，就说：“求我主将活孩子给那妇人吧，万不可杀他！”那妇人说：“这孩子也不归我，也不归你，把他劈了吧！”王说：“将活孩子给这妇人，万不可杀他；这妇人实在是他的母亲。”以色列众人听见王这样判断，就都敬畏他；因为见他心里有神的智慧，能以断案。」\"\n\t},\n\t{\n\t\t\"content\": \"圣经说：「活孩子的母亲为自己的孩子心里急痛。」因为爱子心切，她顾不得许多，向所罗门发出这样的恳求：「求我主将活孩子给那妇人吧，万不可杀他！」\"\n\t},\n\t{\n\t\t\"content\": \"所罗门一听，心里就有底了。加上不是孩子生母的妇人，迸出这样的话：「这孩子也不归我，也不归你，把他劈了吧！」一点怜恤的心也没有，所罗门就知道谁是这孩子的母亲了。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姐妹，神认识你，祂总是把你摆在祂的心思里。祂照你的本相接纳你，怜悯你，爱你。祂要将祂那极丰富的恩典，就是祂在基督耶稣里向我们所施的恩慈，显明给后来的世代看。当你处在恶劣的环境里，不要让困境胜过你，以为神忘了你。神绝对没有忘，祂将你放在你心上如印记，带在臂上如戳记。《以赛亚书》49章16节，神说：「看哪，我将你铭刻在我掌上；你的墙垣常在我眼前。」\"\n\t},\n\t{\n\t\t\"content\": \"虽然许多事情的发生会使人怀疑，神是否仍然看顾我？尤其是处在灵性的低潮，眼前四周的黑暗会让我们灰心失望。我们需要神的话语光照我们的心，求神用祂的真理引导我们。不要像没有指望的人，忧伤绝望。要知道神喜爱敬畏祂和盼望祂慈爱的人，祂必用大能的手，扶持谦卑人。\"\n\t},\n\t{\n\t\t\"content\": \"1882年6月6日傍晚，苏格兰最有名的盲眼牧师乔治．梅森写了一首诗歌，叫「哦，你那不肯放我的爱」，\"\n\t},\n\t{\n\t\t\"content\": \"这首诗歌是十九世纪末最受欢迎的圣诗之一。乔治．梅森还在读大学的时候，由于视力急速衰退，18岁就完全失明。由于天资聪明加上勤奋上进，他被接纳成为爱丁堡圣伯那堂的牧师。\"\n\t},\n\t{\n\t\t\"content\": \"他的妹妹是他忠心的同工和帮手，一直以来在他身边协助他、照顾他。1882年6月6号那一天是他妹妹出嫁的日子。想到妹妹即将离开他，心情难免沮丧，一阵孤单寂寞的感觉袭来，心里一时千头万绪。但很快的，神的爱就充满他，他想到神那不肯放他的爱，他疲惫的灵魂完全可以安息。有了这样的确据，他就提笔写下了「哦，你那不肯放我的爱」，这首诗歌。神借着这首诗歌感动了无数的人，安慰了他们忧伤孤寂的心灵。\"\n\t},\n\t{\n\t\t\"content\": \"乔治．梅森因为确信主与他同在，他有耶稣，就克服了心中的孤单。今天我们也不要被孤独感压垮，而要来到主面前向祂倾心吐意。主的同在是你可以时刻经历的，当你觉悟到「我有耶稣，耶稣就在这里，祂与我同在」！我就充满勇气，虽然遭逢困境，我的心仍然是喜乐的。《罗马书》5章3-5节，保罗说：「就是在患难中，也是欢欢喜喜的；因为知道患难生忍耐；忍耐生老练；老练生盼望；盼望不至于羞耻；因为所赐给我们的圣灵，将神的爱浇灌在我们心里。」\"\n\t},\n\t{\n\t\t\"content\": \"让我们赞美独行奇事的神，因祂慈爱和怜悯，心口合一的称颂祂。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《永远在我心》\"\n\t},\n\t{\n\t\t\"content\": \"1.有平安在我心，非世界所能赐，\\n这平安无人能夺去，\\n虽试炼与艰难如愁云之环绕，\\n我心里永远有这平安。\\n2.普世人当迎接，救主伟大君王，\\n这平安便入他心间，\\n诸愁苦皆飞去，将阴沉变辉煌，\\n皆因耶稣为万民之光。\\n副歌：\\n永远在我心里，耶稣我主，\\n永远在我心里，无限快乐，\\n主总不撇下你，慈声对我说：\\n「我总不撇下你，因你属我。」\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，认识你名的人要倚靠你，因你没有离弃寻求你的人。你的恩惠是为困苦人预备的，困苦的百姓，你必拯救。求你借着今天的信息安慰困苦人的心。叫我们满有信心的向环境夸胜，说：“这时我有耶稣。”主啊，倚靠你的人，真是有福。你使我们受苦和遭难的年日有多长，求你使我们喜乐的日子也有多久。愿你的作为向你仆人显现，愿你的荣耀向信你的人的子孙显明，叫他们知道你向我们这信的人所显的能力，是何等浩大！我们要因你的救恩夸胜，愿你照你所应许的，使我们得更丰盛的生命，叫我们不但得救，并且靠你得胜。祷告祈求奉靠救主耶稣基督的圣名。阿们！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	},
	{
		"title": "视而不见 20151024",
		"path": "http://media.febcchinese.org/streaming/bv/bv151024.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2015年冬季合集",
		"id": 6211000024,
		"albumId": 6211,
		"albumtitle": "灵命日粮 2015年冬季合集(24)",
		"textContent": "[\n\t{\n\t\t\"content\": \"视而不见\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经进度:耶利米书3-5章；帖撒罗尼迦后书4章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹与主更加亲近。欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中，神的言语句句都是炼尽的，胜过精金，比蜜甘甜。让我们一心爱慕，灵命长进，日日茁壮。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《视而不见》，所要读的经文在《旧约圣经·出埃及记》2章11-22节，请预备好您的《圣经》，我们先来听一首诗歌：《在主里的时刻》。\"\n\t},\n\t{\n\t\t\"content\": \"《在主里的时刻》\"\n\t},\n\t{\n\t\t\"content\": \"1.在主里的时刻，\"\n\t},\n\t{\n\t\t\"content\": \"在神时刻他使万物美好。\\n求主每天提醒我，\"\n\t},\n\t{\n\t\t\"content\": \"求主每天教导我，\\n一切事物都有神的时刻。\\n2.在主里的时刻，\"\n\t},\n\t{\n\t\t\"content\": \"在神时刻你使万物美好。\\n主愿我所献生命，\"\n\t},\n\t{\n\t\t\"content\": \"主愿我所唱诗歌，\\n都能蒙我亲爱主所喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"读经：出埃及记2章11-22节\\n【出2:11】后来摩西长大，他出去到他弟兄那里，看他们的重担，见一个埃及人打希伯来人的一个弟兄。\\n【出2:12】他左右观看，见没有人，就把埃及人打死了，藏在沙土里。\\n【出2:13】第二天他出去，见有两个希伯来人争斗，就对那欺负人的说：“你为什么打你同族的人呢？”\\n【出2:14】那人说：“谁立你作我们的首领和审判官呢？难道你要杀我，像杀那埃及人吗？”摩西便惧怕，说：“这事必是被人知道了。”\\n【出2:15】法老听见这事，就想杀摩西，但摩西躲避法老，逃往米甸地居住。\\n【出2:16】一日，他在井旁坐下，米甸的祭司有七个女儿，她们来打水，打满了槽，要饮父亲的群羊。\\n【出2:17】有牧羊的人来把她们赶走了，摩西却起来帮助她们，又饮了她们的群羊。\\n【出2:18】她们来到父亲流珥那里，他说：“今日你们为何来得这么快呢？”\\n【出2:19】她们说：“有一个埃及人救我们脱离牧羊人的手，并且为我们打水饮了群羊。”\\n【出2:20】他对女儿们说：“那个人在哪里？你们为什么撇下他呢？你们去请他来吃饭。”\\n【出2:21】摩西甘心和那人同住；那人把他的女儿西坡拉给摩西为妻。\\n【出2:22】西坡拉生了一个儿子，摩西给他起名叫革舜，意思说：“因我在外邦作了寄居的。” \"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"「凡事都有定期，天下万务都有定时。」——传道书3章1节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《视而不见》\"\n\t},\n\t{\n\t\t\"content\": \"在我居住的地方，每年这个时候便进入冬季，植物为了避免被冻死，都隐藏在地底下，等待下一个生长季节的来临。它们在风雪降临和地面封霜之前，将漂亮的花朵落尽，然后隐退到安全地方，养精蓄锐。地面上只看到枯干的枝桠，但这些植物没有死去，而是在休眠。等到雪融了、地面解冻了，它们就会再次向着天仰起头，以艳丽的色彩和芬芳的香气，向创造主挥手。\"\n\t},\n\t{\n\t\t\"content\": \"在我们一生当中，偶尔也要进入休眠期。我们不是死了，但却觉得别人好像对我们视而不见。这段时间，也许我们会觉得自己一无是处，而且质疑：上帝还会使用我这个人吗？事实上，休眠期是为了保护和装备我们。当上帝的时间到了，危机解除了，祂会再次呼召我们起来服事祂、敬拜祂。\"\n\t},\n\t{\n\t\t\"content\": \"摩西也曾经历休眠期。在他把殴打希伯来人的埃及人打死之后，为了保命，他逃到米甸（出埃及记2章11-22节）。在那里，上帝保护他、装备他，让他准备接受生命中最大的使命（3章10节）。所以，我们应以此为激励，上帝绝不会对我们视而不见。\"\n\t},\n\t{\n\t\t\"content\": \"恳求大牧导我前行，我真需要主关心。\\n恳求引到快乐草场，预备羊栏安我身。 \"\n\t},\n\t{\n\t\t\"content\": \"上帝不会对任何人视而不见。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！请继续收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\"\n\t},\n\t{\n\t\t\"content\": \"你爱 你手 将我紧紧抓住\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是盼望之路\"\n\t},\n\t{\n\t\t\"content\": \"你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"主题思想：《视而不见》\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》3章1-2节，作者说：「同蒙天召的圣洁弟兄阿！你们应当思想我们所认为使者，为大祭司的耶稣；他为那设立他的尽忠，如同摩西在神的全家尽忠一样。」5节，作者又说：「摩西为仆人，在神的全家诚然尽忠，为要证明将来必传说的事。」\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章23-29节，作者提到：「摩西生下来，他的父母见他是个俊美的孩子，就因着信把他藏了三个月，并不怕王命。摩西因着信，长大了就不肯称为法老女儿之子；他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐；他看为基督受的凌辱，比埃及的财物更宝贵；因他想望所要得的赏赐。他因着信，就离开埃及，不怕王怒；因为他恒心忍耐，如同看见那不能看见的主。他因着信，就守逾越节，行洒血的礼，免得那灭长子的临近以色列人。他们因着信，过红海如行干地；埃及人试着要过去，就被吞灭了。」\"\n\t},\n\t{\n\t\t\"content\": \"摩西是以色列人绝对不能忘记的领袖，他在旧约的成就几乎无人能超越。神对摩西说话，这是所有以色列人都知道的事情。《申命记》34章7节提到：「摩西死的时候，年一百二十岁。眼目没有昏花，精神没有衰败。」6节：「耶和华将他埋葬在摩西押地，伯毗珥对面的谷中，只是到今日没有人知道他的坟墓。」10节，经文又说：「以后以色列中再没有兴起先知像摩西的。他是耶和华面对面所认识的。」\"\n\t},\n\t{\n\t\t\"content\": \"以色列人对摩西崇敬到一个地步，犹大书9节经文提到：「天使长米迦勒，为摩西的尸首与魔鬼争辩的时候，尚且不敢用毁谤的话罪责他，只说：“主责备你罢。”」按照据犹太历史学家约瑟夫的说法，神隐藏了摩西的尸体，原因可能是怕百姓把它当作偶像崇拜。为了避免给魔鬼留地步，结果到最后没有人知道他的坟墓。摩西是神为以色列人兴起的拯救。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》7章17-29节，司提反说：「及至神应许亚伯拉罕的日期将到，以色列民在埃及兴盛众多，直到有不晓得约瑟的新王兴起；他用诡计待我们的宗族，苦害我们的祖宗，叫他们丢弃婴孩，使婴孩不能存活。那时，摩西生下来，俊美非凡，在他父亲家里抚养了三个月。他被丢弃的时候，法老的女儿拾了去，养为自己的儿子。摩西学了埃及人一切的学问，说话行事，都有才能。他将到四十岁，心中起意，去看望他的弟兄以色列人；到了那里，见他们一个人受冤屈，就护庇他，为那受欺压的人报仇，打死了那埃及人。他以为弟兄必明白神是藉他的手搭救他们；他们却不明白。第二天，遇见两个以色列人争斗，就劝他们和睦，说：“你们二位是弟兄，为什么彼此欺负呢？”那欺负邻舍的，把他推开说：“谁立你作我们的首领，和审判官呢？难道你要杀我，像昨天杀那埃及人吗？”摩西听见这话就逃走了，寄居于米甸；在那里生了两个儿子。」\"\n\t},\n\t{\n\t\t\"content\": \"四十岁以前的摩西，在埃及王宫长大，学了埃及人一切的学问，说话行事，都有才能，他感到样样都有。但神不用他，神不用自己以为样样都有的人，而用已经什么都有却自觉自己一无所有的人，这是属灵的奥秘。\"\n\t},\n\t{\n\t\t\"content\": \"如果神使用埃及王宫里那个意气风发的摩西搭救以色列人，以色列人一定想：「是摩西有能力。」但是神许可以色列人把他推开说：「谁立你作我们的首领，和审判官呢？难道你要杀我，像昨天杀那埃及人吗？”」摩西听见这话就逃走了，寄居在米甸。司提反说：「他以为弟兄必明白神是藉他的手搭救他们。」「以为」是什么意思？就是自己心里认定。\"\n\t},\n\t{\n\t\t\"content\": \"摩西知道以色列人一定会回到迦南地，他要用自己的办法成全神的旨意，靠自己的聪明去完成神的工作。结果摩西把埃及人打死，他同族的兄弟并不领情。他出于血气的行动，换来的竟是挫败。\"\n\t},\n\t{\n\t\t\"content\": \"摩西万万想不到会是这样的结果，彷佛从高峰跌到低谷，摩西从王宫「样样都有」，到旷野「一无所有」，只能等候神下一步的带领，而这一等足足等了四十年。神用这四十年磨练摩西，让他学会他在埃及王宫学不到的功课，什么功课呢？柔和谦卑。《民数记》12章3节提到：「摩西为人极其谦和，胜过世上的众人。」\"\n\t},\n\t{\n\t\t\"content\": \"今天神给我们很大的恩赐，但是时候还没有到，祂不用我们。为什么？因为我们的生命还构不到那个程度。结果好像一个训练好要夺冠的运动员，却无用武之地。你感到沮丧、感到不被中用。摩西曾经试图用自己的办法去完成神的工作，他凭着血气之勇行事，结果一事无成，还闯了祸。神把他带到米甸旷野，让他离开王宫，离开他曾经拥有的地位、尊荣、特权，等等这一切他过去所倚靠的。\"\n\t},\n\t{\n\t\t\"content\": \"当摩西在荒凉的旷野牧羊的时候，他一无所有了，在他的心里只有神。他现在不能再说：「我要做什么。」只能仰望神，说：「神啊，你要我做什么？」他开始谦卑下来。\"\n\t},\n\t{\n\t\t\"content\": \"谦卑是很难学习的功课，我们常常急着让神用，说：「神啊，我这么优秀，你还不用我？」「为什么你不给我机会？」「为什么你好像对我视而不见？」弟兄姐妹，你看见问题所在了吗？我们里面的老我，使我们不能被神所用。\"\n\t},\n\t{\n\t\t\"content\": \"祂的意念高过我们的意念，祂的道路高过我们的道路。祂要我们等候，要我们懂得不靠自己，而全心倚靠祂。《约翰福音》15章1-2节，主耶稣说：「我是真葡萄树，我父是栽培的人。凡属我不结果子的枝子，他就剪去；凡结果子的，他就修理干净，使枝子结果子更多。」在你为主做工之前，必须先顺服神，先让祂在你身上做工。你有爱主的心很好，但「尊主为大」的态度还不够。神要等到你完完全全交出你的主权，才要用你。\"\n\t},\n\t{\n\t\t\"content\": \"摩西有坚定的信仰，他长大了不肯称为法老女儿之子，宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐。这都是高贵伟大的心志，但是要为神成就大事，他还有更深的属灵功课需要学习。摩西在米甸孤独的旷野中，过着牧羊人的生活，每天牧养着他岳父米甸祭司叶忒罗的羊群。今天神在用我们以前，也会透过环境先磨练我们。\"\n\t},\n\t{\n\t\t\"content\": \"当时候到了，《使徒行传》7章30-34节，司提反说：「过了四十年，在西乃山的旷野，有一位天使，从荆棘火焰中，向摩西显现。摩西见了那异象，便觉希奇；正进前观看的时候，有主的声音说：“我是你列祖的神，就是亚伯拉罕的神，以撒的神，雅各的神。”摩西战战兢兢的，不敢观看。主对他说：“把你脚上的鞋脱下来；因为你所站之地是圣地。我的百姓在埃及所受的困苦，我实在看见了；他们悲叹的声音，我也听见了；我下来要救他们。你来！我要差你往埃及去。”这摩西，就是百姓弃绝说：“谁立你作我们的首领，和审判官？”的；神却藉那在荆棘中显现之使者的手，差派他作首领，作救赎的。」\"\n\t},\n\t{\n\t\t\"content\": \"当摩西八十岁的时候，神在西乃山的旷野呼召他，差他往埃及去见法老，好将祂的百姓以色列人从埃及领出来。摩西先是对神说：「我是什么人，竟能去见法老，将以色列人从埃及领出来呢？」神对摩西说：「我必与你同在。你将百姓从埃及领出来之后，你们必在这山上事奉我。这就是我打发你去的证据。」\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》4章10-13节，经文记载：「摩西对耶和华说：“主啊！我素日不是能言的人，就是从你对仆人说话以后，也是这样；我本是拙口笨舌的。”耶和华对他说：“谁造人的口呢？谁使人口哑，耳朵聋，目明，眼瞎呢？岂不是我耶和华吗？现在去吧！我必赐你口才，指教你所当说的话。”摩西说：“主啊！你愿意打发谁，就打发谁去吧！”」\"\n\t},\n\t{\n\t\t\"content\": \"摩西认识到自己的有限，他本是说话行事都有才能的，但现在他说：「我本是拙口笨舌的」。中国有句话说：「大智若愚」，一个说话行事大有才能的人，却感到自己是「拙口笨舌」的，这是真正的谦卑。摩西没有了在王宫里那种意气风发的自信，他变得很谨慎。\"\n\t},\n\t{\n\t\t\"content\": \"当摩西感到他什么都不是的时候，神在荆棘火焰中向他显现，说「我是。」你怕法老吗？不用怕！我是自有永有，自存永存，永恒不变的耶和华。法老是过去没有，以后也没有的，如今只是被许可暂时坐在王位上的。我将他兴起来，特要他你身上彰显我的权能，并要使我的名传遍天下。你不要怕他，因为差遣你的是我耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们算不得什么，我们什么都不是。可是神是，因为神说「我是」！那就够了！这样，摩西谦谦和和的去做神要他做的事。《使徒行传》7章36-38节，司提反说：「这人领百姓出来，在埃及，在红海，在旷野，四十年间行了奇事神迹。那曾对以色列人说：“神要从你们弟兄中间，给你们兴起一位先知像我”的，就是这位摩西。这人曾在旷野会中，和西乃山上与那对他说话的天使同在，又与我们的祖宗同在，并且领受活泼的圣言传给我们。」\"\n\t},\n\t{\n\t\t\"content\": \"神借着摩西成就了大事，祂的恩典和能力显在摩西的身上多而又多。摩西为世人留下了「摩西五经」。里面的内容包罗万象，绝非普通人能写成。摩西五经里面所涵盖的范围之广，从天文、地理到动物、植物、矿物，你想，单单大祭司胸牌上的十二块宝石，那些名字，非要王宫出身的摩西才分辨得清楚。更何况还有气候、农业、军事、民事、司法、宗教等等，这都需要学问。\"\n\t},\n\t{\n\t\t\"content\": \"有人问，摩西怎么知道还没有人类以前地上所发生的事呢？合理的推论就是神告诉亚当，亚当告诉塞特，代代相传，最后由摩西照神的心意，完整的写出来，成为创世记的前几章，这是很不简单的事情。\"\n\t},\n\t{\n\t\t\"content\": \"神保守摩西、预备摩西，祂的心中有蓝图，祂的时间不会错。祂有绝对的主权，祂原知道要怎么做。神设立摩西在祂的全家尽忠，摩西好像是一位牧者，带领以色列百姓在旷野四十年。这四十年，以色列百姓衣服没有穿破，脚上的鞋子也没有穿坏，脚也没有肿。神与他们同在，他们一无所缺。《申命记》34章10-12节，记载：「以后以色列中再没有兴起先知像摩西的。他是耶和华面对面所认识的。耶和华打发他在埃及地，向法老和他的一切臣仆，并他全地，行各样的神迹奇事。又在以色列众人眼前显大能的手，行一切大而可畏的事。」\"\n\t},\n\t{\n\t\t\"content\": \"当摩西死的时候，以色列人在摩押平原为摩西哀哭了三十日。摩西成了当代众所瞩目的人物。今天神若是借着特别的环境，经过漫长的时间装备我们，让我们不要胡思乱想，心里起疑惑，而要信靠神，相信在神手中每件事情都有它的目的。祂的眼目始终看顾着我们，而且一路保守我们的脚步。让我们不因道路似乎漫长而埋怨，而是凭信心跟随主到底。\"\n\t},\n\t{\n\t\t\"content\": \"《献上感恩》\"\n\t},\n\t{\n\t\t\"content\": \"献上感恩的心，归给至圣全能神，\\n因祂赐下独生子，主耶稣基督。(x2)\\n如今，软弱者已得刚强，贫穷者已成富足，\\n都因为主已成就了大事。(x2)\\n感恩！感恩！感恩！\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"「主啊，你曾借着摩西和亚伦的手，引导你的百姓，好像羊群一般。摩西高贵的心志、容人的胸襟、无私的奉献、对你的忠诚，都让我们想到基督。主啊，你全然美丽，你所做的尽都美好，虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因你欢欣，靠你喜乐。你是我的力量，帮助我在你的恩典和知识上天天长进，洁净我成为你圣洁合用的器皿，成为你荣耀的杰作。愿你带领我、塑造我、使我用。祷告祈求奉靠救主耶稣基督的圣名。阿们。」\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
	}
]