[
	{
		"title": "无须替代 20130401",
		"path": "http://media.febcchinese.org/streaming/bv/bv130401.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000001,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(1)",
		"textContent": "[\n\t{\n\t\t\"content\": \"无须替代\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：士师记13-15章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音6:27-49节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗说：当用各样的智慧，把基督的道理，丰丰富富的存在心里。愿我们存着爱慕那纯净的灵奶，像才生的婴孩爱慕奶一般。天天向神大大张口，主应许必定给我充满。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《无须替代》 。我们要读的经文在《旧约·诗篇》139篇1-12节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《恩典之路》\"\n\t},\n\t{\n\t\t\"content\": \"你是我的主 引我走窄路\\n高山或低谷 都是你在保护\\n万人之中唯独 你爱我认识我\\n永远不变的是 这一生都是祝福\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路 \"\n\t},\n\t{\n\t\t\"content\": \"你是我的主 引我走窄路\\n高山或低谷 都是你在保护\\n万人之中唯独 你爱我认识我\\n永远不变的是 这一生都是祝福\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"啊 一步又一步 这是恩典之路\\n你爱 你手 将我紧紧抓住\\n一步又一步 这是盼望之路\\n你爱 你手 牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇139篇1-12节\"\n\t},\n\t{\n\t\t\"content\": \"【诗139:1】 （大卫的诗，交与伶长。）耶和华阿，你已经鉴察我，认识我。\\n【诗139:2】 我坐下，我起来，你都晓得。你从远处知道我的意念。\\n【诗139:3】 我行路，我躺卧，你都细察，你也深知我一切所行的。\\n【诗139:4】 耶和华阿，我舌头上的话，你没有一句不知道的。\\n【诗139:5】 你在我前后环绕我，按手在我身上。\\n【诗139:6】 这样的知识奇妙，是我不能测的。至高，是我不能及的。\\n【诗139:7】 我往那里去躲避你的灵。我往那里逃躲避你的面。\\n【诗139:8】 我若升到天上，你在那里。我若在阴间下榻，你也在那里。\\n【诗139:9】 我若展开清晨的翅膀，飞到海极居住。\\n【诗139:10】 就是在那里，你的手必引导我，你的右手，也必扶持我。\\n【诗139:11】 我若说，黑暗必定遮蔽我，我周围的亮光必成为黑夜。\\n【诗139:12】 黑暗也不能遮蔽我使你不见，黑夜却如白昼发亮。黑暗和光明，在你看都是一样。\"\n\t},\n\t{\n\t\t\"content\": \"默想背诵金句：\\n我往哪里去躲避祢的灵？我往哪里逃躲避祢的面？-诗篇139篇7节 \"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《无需替代》\"\n\t},\n\t{\n\t\t\"content\": \"我去圣地牙哥看望儿子史提夫时，我们决定去影子山教会参加主日崇拜，听大卫．耶利米牧师（Dr. David Jeremiah）讲道。星期天，我和史提夫起了个大早，开了近一个小时的车来到教会。但是，我们原本的期待却落空了，因为那天大卫．耶利米牧师并不在那里讲道，而是由另一个牧师替代。\"\n\t},\n\t{\n\t\t\"content\": \"几个星期后，我们在大湍市所参与的教会安排我讲道。当我站在会众面前时，我忽然意识到：会众也许会感到失望，因为他们原本是来听我们的牧师讲道的，但因为牧师不在，而我只能算是一个替代的讲员。\"\n\t},\n\t{\n\t\t\"content\": \"在日常生活中，我们往往对熟悉的人比较信赖，觉得比较有安全感，但我们必须知道他们有时可能不在，可能被替代。然而在生命中，我们最需要、最该信靠的那一位上帝，却永远不需替代者，因祂无处不在（诗篇139篇7-8节）。当我们透过祷告，渴慕和上帝同在时，祂总是在我们的身边：「我要晚上、早晨、晌午哀声悲叹，祂也必听我的声音。」（55篇17节）\"\n\t},\n\t{\n\t\t\"content\": \"你正在寻求上帝吗？祂时刻都在，无须替代！感谢救主永同在，无须预约能见祢；无论何时或何地，都能仰赖倚靠祢。见主无须等待，祂随时听你呼求。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，（腓2:3）。《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《无需替代》这个题目，在许多情况下，我们可能临时有事不能来，必须找人代班，试想如果今天当你收听《灵命日粮》节目的时候，发现，嗳·不是孙大中在主持，而是另外一个人来代班，你会有什么感觉呢？会不会有点错愕。\"\n\t},\n\t{\n\t\t\"content\": \"又比如：你要去看医生，约好的名医，临时有事，请了另外一个医生替你看诊，你感觉不大安心，因为不知道看的好不好，期待出现却没有出现，会让人失望，但这样的事情会发生在人身上，却不会发生在神的身上，因为神是个灵，他无处不在，他无限广大，充满天地，神绝对不会忙不过来，因为他永远有灵的余力，他是全能的神，他的荣光充满全地，他是自引的神。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》23章9节，约伯说：“他在左边行事，我却不能看见，在右边隐藏，我也不能见他。”有一位朝政克三个半夜抵达回教圣地麦加，疲累至极。在路边到头就睡，清早被管理清真寺的人一脚踹醒，你给我起来，朝政克吓坏了睡眼惺忪的问：“怎么啦，发生什么是啊”？管清真寺的人说：“你还问什么事你看看你屁股对在哪儿。”这里是圣地，你屁股对着清真寺怎么大不敬，朝政克压抑住心头的怒火，很温柔的讲了一句至理名言，他说：“先生请你告诉我哪里没有上帝，让我的屁股可以向着那里。”\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》23章24节经文记载：“耶和华说，人岂能在隐密处藏身，使我看不见他呢？耶和华说，我岂不充满天地吗”？神不但是近处的神，也是远处的神，他充满天地，他是那不能朽坏，不能看见，永世的君王。他是那独有全能的万王之王，万主之主，他随时听我们呼求，神留心听我们的言语顾念我们的心思，他不但知道我们的需要，更是随时预备好要满足我们的需要。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》4章19节保罗说“我的神必照他荣耀的丰富，在基督耶稣里，使你们一切所需用的都充足。”今天因为我们在基督里蒙恩，因为知道我是神的儿女，神随时向我们显出恩待的凭据。我们是属于神的，我们就可以坦然无惧的面对人生的每一个处境。因为神随时看顾我可以安然躺下睡觉，因为他也不打盹，也不睡觉，我的心可以仍归安乐，因为我是神的儿女，我知道我跟神之间只有祷告的距离，任何时候我向他呼求，他总是在那里。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》6章18节保罗说：“ 靠着圣灵，随时多方祷告祈求，并要在此儆醒不倦，为众圣徒祈求。”圣灵是施恩叫人恳求的灵，神在基督里借着圣灵在我们里头运行，感动施恩，使我懂得在圣灵里祷告，亲近神无需等待，因为他随时都在，因为神总是在，我可以天天期待。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》5篇1-7节大卫说：“耶和华阿，求你留心听我的言语，顾念我的心思。我的王我的神阿，求你垂听我呼求的声音。因为我向你祈祷。耶和华阿，早晨你必听我的声音。早晨我必向你陈明我的心意，并要儆醒。因为你不是喜悦恶事的神。恶人不能与你同居。狂傲人不能站在你眼前。凡作孽的，都是你所恨恶的说谎言的，你必灭绝。好流人血弄诡诈的，都为耶和华所憎恶。至于我，我必凭你丰盛的慈爱进入你的居所。我必存敬畏你的心向你的圣殿下拜。”\"\n\t},\n\t{\n\t\t\"content\": \"神要我们存的他丰盛的慈爱进入他的居所，保传他的恩惠。《耶利米书》29章12-13节神说：“你们要呼求我，祷告我，我就应允你们。你们寻求我，若专心寻求我，就必寻见。”《新约·雅各书》4章8节雅各说：“你们亲近神，神就必亲近你们。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹神不是被动的听人的祷告，而是主动的查看一切，向人施恩。《以赛亚书》65章24节主说：“他们尚未求告，我就应允。正说话的时候，我就垂听。”主耶稣说：“你们没有祈求以先，你们所需用的，你们的父早已知道了。”感谢神，他早有预备，他总不会叫我们失望，仰望他的并不至于羞愧。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们每天都面对很多的压力，在压力底下要如何自处呢？当大卫坚决他的儿子押沙龙起来篡位，他的知己朋友，亚希多弗也在叛党的行列里，大卫他非常的难过，他说：我心在我里面甚是疼痛。死的惊惶临到我身。恐惧战兢归到我身，惊恐漫过了我。\"\n\t},\n\t{\n\t\t\"content\": \"大卫很想逃离这一切，《诗篇》55篇6-7节大卫说：“我说，但愿我有翅膀像鸽子，我就飞去得享安息。我必远游宿在旷野。”我们都很想逃避问题。《诗篇》55篇大卫从一开始陈述自己的困难慢慢的转向一种确知。《诗篇》55篇16节大卫说：“至于我，我要求告神。”17节大卫更是满有把握的说：“我要晚上，早晨，晌午，哀声悲叹。他也必听我的声音。”大卫是一个祷告的人，他确信神一直都在那里，大卫知道神必听他呼求的声音。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》34篇4-6节大卫说：“我曾寻求耶和华，他就应允我，救我脱离了一切的恐惧。凡仰望他的，便有光荣。他们的脸，必不蒙羞。我这困苦人呼求，耶和华便垂听，救我脱离一切患难。。”《诗篇》70篇5节大卫说：“但我是困苦穷乏的。神阿，求你速速到我这里来。你是帮助我的，搭救我的。耶和华阿，求你不要耽延。”大卫的心在他里面发昏的时候，他祷告神，求神领他到比他更高的磐石。他知道神用笑脸帮助他，他烦躁的心绪就得到了平静。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，当压力临到你，你的心不能平静的时候，要记得从前所写的圣经都是为教训我们写的，叫我们因圣经所生的忍耐和安慰可以得着盼望，你可以参看《罗马书》15章4节，《旧约·弥加书》7章7-8节先知弥加说：“至于我，我要仰望耶和华，要等候那救我的神。我的神必应允我。我的仇敌阿，不要向我夸耀。我虽跌倒，却要起来。我虽坐在黑暗里，耶和华却作我的光。”\"\n\t},\n\t{\n\t\t\"content\": \"当困难来到的时候，仰望神，把你的事托付给他，他必拯救你，不要怨天尤人，不要叫苦连天，更不要心怀不平，你可以在神面前哀声悲叹，甚至哭诉，神不会对你的呼求中耳不闻，神不会对你的叹息冷漠以对，因为他一直就在那里，仰望他的就有光荣。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》66篇20节诗人说：“神是应当称颂的。他并没有推却我的祷告，也没有叫他的慈爱离开我。”《诗篇》55篇22节大卫又说了：“你要把你的重担卸给耶和华，他必抚养你，他永不叫义人动摇。”感谢神，这是大卫的亲身经历。因为神与我们同在，我们要把焦点放在神的身上，思想他一切的美善，他永远没有改变。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米书》29章11节记载：“耶和华说，我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。”《诗篇》145篇17节大卫说：“耶和华在他一切所行的，无不公义。在他一切所作的，都有慈爱。”放心神对我们所做的都是为了我们的好处，都是出于他对我们的爱，他所做的一切尽都美善，他是信实不改变的。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》77篇7-9节诗人三次提到“难道。”难道主要永远丢弃我，不再施恩吗？难道他的慈爱永远穷尽，他的应许世世废弃吗？难道神忘记开恩。因发怒就止住他的慈悲吗？魔鬼会在我们心里上撒下怀疑的种子，让你误以为神丢弃了你，误以为神不再施恩了，误以为神不再爱你了，魔鬼要从你心里夺走道种，叫你忘了神的应许，叫你离开神去依靠自己。\"\n\t},\n\t{\n\t\t\"content\": \"魔鬼会叫你自忧自恨，灰心消沉。在困境中胡思乱想，弟兄姐妹要小心，不要中了魔鬼的诡计，神一直都在这里，他与我们同在，他垂听我们祷告，他主动要施恩给我们，他并没有坐在高天之上袖手旁观，而是世世代代做我们的居所，他永久的膀臂在我们以下，他曾说：“我总不撇下你，也不丢弃你。”神说了。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》12章22节先知撒母耳说：“ 耶和华既喜悦选你们作他的子民，就必因他的大名不撇弃你们。”《以赛亚书》43章7节神说：“ 就是凡称为我名下的人，是我为自己的荣耀创造的，是我所作成，所造作的。”我们都是神的工作，在基督耶稣造成的，我们是神手中的杰作，神必不丢弃我。\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》44章21节神说：“以色列阿，你是我的仆人，我造就你必不忘记你。”神创造我，他必不忘记我，他救赎了我，他必保守我到底。弟兄姐妹神不会忘记你，他也不会停止爱你，当你心中愁苦心里发昏的时候，你要记得神就在你身旁，他要用他慈爱的双手，用他温柔话语，抚慰你破碎的心，你要记得你是主耶稣用宝血重价买赎回来的，主既爱世间属他的人，就必爱他们到底。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》10章29节主说：“我父把羊赐给我，他比万有都大。谁也不能从我父手里把他们夺去。”主已经把永生赐给我们，我们是他的羊，他是我们的好牧人，主说：“他们永不灭亡，谁也不能从我手里把他夺去”。主给了我们双重的保证，他要我们确知自己有永生，他要我们确实知道我们在他手中。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹我们要有信心，时刻坦然无惧，心存敬畏的向他祷告，《腓立比书》4章6-7节保罗说：”应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，只管寻求耶和华和他的能力，时常寻求他的面，他必救我们脱离一切患难，他必领我们到丰富之地，他应许赐福的话一句也不会落空，愿一切颂赞荣耀都归给至高的神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《何等恩典》\"\n\t},\n\t{\n\t\t\"content\": \"以真诚的心.降服在你面前.\\n开我心眼使我看见.\\n以感恩的心.领受生命活水.\\n从你而来的温柔谦卑.\\n何等恩典.你竟然在乎我.\\n何等恩典.你宝血为我流.\\n何等恩典.你以尊贵荣耀为我冠冕.\\n我的嘴必充满赞美.\\n你已挪去我所有枷锁.\\n你已挪去我所有重担.\\n你已挪去我所有伤悲.\\n你的名配得所有颂赞\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊 你本为大，该受大赞美，事实会改变，环境会改变，但昨日今日一直到永远，你是永远不改变的，你是昔在今在以后永在的耶和华，你的作为奇妙可畏，你爱我认识我，虽然我看不见你，但是你常与我同在，看顾保守、安慰扶持我。主啊，我要说的不是你在哪里，而是欢喜的感恩，见证哪里没有你，你是赐下诸般恩典的神，你要我用祷告代替焦虑。你说，以耶和华为可靠的那人有福了，主啊，我们需要你每一天，每一时，每一刻，离了你，我们就不能做什么，无论何时何地我们都仰赖依靠你，你是使死人复活，使无变为有的神，感谢你常与我们同在，求主用你的话语，坚固我们的信心，带领我们走前面的道路，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "友谊 20130402",
		"path": "http://media.febcchinese.org/streaming/bv/bv130402.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000002,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(2)",
		"textContent": "[\n\t{\n\t\t\"content\": \"友谊\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：士师记16-18章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音7：1-30节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们一块灵修，一起亲近神恩典的时间，愿我们每天渴慕神的话语，如鹿切慕溪水一般。深愿我们抓住神的每一句应许，在他的话语上生根建造。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《友谊》我们要读的经文在《旧约·撒母耳记上》3章14-18节 。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首歌：如鹿渴慕溪水\"\n\t},\n\t{\n\t\t\"content\": \"有如小鹿渴慕溪水\\n我的心灵渴慕你\\n唯有你是我心所求\\n主啊 我要敬拜你\\n你是我的力量盾牌\\n我灵唯都要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"你是我的力量盾牌\\n我灵唯都要向你敬拜\\n唯有你是我心所求\\n主啊 我要敬拜你\\n主啊 我要敬拜你\"\n\t},\n\t{\n\t\t\"content\": \"读经：撒母耳记上23章14-18节\\n【撒上23:14】 大卫住在旷野的山寨里，常在西弗旷野的山地。扫罗天天寻索大卫，神却不将大卫交在他手里。\\n【撒上23:15】 大卫知道扫罗出来寻索他的命。那时，他住在西弗旷野的树林里。\\n【撒上23:16】 扫罗的儿子约拿单起身，往那树林里去见大卫，使他倚靠神得以坚固，\\n【撒上23:17】 对他说，不要惧怕。我父扫罗的手必不加害于你。你必作以色列的王，我也作你的宰相。这事我父扫罗知道了。\\n【撒上23:18】 于是二人在耶和华面前立约。大卫仍住在树林里，约拿单回家去了。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n朋友乃时常亲爱。弟兄为患难而生。-箴言17章17节 \"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《友谊》\"\n\t},\n\t{\n\t\t\"content\": \"人生最棒的礼物之一。一个真正的朋友会为对方的好处着想，帮助对方得着那上好的福分，就是带领朋友认识上帝，并全心、全性、全意地爱我们的上帝。为主殉道的德国牧师潘霍华（Dietrich Bonhoeffer）说：「真挚的友谊会成全上帝在对方身上的旨意。」\"\n\t},\n\t{\n\t\t\"content\": \"大卫的朋友约拿单，是真正友谊的最佳典范。当时，大卫正在逃亡，他躲在西弗旷野的树林里，他知道「扫罗出来寻索他的命」（撒母耳记上23章15节）。扫罗的儿子约拿单到那树林里寻找大卫，目的是要帮助大卫，鼓励他要倚靠上帝的保护，如经文所述：使大卫倚靠上帝得以坚固（16节）。这一幕表达了基督徒友谊的精髓。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的友谊超越共同的兴趣或利益、超越情感、超越才智和谈笑。这种友谊的最终目的，是以圣经的话语来帮助朋友，让他们认识上帝的智慧，心灵得到更新，信心得以坚固，紧紧跟随主。 \"\n\t},\n\t{\n\t\t\"content\": \"为你的朋友祷告，并求上帝让你能在适当的时候，说出合宜的话，从而帮助他们在上帝和祂的话语中重新得力。DHR谢谢救主爱着我们，催促我们去爱他人；赐予圣灵引导我们，鼓励他人与祢同行。真朋友是上帝所赐，带领我们归向基督。 上帝信实的爱，是你可以全信依靠的。 \"\n\t},\n\t{\n\t\t\"content\": \"上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。（林前10:13）《灵命日粮》陪你, 一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《友谊》这个题目，友谊是从神来的，忠实的朋友是神赐给我们的礼物，神造人的时候，不是造人独居的。人需要伴，这是人与生俱来的渴求和需要，是神放在人生命中的。人活着如果没有朋友，人生会显得孤独，空虚。\"\n\t},\n\t{\n\t\t\"content\": \"古希腊哲学家亚利·斯杜德曾说：「喜欢独居的人，不是野兽就是神仙。」德雷莎修女说：「寂寞是最可怕的贫穷。」没有人不需要朋友，朋友会使生活变得充满乐趣，使心灵重担得以减轻，所罗门说：「两个人总比一个人好。」（传4:9）「若是跌倒，这人可以扶起他的同伴。」（传4:10）「三股合成的绳子，不容易折断。」（传4:12）\"\n\t},\n\t{\n\t\t\"content\": \"朋友可以帮助你度过难关，给你情感上的支持。孤单无助的人，生活会更加艰辛。神不要人孤单的活在世界上，因此，他赐给我们友谊。让我们与朋友相遇，友谊是人生最棒的礼物之一。忠诚的朋友，不是我们凭自己能找到的，而是从神来的礼物。\"\n\t},\n\t{\n\t\t\"content\": \"有一首友谊之诗是这么写的：我向神要一滴水，他给了我海洋；我向神要一朵花，他给了我花园；我向神要一棵树，他给了我森林；我向神要一个朋友，他把你给了我。 \"\n\t},\n\t{\n\t\t\"content\": \"圣经里许多名字是两两出现的，比如：摩西、亚伦；拿俄米、路得；大卫、约拿单；保罗、巴拿巴；百基拉和亚居拉。但以理有三个朋友沙得拉，米煞，米煞；约伯也有三位好朋友提幔人以利法，书亚人比勒达，拿玛人琐法。\"\n\t},\n\t{\n\t\t\"content\": \"有一本书书名叫《人生一定要有的八个朋友》，书里边提到：如果你有四位以上的好朋友，你会在一间公司里边呆的比较长久，你也会活得比较长。常话说：「千金易得知己难求。」\"\n\t},\n\t{\n\t\t\"content\": \"也许我们身边有很多认识的人，但不意味着我们有很多朋友，真正了解你，懂得欣赏你的知心好友是不可多得的。所以说，相识满天下但知心有几人呢？知己是旷野中的泉源。真正的知己就像黄金那样珍贵又稀少。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》里面所记在的大卫和约拿单他们的友谊让人羡慕，可以说是友谊最好的典范。《撒母耳记上》18章1-4节经文记载：“大卫对扫罗说完了话，约拿单的心与大卫的心深相契合。约拿单爱大卫，如同爱自己的性命。那日扫罗留住大卫，不容他再回父家。约拿单爱大卫如同爱自己的性命，就与他结盟。约拿单从身上脱下外袍，给了大卫，又将战衣，刀，弓，腰带都给了他。”\"\n\t},\n\t{\n\t\t\"content\": \"约拿单信任大卫，曾不把大卫当作是他继承王位的威胁。而是完全信任，约拿单从身上脱下外袍，给了大卫，又将战衣，刀，弓，腰带都给了他。意思就是从此以后不分你我，我的就是你的。\"\n\t},\n\t{\n\t\t\"content\": \"信任是对朋友最大的尊重，当一个人愿意把家里的钥匙，交给你的时候。那表示他对你有着无比的信任。当一个人愿意连保险箱的密码都告诉你，那表示他没有任何不告诉你的事。\"\n\t},\n\t{\n\t\t\"content\": \"约拿单不但信任大卫，而且他深深了解大卫。《圣经》说：「约拿单的心与大卫的心深相契合。」（撒上18:1）扫罗对大卫有很多误解，有着很深的嫉妒，时时防着大卫。但约拿单了解大卫，知道大卫的为人，明白大卫的想法。\"\n\t},\n\t{\n\t\t\"content\": \"他们两人的想法一样，好悟一致。两人的心深相契合。俗话说：「酒逢知己千杯少，话不投机半句多。」朋友在许多事情上是你的同号，他和你的想法一致。你在他面前卸下皇位。\"\n\t},\n\t{\n\t\t\"content\": \"波斯人有句格言：跟朋友谈话，眼睛会闪着光，跟陌生人谈话经常感觉不自在，有很多保留，很拘束。可是跟朋友在一块就不一样了。你的眼睛里会闪烁着愉悦的光芒，因为感到无比安全，很舒服。\"\n\t},\n\t{\n\t\t\"content\": \"朋友就是了解你，而始终爱你的人，朋友知道你是这样的人，他却完全接纳你，约拿单爱大卫如同爱自己的性命。友谊常常是手足之情。所罗门说：「有一朋友，比弟兄更亲密。」（箴18:24）\"\n\t},\n\t{\n\t\t\"content\": \"大卫家里的几个兄长，对他的了解远不如与约拿单。约拿单不但了解大卫，他还尊重大卫，虽然他身为王子，但约拿单在大卫面前从来不显露任何作为王子的娇气，而是珍惜大卫，事事为大卫着想。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》19章1-7节经文记载：“扫罗对他儿子约拿单和众臣仆说，要杀大卫。扫罗的儿子约拿单却甚喜爱大卫。约拿单告诉大卫说，我父扫罗想要杀你，所以明日早晨你要小心，到一个僻静地方藏身。我就出到你所藏的田里，站在我父亲旁边与他谈论。我看他情形怎样，我必告诉你。约拿单向他父亲扫罗替大卫说好话，说，王不可得罪王的仆人大卫。因为他未曾得罪你，他所行的都与你大有益处。他拚命杀那非利士人，耶和华为以色列众人大行拯救。那时你看见，甚是欢喜，现在为何无故要杀大卫，流无辜人的血，自己取罪呢？扫罗听了约拿单的话，就指着永生的耶和华起誓说，我必不杀他。约拿单叫大卫来，把这一切事告诉他，带他去见扫罗。他就仍然侍立在扫罗面前。”\"\n\t},\n\t{\n\t\t\"content\": \"约拿单在扫罗面前为大卫说好话，而当前景并不明朗，前途未卜的时候，约拿单和大卫，甚至他们讲只有他们二人才知道的暗语。当约拿单在扫罗面前为大卫说好话，为大卫解释的时候，扫罗向约拿单发怒，甚至抡枪要刺他，约拿单就知道他父亲决意要杀大卫。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》20章34-42节经文记载：“于是约拿单气忿忿地从席上起来，在这初二日没有吃饭。他因见父亲羞辱大卫，就为大卫愁烦。次日早晨，约拿单按着与大卫约会的时候出到田野，有一个童子跟随。约拿单对童子说，你跑去，把我所射的箭找来。童子跑去，约拿单就把箭射在童子前头。童子到了约拿单落箭之地，约拿单呼叫童子说，箭不是在你前头吗？约拿单又呼叫童子说，速速地去，不要迟延。童子就拾起箭来，回到主人那里。童子却不知道这是什么意思，只有约拿单和大卫知道。约拿单将弓箭交给童子，吩咐说，你拿到城里去。童子一去，大卫就从磐石的南边出来，俯伏在地，拜了三拜。二人亲嘴，彼此哭泣，大卫哭得更恸。约拿单对大卫说，我们二人曾指着耶和华的名起誓说，愿耶和华在你我中间，并你我后裔中间为证，直到永远。如今你平平安安地去吧。大卫就起身走了。约拿单也回城里去了。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所读的经文，《撒母耳记上》23章14-18节经文记载：“大卫住在旷野的山寨里，常在西弗旷野的山地。扫罗天天寻索大卫，神却不将大卫交在他手里。大卫知道扫罗出来寻索他的命。那时，他住在西弗旷野的树林里。扫罗的儿子约拿单起身，往那树林里去见大卫，使他倚靠神得以坚固，对他说，不要惧怕。我父扫罗的手必不加害于你。你必作以色列的王，我也作你的宰相。这事我父扫罗知道了。于是二人在耶和华面前立约。大卫仍住在树林里，约拿单回家去了。”\"\n\t},\n\t{\n\t\t\"content\": \"当约拿单一知道大卫要陷入危机的时候，他貌似屈身前来激励大卫，约拿单明明知道他跟大卫的友谊会引起他父亲扫罗的不满，但是他爱大卫的心，却未曾动摇过。《箴言》17章17节所罗门说：“朋友乃时常亲爱。弟兄为患难而生。”这节经文可以翻译为：朋友是为患难而生的弟兄。朋友好像是神特别为你遭逢患难的日子所预备的。\"\n\t},\n\t{\n\t\t\"content\": \"所谓：患难见真情，不信的遭遇最能显出谁才是你真正的朋友，《约伯记》2章11节记载：“约伯的三个朋友提幔人以利法，书亚人比勒达，拿玛人琐法，听说有这一切的灾祸临到他身上，各人就从本处约会同来，为他悲伤，安慰他。”约伯的三个朋友听见约伯所遭受的苦难，他们亲自赶来，这三个朋友平常可能请而不来。\"\n\t},\n\t{\n\t\t\"content\": \"但是当约伯受苦的时候，他们不请自来，《约伯记》2章12-13节经文说：“他们远远地举目观看，认不出他来，就放声大哭。各人撕裂外袍，把尘土向天扬起来，落在自己的头上。他们就同他七天七夜坐在地上，一个人也不向他说句话。”约伯的三个朋友赶来陪伴那个受尽痛苦，浑身生疮，已经不成人形，让他们几乎认不出来的好友，约伯。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》17章17节所罗门说：“朋友乃时常亲爱。”在患难的日子神借着朋友给我们带来无比的安慰，灵修短文作者告诉我们：「真朋友是神所赐，带领我们归向基督。」真正的朋友成全神在我们身上的旨意。《箴言》12章26节所罗门说：“义人引导他的邻舍。”\"\n\t},\n\t{\n\t\t\"content\": \"人与人之间是互相影响的，所谓：「铁磨铁，磨出刃来。朋友相感，（原文作磨朋友的脸）也是如此。」（箴27:17）《箴言》27章9节所罗门说：“膏油与香料，使人心喜悦。朋友诚实的劝教，也是如此甘美。”基督徒的友谊要建立在神的话语上，常常用神的话彼此劝慰。\"\n\t},\n\t{\n\t\t\"content\": \"《玛拉基书》3章16节经文提到：“ 那时，敬畏耶和华的彼此谈论。耶和华侧耳而听，且有纪念册在他面前，记录那敬畏耶和华，思念他名的人。”约拿单冒死往树林里去见大卫，只为了使他倚靠神得以坚固。\"\n\t},\n\t{\n\t\t\"content\": \"约拿单是大卫的真朋友，我们要懂得和神的朋友作朋友。弟兄姊妹，亲爱的朋友，今天我们所结交的是什么样的朋友？我们跟朋友在一块的时候，我们谈些什么？《箴言》13章20节所罗门说：“与智慧人同行的，必得智慧。和愚昧人作伴的，必受亏损。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》101篇7节大卫说：“行诡诈的，必不得住在我家里。说谎话的，必不得立在我眼前。”这是大卫交友的原则，所谓：「物以类聚」什么样的人就会交到什么样的朋友，你抱着什么样的心态交友，别人就抱着什么样的心态跟你交往，有句话说：「如果你视自己为门口的擦鞋垫，别人很自然会踏在你身上擦他的鞋。」所以求主给我们交友的智慧，叫我们懂得慎选朋友，好叫我们一生得着神借着友谊带给我们的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《有人关心你》\"\n\t},\n\t{\n\t\t\"content\": \"有人关心你\\n有人在乎你\\n有人好想更深了解你\\n有人想成为你的知己\\n有人想拥抱着你\\n有人想着你\\n有人爱着你\\n有人敬佩你付出的勇气\\n有人因为你而赞美上帝\\n有人要你别放弃\"\n\t},\n\t{\n\t\t\"content\": \"有欢笑 有哭泣\\n是生命的奥秘\\n请别忘记在黑夜里才看到星星\\n有人关心你\\n有人在乎你\\n有人好想与你重新开始\\n有人渴望得到你的宽恕\\n有人需要你关心\\n有人因为你而赞美上帝\\n于是创造了奇迹 \"\n\t},\n\t{\n\t\t\"content\": \"所罗门说：「朋友乃时常亲爱。弟兄为患难而生。」（箴17:17）有句常话说：「务因小嫌输至亲，务因心愁忘旧情。」不要因为小小的嫌弃疏远了你最亲密的家人，也不要因为心愁忘记过去的情义。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，慎选朋友，珍惜友谊。中国古人说：「友直，友谅，友多闻。」让我们懂的结交好朋友义人引导他的邻舍真正的有一会成全神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，没有朋友的人生不可能有完整的幸福，，你知道我们所需要的朋友，求你赐给我们忠心的朋友，你让我们预备自己做别人忠诚的朋友。主啊，你知道我们需要什么样的友谊，你是厚赐与众人，也不斥责人的神。主啊，通过约拿单与大卫友谊，我们看见约拿单爱大卫如同爱自己的性命，你说人为朋友舍命，人的爱心没有比这个大的。感谢你为我们舍了自己，你乐意做我们的朋友。主啊，有你同在我们就不感到孤单，知道你了解我们，我们的心就满的安慰。你不要我们因为渴望友谊而滥交朋友。求主赐给我一颗明辨的心，叫我亲近应当亲近的，远离应当远离的。求主把清心祷告乐意亲近你的同伴带到我的生命中，使我应着他们更加亲近你，更多的祈求你，更深的爱你，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念阿杜这个听友他说：“请为我的孩子祷告，我的孩子大学四年学习就要毕业了，我们来到神的宝座前，求神赐福我的孩子，毕业之后工作的分配，求神为我的孩子预备一份好的饿工作。”\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你纪念阿杜的这个孩子，感谢你过去保守看顾他，如今他大学快要毕业了。主啊，他需要一份合适的工作，愿主为他开路，也加添信心在阿杜的身上，赐福他的孩子让他经历你，祷告求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "永远的爱 20130403",
		"path": "http://media.febcchinese.org/streaming/bv/bv130403.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000003,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(3)",
		"textContent": "[\n\t{\n\t\t\"content\": \"永远的爱\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：士师记19-21章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音7：31-50节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。又到了我们相约一块儿灵修一起亲近神的时间。\"\n\t},\n\t{\n\t\t\"content\": \"神的言语，句句都是炼净的，投靠他的，他便作他们的盾牌。让我们每天默想神的训词，看重他的道路。每天在生命的光中，行在神面前。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一起灵修的题目是《永远的爱》。所要读的经文在《新约圣经·约翰一书》4章7-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：点燃的蜡烛\"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能明亮\\n未燃的蜡烛怎能温暖\\n但它若被火光点上\\n就是寒夜里真实的太阳\\n没有说的话怎能听见\\n没有表达的爱怎能感觉\\n但若是自然地流露\\n就是人间最美的语言\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\"\n\t},\n\t{\n\t\t\"content\": \"未燃的蜡烛怎能明亮\\n未燃的蜡烛怎能温暖\\n但它若被火光点上\\n就是寒夜里真实的太阳\\n没有说的话怎能听见\\n没有表达的爱怎能感觉\\n但若是自然地流露\\n就是人间最美的语言\\n光要照在人前\\n爱要行动表现\\n人们因此能看见\\n天父在你们中间。\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰一书4章7-21节\\n【约一4:7】 亲爱的弟兄阿，我们应当彼此相爱。因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神。\\n【约一4:8】 没有爱心的，就不认识神。因为神就是爱。\\n【约一4:9】 神差他独生子到世间来，使我们借着他得生，神爱我们的心，在此就显明了。\\n【约一4:10】 不是我们爱神，乃是神爱我们，差他的儿子，为我们的罪作了挽回祭，这就是爱了。\\n【约一4:11】 亲爱的弟兄阿，神既是这样爱我们，我们也当彼此相爱。\\n【约一4:12】 从来没有人见过神。我们若彼此相爱，神就住在我们里面，爱他的心在我们里面得以完全了。\\n【约一4:13】 神将他的灵赐给我们，从此就知道我们是住在他里面，他也住在我们里面。\\n【约一4:14】 父差子作世人的救主，这是我们所看见且作见证的。\\n【约一4:15】 凡认耶稣为神儿子的，神就住在他里面，他也住在神里面。\\n【约一4:16】 神爱我们的心，我们也知道也信。神就是爱。住在爱里面的，就是住在神里面，神也住在他里面。\\n【约一4:17】 这样爱在我们里面得以完全，我们就可以在审判的日子，坦然无惧。因为他如何，我们在这世上也如何。\\n【约一4:18】 爱里没有惧怕。爱既完全，就把惧怕除去。因为惧怕里含着刑罚。惧怕的人在爱里未得完全。\\n【约一4:19】 我们爱，因为神先爱我们。\\n【约一4:20】 人若说，我爱神，却恨他的弟兄，就是说谎话的。不爱他所看见的弟兄，就不能爱没有看见的神。（有古卷作怎能爱没有看见的神呢）。\\n【约一4:21】 爱神的，也当爱弟兄，这是我们从神所受的命令。\\n调查\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄阿，上帝既是这样爱我们，我们也当彼此相爱。 –约翰一书4章11节 \"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《永远的爱》\"\n\t},\n\t{\n\t\t\"content\": \"每一段美好关系都是以爱为中心。圣经清楚地指出：我们需要成为心中有爱的人。换言之，我们要全心全意地爱上帝，要爱邻舍如同爱自己，甚至要爱我们的敌人。然而，如果我们没有体会到被爱的滋味，实在是很难去爱别人。正如那些被忽视的孩童、被伴侣漠视的配偶，以及那些被子女遗弃的父母，他们都尝过心痛的感觉，因为他们在生活中都缺乏爱。\"\n\t},\n\t{\n\t\t\"content\": \"所有渴望被爱的人啊，这里有一个好消息！那就是上帝深深地爱着你。让我们一起品尝被上帝所爱的喜乐。你要谨记祂在十架上牺牲的爱，为你我所带来的救恩。更要想到你只要信靠祂，祂的爱就会涂抹你的过犯，赦免你的罪，让你得称为义应当欢欣赞美，因为再没有任何事能使你与上帝的爱分离。你要相信祂已为你的将来预备了美好的地方，在那里，你将永远被爱。\"\n\t},\n\t{\n\t\t\"content\": \"当约翰告诉我们应当「彼此相爱」，他称我们是「亲爱的弟兄」。一旦你知道上帝是多么地爱你，你就很容易回应上帝的呼召，愿意去爱他人，哪怕是那些不爱你的人。\"\n\t},\n\t{\n\t\t\"content\": \"宇宙万物若归我有，尽献所有何足报恩，神圣大爱奇妙难测，愿献我命，我心，我身。体会神对我们的爱，是彼此相爱的关键。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的决定\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。灵命日粮节目，鼓励你天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《永远的爱》这个题目。保罗说：“爱是恒久忍耐，又有恩慈。”爱的功课是我们一生都要学习的。约翰说：“因为爱是从神来的。”又说：“我们爱，因为神先爱我们。”一个常常感到被爱而愿意感恩的人，就懂得去爱人。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们在基督耶稣里，都体会过被神爱着的滋味，《约翰一书》3章16节，约翰说：“主为我们舍命，我们从此就知道何为爱。我们也当为弟兄舍命。”今天我们常常在意的是，我能够得到什么好处？我们做件事情，先问：我能得到什么报偿。很多人说：“我没有爱，因为没有人爱我，我必须被爱，才能够去爱人。”\"\n\t},\n\t{\n\t\t\"content\": \"当大多数人抱着这样的想法的时候，这个社会自然就没有爱，当每个人都期待别人来爱他，而不懂得主动去爱人，这个社会就自然充满冷漠，德雷莎修女她曾经讲过这么一句话，她说：“爱的反面不是仇恨，而是冷漠。”\"\n\t},\n\t{\n\t\t\"content\": \"但是基督徒没有冷漠的权利，因为我们是被神爱过的，我们是有神而生的，并且是认识神的，我们是神的儿女，我们都品尝过被神所爱的喜乐。神是爱的根源，我们是因爱而被造的，神造我们乃是要我们成为他爱的对象。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》136篇1节，诗人说：“你们要称谢耶和华，因他本为善。他的慈爱永远长存。”《诗篇》145篇9节，诗人说：“耶和华善待万民，他的慈悲，覆庇他一切所造的。”你看神是对我们这样的好，凡他所做的都是为了我们的好处，都是出于他对我们的爱。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》145篇17节，大卫说：“耶和华在他一切所行的，无不公义。在他一切所作的，都有慈爱。”《耶利米书》29章11节经文记载，耶和华说：“我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望。”\"\n\t},\n\t{\n\t\t\"content\": \"始祖犯罪堕落罪中，世人都犯了罪，亏缺了神的荣耀。人所作的一切恶，神不是不监察，不是不知道，更不是他不深究，乃是他怜悯我们，宽容我们，愿意多给我们时间，让我们自知、自重、觉悟、悔改。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》5章45节，主耶稣说：“他叫日头照好人，也照歹人，降雨给义人，也给不义的人。”当主耶稣要门徒爱仇敌，不难逼迫他们的祷告，他提到神的性情，主耶稣说：“他叫日头照好人，也照歹人，降雨给义人，也给不义的人。”\"\n\t},\n\t{\n\t\t\"content\": \"我们若爱那些不可爱的，就可以做天父的儿子，就与神的性情有份。《路加福音》6章35节，主耶稣又说：“你们倒要爱仇敌，也要善待他们，并要借给人不指望偿还。你们的赏赐就必大了，你们也必作至高者的儿子。因为他恩待那忘恩的和作恶的。”\"\n\t},\n\t{\n\t\t\"content\": \"神有怜悯有恩典，不轻易发怒，既有丰盛的慈爱，愿意宽容忍耐得罪他的人，神对那些拒绝他和不信他的人，还是以好处待他，他恩待那忘恩的和作恶的，目的是要领他们悔改。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》2章4-5节保罗说：“还是你藐视他丰富的恩慈，宽容，忍耐，不晓得他的恩慈是领你悔改呢？你竟任着你刚硬不悔改的心，为自己积蓄忿怒，以致神震怒，显他公义审判的日子来到。”神的爱是主动的爱，神的爱是宽容的爱，我们爱因为神先爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》4章9-10节约翰说：“神差他独生子到世间来，使我们借着他得生，神爱我们的心，在此就显明了。不是我们爱神，乃是神爱我们，差他的儿子，为我们的罪作了挽回祭，这就是爱了。”神爱的高峰就是救赎之爱，借着他的儿子为我们的罪作了挽回祭。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章8节保罗说：“惟有基督在我们还作罪人的时候为我们死，神的爱就在此向我们显明了。”《约翰福音》3章16节约翰说：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”感谢神奇妙的恩典和无可言喻的爱，拯救我们这些不配蒙恩的罪人。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米哀歌》3章22-23节先知耶利米说：“我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。每早晨，这都是新的。你的诚实极其广大。”《约翰一书》3章1节约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女。”\"\n\t},\n\t{\n\t\t\"content\": \"而《罗马书》1章7节保罗说：“我写信给你们在罗马为神所爱，奉召作圣徒的众人。愿恩惠平安，从我们的父神，并主耶稣基督，归与你们。”弟兄姊妹，你知道你是为神所爱，奉召作圣徒的吗？今天我们能够满有盼望，因为圣灵将神的爱浇灌在我们心里。\"\n\t},\n\t{\n\t\t\"content\": \"法国文豪雨果曾说：“人生最大的幸福就是深信自己是被爱着的。”富勒余德也曾说过：“爱是心里健康的首要条件。”当我们读到《罗马书》8章31节，保罗好像为圣徒辩护，他说：“既是这样，还有什么说的呢？神若帮助我们，谁能抵挡我们呢？这话什么意思呢”？\"\n\t},\n\t{\n\t\t\"content\": \"当你读《罗马书》从第1章读到第8章 ，读到神的圣徒身上的心意，《罗马书》8章26-30节，保罗说：“况且我们的软弱有圣灵帮助，我们本不晓得当怎样祷告，只是圣灵亲自用说不出来的叹息，替我们祷告。鉴察人心的，晓得圣灵的意思因为圣灵照着神的旨意替圣徒祈求。我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。预先所定下的人又召他们来。所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗把神永恒的旨意，救赎的计划一层一层的分析，讲了最后，保罗说：我们对这一切还有什么话好说？神既然怜悯这些人过于别人，还有什么话可说，出于神的恩典和主权。人，还能说什么？\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章32-39节，保罗接着说：“ 神既不爱惜自己的儿子为我们众人舍了，岂不也把万物和他一同白白地赐给我们吗？谁能控告神所拣选的人呢？有神称他们为义了。（或作是称他们为义的神吗？谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，现今在神的右边，也替我们祈求。谁能使我们与基督的爱隔绝呢？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？如经上所记，我们为你的缘故，终日被杀。人看我们如将宰的羊 然而靠着爱我们的主，在这一切的事上，已经得胜有余了。因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。”\"\n\t},\n\t{\n\t\t\"content\": \"一切都是出于神，都是神所赐的，我们死在过犯罪恶之中，是他救我们活过来的，是因为他丰富的怜悯，因他爱我们的大爱，当我们死在过犯中的时候，他叫我们与基督耶稣一同活过来，又叫我们与基督耶稣一同复活一同坐在天上，他使我们成为蒙怜悯预备得荣耀的器皿，因为我们是如此蒙恩，我们要和众圣徒一同明白基督的爱是何等的长阔高深，并知道这爱过于人所能测度的。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》13章34节主耶稣说：“我赐给你们一条新命令，乃是叫你们彼此相爱。我怎样爱你们，你们也要怎样相爱。主说你们要彼此相爱，像我爱你们一样，弟兄姊妹，这就是主给我们的命令。”主把我们救赎回来，是要我们活出爱的生命。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章29节保罗说：“因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。”我们越懂得爱人，就越是效法我们的主，就越显明我们真是从神生的，我们爱邻舍有多少，爱基督就有多真，我们越亲近神，越明白神的心意，对人就会越有爱心。我们身上带着基督的印记，主所爱的，我们要去爱，不是因为他可爱，也不是因为他爱我。而是主爱他，彼此相爱的难处在于我们都希望被爱，而例于付出爱。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》1章5节保罗说：“命令的总归就是爱。这爱是从清洁的心，和无亏的良心，无伪的信心，生出来的。”我们能够有份与神的生命性情，主动爱人，是圣灵的工作，使圣灵把神的爱浇灌在我们的心底。《歌林多后书》5章14节保罗说：“原来基督的爱激励我们。”这爱是出于无畏的信心。我们称为他名下的人，如果没有爱就不能够见证我们是从神生的。\"\n\t},\n\t{\n\t\t\"content\": \"国际学园传道会创办人白利德博士他说：“圣灵所结的果子就是爱，只有当我们活在爱里，我们才能够满足神对我们生命的旨意。”我们必须被爱激励，被爱主使，被爱驾驭。若非有圣灵的果子，爱，我们只不过是宗教的噪音，鸣的锣，响的钹。他就说：“喜乐是爱的能力，和平是爱的保障，仁爱是爱的坚持，恩慈是爱的行为，良善是爱的特性，信实是爱的信任，温柔是爱的谦逊，节制是爱的胜利。这样的事，没有律法禁止。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，彼此相爱是主所赐的命令，不能够耽延，不能够违背，更不能够修改，只能够顺从。今天我们有没有好好的爱弟兄，爱众人呢？我们明明经常重温主怎样爱我，今天若是教会里边有极度纷争，互不相让，亦是争吵，不能够和睦，关键在于我们爱的不够。\"\n\t},\n\t{\n\t\t\"content\": \"万物的结局近了。最要紧的是彼此切实相爱，爱人没有虚假，主说：“你们若有彼此相爱的心，众人就因此认出你们是我的门徒了。”若是我们彼此切实的相爱，存着欢喜诚挚的心，在主里相交，主会将得救的人不断的带来。《贴迦罗尼撒前书》3章12节保罗说：“愿主叫你们彼此相爱的心，并爱众人的心，都能增长，充足，如同我们爱你们一样。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，让我们彼此祝福，让我们彼此相爱的心，我们爱众人的心都能够增长，都能够充足。主对我们的爱，让我们经常重温，时时体会，不要再凭泄气，顺着自己的情欲，过基督徒的生活，而要被圣灵引导，要被爱所驾驭。若是那些不爱你的人你都能够爱他，那么你就是在世人面前为主做了最美的见证。\"\n\t},\n\t{\n\t\t\"content\": \"我们在来听一首诗歌：让我们心中有爱\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上，有风，有雨，有欢笑，和泪滴\\n虽有许多忧伤、困难、挫折，\\n我都甘愿承受，快快乐乐地走\\n让我们心中有爱，相扶相持，\\n完全的奉献，用真爱付出\\n常常把欢乐笑容，挂在脸庞，\\n让人生路上充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"在人生路上，有风，有雨，有欢笑，有泪滴\\n虽有许多忧伤、困难、挫折，\\n我们手牵着手，快快乐乐地走\\n让我们心中有爱，献出关怀，\\n完全的付出，用真情相爱\\n常常把欢乐笑容，挂在脸庞，\\n让人生路上充满爱与阳光\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是葡萄树，我们是枝子。枝子离了葡萄树自己就不能结果子。主啊，离了你，我们就不能做什么。愿你常在我们里面，你的话语常在我们心中。我们多么容易偏离你，我们需要你，你说你的灵在哪里，哪里就得以自由。求主用你的真理约束我，用你的道修剪我，叫我结果子更多。求主用水籍着道洗净你的教会，叫我们高举爱的旌旗，叫我们爱弟兄、爱众人的心都能够增长，并且充足，能够多多显出相爱的见证，叫你的名得到荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "祂必鉴察 20130404",
		"path": "http://media.febcchinese.org/streaming/bv/bv130404.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000004,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(4)",
		"textContent": "[\n\t{\n\t\t\"content\": \"祂必鉴察\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：路得记1-4章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音8:1-25节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语是我们脚前的灯，路上的光。神的话语一解开，就发出亮光，使愚人通达，使我们得着指引和方向。深愿每次灵修分享都能给弟兄姊妹带来灵里的造就以及宝贵的提醒。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《祂必鉴察》，所要读的经文在《新约圣经·马太福音》6章1-6以及16-18节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《诸天赞美》\"\n\t},\n\t{\n\t\t\"content\": \"诸天啊皆当赞美主 众天使同心敬拜\\n日和月欢欣同事奉 众星宿快来拥戴\\n众口舌当来赞美主 全宇宙同心顺服\\n主定律必永不废去 引导我们行正路\"\n\t},\n\t{\n\t\t\"content\": \"赞美主因他大荣耀 他应许从不落空\\n神喜悦圣徒皆得胜 罪与死驱除无踪\\n赞美神因他立救恩 众天军宣扬主能\\n天与地一切创造物 称颂主名到永远\"\n\t},\n\t{\n\t\t\"content\": \"敬向主献崇拜贺美 尊贵荣耀都归主\\n长和幼齐声同颂赞 心悦服向主叩拜\\n众圣徒在天同崇敬 主台前我献虔诚\\n像天使事奉在主前 在地上主旨得我\"\n\t},\n\t{\n\t\t\"content\": \"读经: 马太福音6章1-6、16-18节\\n【太6:1】 你们要小心，不可将善事行在人的面前，故意叫他们看见。若是这样，就不能得你们天父的赏赐了。\\n【太6:2】 所以你施舍的时候，不可在你前面吹号，像那假冒为善的人，在会堂里和街道上所行的，故意要得人的荣耀。我实在告诉你们，他们已经得了他们的赏赐。\\n【太6:3】 你施舍的时候，不要叫左手知道右手所作的。\\n【太6:4】 要叫你施舍的事行在暗中，你父在暗中察看，必然报答你。（有古卷作必在明处报答你）\\n【太6:5】 你们祷告的时候，不可像那假冒为善的人，爱站在会堂里和十字路口上祷告，故意叫人看见。我实在告诉你们，他们已经得了他们的赏赐。\\n【太6:6】 你祷告的时候，要进你的内屋，关上门，祷告你在暗中的父，你父在暗中察看，必然报答你。\"\n\t},\n\t{\n\t\t\"content\": \"【太6:16】 你们禁食的时候，不可像那假冒为善的人，脸上带着愁容。因为他们把脸弄得难看，故意叫人看出他们是禁食。我实在告诉你们，他们已经得了他们的赏赐。\\n【太6:17】 你禁食的时候，要梳头洗脸，\\n【太6:18】 不叫人看出你禁食来，只叫你暗中的父看见。你父在暗中察看，必然报答你。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n不叫人看出你禁食来，只叫你暗中的父看见。你父在暗中察看，必然报答你。-马太福音6章18节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《祂必鉴察》\"\n\t},\n\t{\n\t\t\"content\": \"在我家不远处，有个交警部门安装的照相机，能拍下那些闯红灯车子的照片。那些违规的司机过后就会收到罚单，以及一张他们闯红灯的照片，作为他们违反交通规则的证据。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我觉得上帝好像就是那样的照相机──祂俯视万事，等着逮到我作错事的证据。然而，上帝不但看见我们的罪行（希伯来书4章13节），祂也同时观察和关注我们的好行为。因着上帝鉴察万事，我们在教会奉献金钱或帮助有需要的人时，祂知道我们付出了多少牺牲（马可福音12章41-44节）；祂也听见我们私底下的祷告（马太福音6章6节）；当我们禁食的时候，也无须声张，因为我们的「父在暗中察看」（18节）。\"\n\t},\n\t{\n\t\t\"content\": \"知道上帝鉴察万事，能让我们不在乎别人会怎样看待我们。当我们作正确的事时，不需要其他人赞赏的掌声；当我们犯罪后，不要只顾虑自己的声誉，而是要向上帝认罪悔改，并解决与人的争端，向被我们伤害的人认错，那么我们的心中必有平安，因为知道「耶和华的眼目遍察全地，要显大能帮助向祂心存诚实的人」（历代志下16章9节）。JBS\"\n\t},\n\t{\n\t\t\"content\": \"主，谢谢祢的全知全见，祢知晓我一切所思所行，帮助我能不管其他人的眼光，看重祢所赞同的，且按祢的标准而活。别人看见我们的行为，但上帝知道我们的动机。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，为要使我学习你的律例。”（诗119:71）灵命日粮伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《祂必鉴察》这个题目，人为的监控或许有死角，但是神的鉴察却绝无死角。他是万灵的父，他鉴察万事。他知道人心里所存的，《诗篇》11篇4节诗人说：“耶和华在他的圣殿里，耶和华的宝座在天上。他的慧眼察看世人。”\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》4章13节作者说：“并且被造的，没有一样在他面前不显然的。原来万物，在那与我们有关系的主眼前，都是赤露敞开的。”我们在神面前一切的一切，他是绝对清楚的，《希伯来书》的作者用“赤露常开”来形容，意思就是没有隐藏的，是坦荡荡的，全无遮掩，赤露在神面前。\"\n\t},\n\t{\n\t\t\"content\": \"神从他的居所往外察看地上的一切居民，他的眼目遍察全地，他察看一切他手所造的，《诗篇》33篇13-15节经文记载：“耶和华从天上观看。他看见一切的世人。从他的居所，往外察看地上一切的居民。他是那造成他们众人心的，留意他们一切作为的。”\"\n\t},\n\t{\n\t\t\"content\": \"造眼睛的主，难道自己看不见吗？我们在神面前是无处可逃，无处可躲的，《诗篇》139篇7-12节大卫说：“我往那里去躲避你的灵。我往那里逃躲避你的面。我若升到天上，你在那里。我若在阴间下榻，你也在那里。我若展开清晨的翅膀，飞到海极居住。就是在那里，你的手必引导我，你的右手，也必扶持我。我若说，黑暗必定遮蔽我，我周围的亮光必成为黑夜。黑暗也不能遮蔽我使你不见，黑夜却如白昼发亮。黑暗和光明，在你看都是一样。”\"\n\t},\n\t{\n\t\t\"content\": \"曾经有个小偷，跑到一间庙里去，偷菩萨脖子上的金牌，在下手偷窃之前，他先用一块黑色的胶布把菩萨的眼睛给贴起来，把它蒙住，自己欺哄自己说，啊·这样它就看不见了。是，菩萨它是个偶像，本来就看不见，但是小偷所作的一切，神都看见了。\"\n\t},\n\t{\n\t\t\"content\": \"愚昧人说，神怎能晓得？至高者岂有知识呢？一个无知的人，以为他能够在隐秘处藏身，使神看不见他。但神说：我岂不充满天地吗？哪里没有神呢？神察看我们的道路，数点我们的脚步，窥察我们的罪过，他眼目如同火焰。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》90篇8节摩西说：“你将我们的罪孽摆在你面前，将我们的隐恶摆在你面光之中。”弟兄姊妹不要自欺，以为我们所做的神不知道。他是鉴察人心，衡量一切的神。他必按各人的行为报应各人，必照着各人所做的施行报应。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》12章14节所罗门说：“因为人所作的事，连一切隐藏的事，无论是善是恶，神都必审问。”没有一件事逃得了。《耶利米书》16章17节经文记载：“因我的眼目察看他们的一切行为。他们不能在我面前遮掩，他们的罪孽也不能在我眼前隐藏。”\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》15章21节所罗门说：“无知的人，以愚妄为乐。聪明的人，按正直而行。”一个聪明人他知道神鉴察万事，他就谨慎自守，存着清洁的心行在神面前。《马太福音》6章4节在经文里主耶稣提到：“你父在暗中察看。”\"\n\t},\n\t{\n\t\t\"content\": \"我们所做的一切，无论在明处，在暗中做的，心里所存的，没有一件是神不知道的，所有隐藏的事务在神面前都是赤露敞开，无所遮掩的。哪怕是很小的举动，神都知道。\"\n\t},\n\t{\n\t\t\"content\": \"《马可福音》12章41节-44节经文记载：“耶稣对银库坐着，看众人怎样投钱入库。有好些财主，往里投了若干的钱。有一个穷寡妇来，往里投了两个小钱，就是一个大钱。耶稣叫门徒来，说，我实在告诉你们，这穷寡妇投入库里的，比众人所投的更多。因为他们都是自己有余，拿出来投在里头。但这寡妇是自己不足，把她一切养生的都投上了。”\"\n\t},\n\t{\n\t\t\"content\": \"穷寡妇小小的举动，主都注意到了，《哥林多前书》8章3节保罗说：“若有人爱神，这人乃是神所知道的。”神鉴察直到地极，他知道每个人的存心，人的行为被他衡量，他从远处知道我们的意念，他在暗中察，他在暗中看，他看我们怎样施舍，怎样行善，怎样祷告，怎样禁食，怎样奉献，怎样服侍。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》139篇1-4节大卫说：“耶和华阿，你已经鉴察我，认识我。我坐下，我起来，你都晓得。你从远处知道我的意念。我行路，我躺卧，你都细察，你也深知我一切所行的。耶和华阿，我舌头上的话，你没有一句不知道的。”大卫直到自己在神面前无所隐藏，知道神鉴察万事，他求神拦阻他，不犯任意妄为的罪。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》19篇14节大卫说：“耶和华我的磐石，我的救赎主阿，愿我口中的言语，心里的意念，在你面前蒙悦纳。”这是大卫的祈求，这是每个圣徒当有的祷告。弟兄姊妹神知道一切，他知道你付出了多少。\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说到：有一对在非洲偏远乡村传道五十多年的老夫妇结束了半个世纪的宣教，返回美国，预备安享晚年，当他们回到家乡的时候，一位差传办公室在安排上出了点差错，结果没有人去迎接他们。没有人帮他们搬运行李，也没有人送他们回家。\"\n\t},\n\t{\n\t\t\"content\": \"宣教士对妻子抱怨说：啊·结果在这么多年在非洲劳苦的工作以后，我们终于回来了，可是竟然没有人知道，也没有人在乎，他感到很沮丧。在他们回到新的住处的时候，那不满的情绪达到了最高点，他妻子实在受不了丈夫喋喋不休的抱怨，就建议他，你何不安静下来好好跟神祷告呢？你跟神好好交通吧！\"\n\t},\n\t{\n\t\t\"content\": \"于是宣教士他进了房间，关上门，在那祷告，过了一会，他出来的时候，容光泛发，脸上带着笑容。妻子很纳闷，就问他，发生了什么事。他回到说：我跟神说我回到了家，却没有半个人在乎，也没有人来欢迎。妻子问他说，那神怎么跟你说呢？他回答：神说，孩子你还没有真正到家呢。\"\n\t},\n\t{\n\t\t\"content\": \"是的，《希伯来书》6章10节作者说：“因为神并非不公义，竟忘记你们所作的工，和你们为他名所显的爱心，就是先前伺候圣徒。”《约翰福音》12章26节主耶稣说：“若有人服事我，我父必尊重他。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹放心，神尊重每一个服侍他的人，神并非不公义，将来会忘记你所做的工，以及你为主的名所付出的爱心。弟兄姊妹，知道神鉴察万事，能让我们不在乎别人怎么看我们，而是谨慎自己在神面前，恒常着照着神所喜悦的去行。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》3章23-24节保罗说：“无论作什么，都要从心里作，像是给主作的，不是给人作的。因你们知道从主那里，必得着基业为赏赐。你们所事奉的乃是主基督。”神必照各人所行的报应他，不要再以别人的眼光，乃要诚诚实实活在神面前，父在暗中察看，他晓得我们心中所存的。\"\n\t},\n\t{\n\t\t\"content\": \"你为了爱主的缘故所舍弃的，你为了爱主所做的，所牺牲的，主必报答，当你尽心服侍，为主作了许多却没有人欣赏，没有人注意，没有得到任何称赞，没有任何掌声，也得不到任何关心，不要因此灰心，不要感到失落，也不要感到沮丧，或者心里感觉不公平，你要抓住神给的应许，提醒自己，勉励自己。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中参与福音广播服侍，每天要主持节目，要播音，要写稿，在教会里有很多服侍，但是我非常喜乐。有一年我记得我在个人行事历上写上两句话，第一句就是，主啊，你配得这一切。我们蒙恩得救，我们理当终生服侍万王之王，万主之主，神呼召我们服侍他，不是因为他需要人手，好像缺少什么。神呼召我们服侍，是给我们机会回应他在我们身上所彰显的大爱。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，想一想，人算什么？不过是尘土，万民都像水桶的一滴，又算如天平上的微尘。神喜悦我们以正直的心献上最美，献上自己。今天你有没有好好的把主当主，你是否知道我们所事奉的乃是主基督。\"\n\t},\n\t{\n\t\t\"content\": \"我很喜欢一首诗歌：《献上最美》。里边有一段歌词说道：凡为耶稣所作的都蒙福，但主要各人全力已赴，我财利虽微小不作称道，只求尽心、尽意、尽力爱主。\"\n\t},\n\t{\n\t\t\"content\": \"今天你是否存这样的心来事奉？你否渴望听见将来主对你说好，良善又忠心的仆人。你在不多的事上有忠心，我要把许多事派你管理。可以进来享受你主人的快乐。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，主的欣赏，主的称许，比什么都宝贵，比什么都重要，那一年孙大中在行路历程上写了第二句话就是今天的经句，《马太福音》6章18节：“你父在暗中察看，必然报答你。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，人会疏忽，人会遗忘，人会有察看的死角，神不会，他必鉴察，今天是一个凡事讲究包装的世代，一样本来没有价值的东西，经过包装，经过广告以后，变得好像很不一样了，虽然外观不一样了，但其实里边还是有的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们会不会为自己的名声，拼命的包装自己，为了讨人的喜欢呢？弟兄姊妹，神既有无限的识视，他知道一切，我们就该学习诚恳，远离虚假，不要在人面前伪装，你能够伪装一时，你能满得过人，但你绝对瞒不过神。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》第6章6-8节保罗提醒我们：“要只在眼前事奉，像是讨人喜欢的，要像基督的仆人，从心里遵行神的旨意。甘心事奉，好像服事主，不像服事人。因为晓得各人所行的善事，不论是为奴的，是自主的，都必按所行的得主的赏赐。”你要提醒自己，你是基督的仆人，你所事奉的乃是主基督。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》7章18节主说：“人凭着自己说，是求自己的荣耀。惟有求那差他来者的荣耀，这人是真的，在他心里没有不义。”当你所做的是给主做的，是求从他来的荣耀，你心里不会有诡诈，不会有虚伪。\"\n\t},\n\t{\n\t\t\"content\": \"神不要我们在他面前表演，他所喜悦的就是真，他喜悦我们按着他的标准而活，做他眼中看为正的事，他厌恶我们献上虚浮的供物，他也厌恶我们不是出于心灵流露出嘴唇的言词，他的眼目遍察全地，要显大能向他心存诚实的人。疲乏的，他赐能力。软弱的，他加力量。人所行的，若蒙耶和华喜悦，耶和华也使他的仇敌与他和好。愿我们存着纯一清洁的心，我们一心讨那暗中察看一切的父的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《将你最好的献与主》\"\n\t},\n\t{\n\t\t\"content\": \"将你最好的献与主，献你年青的力量。\\n将你纯洁热情心灵，忠心为真理打仗；\\n主耶稣已有好榜样，勇敢坚定不惧怕，\\n你要忠心敬虔爱主，将最好的献与祂。\\n将你最好的献与主，献你年青的力量，\\n穿上救恩全副军装，忠心为真理打仗。\"\n\t},\n\t{\n\t\t\"content\": \"将你最好的献与主，主爱伟大无可比，\\n祂将自己作你赎罪，天上荣耀赏赐你；\\n祂舍生命毫无怨言，救你脱罪把血撒，\\n你要忠心敬虔爱主，将最好的献与他。\\n将你最好的献与主，献你年青的力量，\\n穿上救恩全副军装，忠心为真理打仗。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，让我们常常问自己，自己省察自己，你对我满意吗？我是否尽心为你而活，你是大有知识的神，我在人面前的虚假伪装，在人面前隐藏的一切，你都知道，你都看见，你知道我多么容易沾染世俗。求主更新我，赐给我信心，让我的生活和侍奉，不是徒居形式。主啊，你的话如同两刃的剑，对付我的老我，求主叫我转眼不看虚假，叫我在你的道中生活，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "绝不难懂 20130405",
		"path": "http://media.febcchinese.org/streaming/bv/bv130405.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000005,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(5)",
		"textContent": "[\n\t{\n\t\t\"content\": \"绝不难懂\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上1-3章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音8:26-56节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"使徒保罗说：“当用各样的智慧，把基督的道理，丰丰富富的存在心里。”愿我们存着爱慕神话语的心，像才生的婴孩爱慕奶一般，向神大大张口，神应许必定给我们充满。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《绝不难懂》，我们要读的经文在《旧约·申命记》30章11-20节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《你的话》\"\n\t},\n\t{\n\t\t\"content\": \"我将你的话语\\n深藏在我心\\n免得我得罪你\\n免得我远离\\n哦主啊!与我亲近\\n我爱你声音\\n作我脚前的灯\\n作我路上的光\\n天地将要过去\\n你的话却长存\\n天地将毁坏\\n你的话却长新\\n我将你的话语\\n深藏在我心\\n免得我得罪你\\n免得我远离\\n哦主啊!与我亲近\\n我爱你声音\\n作我脚前的灯\\n作我路上的光\"\n\t},\n\t{\n\t\t\"content\": \"读经: 申命记30章11-20节\\n【申30:11】 我今日所吩咐你的诫命不是你难行的，也不是离你远的。\\n【申30:12】 不是在天上，使你说，谁替我们上天取下来，使我们听见可以遵行呢？\\n【申30:13】 也不是在海外，使你说，谁替我们过海取了来，使我们听见可以遵行呢？\\n【申30:14】 这话却离你甚近，就在你口中，在你心里，使你可以遵行。\\n【申30:15】 看哪，我今日将生与福，死与祸，陈明在你面前。\\n【申30:16】 吩咐你爱耶和华你的神，遵行他的道，谨守他的诫命，律例，典章，使你可以存活，人数增多，耶和华你神就必在你所要进去得为业的地上赐福与你。\\n【申30:17】 倘若你心里偏离，不肯听从，却被勾引去敬拜事奉别神，\\n【申30:18】 我今日明明告诉你们，你们必要灭亡。在你过约旦河，进去得为业的地上，你的日子必不长久。\\n【申30:19】 我今日呼天唤地向你作见证。我将生死祸福陈明在你面前，所以你要拣选生命，使你和你的后裔都得存活。\\n【申30:20】 且爱耶和华你的神，听从他的话，专靠他。因为他是你的生命，你的日子长久也在乎他。这样，你就可以在耶和华向你列祖亚伯拉罕，以撒，雅各起誓应许所赐的地上居住。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句\"\n\t},\n\t{\n\t\t\"content\": \"我今日所吩咐你的诫命不是你难行的，也不是离你远的。——申命记30章11节\"\n\t},\n\t{\n\t\t\"content\": \"继续聆听孙大中朗读今天的灵修短文：《绝不难懂》\"\n\t},\n\t{\n\t\t\"content\": \"华尔街日报的记者蜜西．苏丽文（Missy Sullivan）注意到，许多附在产品旁的使用者同意书、保证书，以及免责条款，字体小得让人几乎无法阅读。这些内容刻意以极小的字体印刷，实际上是根本不想人们读懂其内容。如此一来，很多人常常没有阅读所有条款，就签下了合约。有一位在大学教图像传播的教授，买了一部新的智慧型手机，附有一份32页的使用者同意书。他说：「公司根本不想让你阅读这份同意书。」\"\n\t},\n\t{\n\t\t\"content\": \"相对地，我们的主却总是以明确和令人信服的方式，与祂的百姓交流沟通，不会试图混淆和欺骗。在以色列人进入应许之地前，摩西曾对他们说：「我今日所吩咐你的诫命，不是你难行的，也不是离你远的……我将生死祸福陈明在你面前，所以你要拣选生命，使你和你的后裔都得存活。」（申命记30章11、19节）\"\n\t},\n\t{\n\t\t\"content\": \"主希望我们清楚明白祂的计划和目的：好叫我们能爱祂、顺服祂、倚靠祂。因祂是我们的生命，我们的日子长久也在乎祂（20节），这是明显可见的。DCM\"\n\t},\n\t{\n\t\t\"content\": \"父啊，我们渴望能在与祢的关系上，更加认识、经历祢。教导我们，以至于我们可以更了解祢，和祢在我们生命中的计划。神与我们的沟通是直接明了，绝不含糊或难懂。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《绝不难懂》，神是自我启示的神，他造了能够领受启示的人。神把人造成够领受启示的活物。有关神的事，人怎么能明白呢？因为神开恩把这些有关他的事启示给人，让我们能知道。如果神不叫我们知道他的事，那很简单，只要把我们造成一个不能明白的活物，或是不向我们显明他自己。如果神不把自己事启示出来，我们就不可能知道他。不但不认识他，也不可能明白他的心意，更不可能从他的眼光来看世间的一切。\"\n\t},\n\t{\n\t\t\"content\": \"但感谢神，《罗马书》1章19节，保罗说：“神的事情，人所能知道的，原显明在人心里。因为神已经给他们显明。”神借着普遍启示使我们知道他的存在，又开恩赐下特殊启示，使一切爱他、寻求他的人，可以真正认识他。《哥林多前书》2章10-12节，保罗说：“只有神借着圣灵向我们显明了。因为圣灵参透万事，就是神深奥的事也参透了。除了在人里头的灵，谁知道人的事。”\"\n\t},\n\t{\n\t\t\"content\": \"像这样，除了神的灵，也没有人知道神的事。我们所领受的并不是世上的灵，乃是从神来的灵，叫我们能知道神开恩赐给我们的事。神是说话的神，圣经是文字的道，是神借着众先知多次多发的启示，借着40多位作者，在1600多年的时间里写成的。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里面有历史，有律法，有诗歌，有比喻，有很多箴言，也有很多的寓言。是神用诸般的智慧感动人写成的。一切关乎生命和虔敬的事，都清楚的在圣经里记载，给我们明确的指引。神全备的旨意，关于他自己的荣耀，关于人的得救，关于信仰与生活的准则。\"\n\t},\n\t{\n\t\t\"content\": \"人所必须知道的一切，如果不是已经清楚、明白的记载在圣经里。就是从圣经里我们可以推想出正当与必然的结论。圣经不单单只是一些规条，不知一串列明我们应该做什么，不应该做什么的清单。神启示他的话语，是充满智慧的，是全面的，是超然的，在字句中隐藏了他要我们明白的精意。比如说律法，我们不知拘泥在律法的字句上，而是要从律法的灵意，从精神去明白神的心。又比如说历史事件，圣经把人的成功、失败，记载下来，成为我们的鉴戒，成为我们今天的教训。\"\n\t},\n\t{\n\t\t\"content\": \"圣经记下人的软弱和缺失，是要我们规正，圣经没有粉饰太平，没有歌功颂德，而是讲出事实真相。比如先知约拿怎么违背神，不听神的话，神感动他，约拿就自己把这事记下来，透过圣经人物的得胜、失败，我们得以看见自己灵命的光景，圣经里面讲到天文，讲到植物，但神赐下圣经主要目的，不是要我们成为天文学家或植物学家，而是让我们成为圣徒。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太后书》3章14-17节保罗说：“但你所学习的，所确信的，要存在心里。因为你知道是跟谁学的，这圣经能使你因信基督耶稣有得救的智慧。圣经都是神所默示的（或作凡神所默示的圣经），于教训，督责，使人归正，教导人学义，都是有益的。叫属神的人得以完全，预备行各样的善事。”整本圣经写成的目的就是要让人明白救赎计划，让人明白神的训诲和法则，让他伟大的智慧成为我们生活的指南，让他的大爱，成为我们行走人生道理中的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"神赐下他的话语，使我们渐渐完全，像天父完全那样，灵修短文作者说了，神跟我们的沟通是直接明了的，绝不含糊难懂。神的话并不难懂。摩西在以色列百姓揭露应许之地前把他们聚集在基列新山和以巴路山，在那里宣布祝福和咒诅的话。\"\n\t},\n\t{\n\t\t\"content\": \"神的话已经表达得够清楚了，不需要费心思才能够明白，问题是你如何反映呢？记得神在圣经里所赐下一切关乎生命和虔敬的事，没有任何地方是含糊暧昧不明或者是错综复杂，难以明白，可以成为我们不顺服的借口，神很清楚知道我们的光景，他也很清楚的向我们表达他的心意，绝不含糊，乃是清楚明白的。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》30章11-14节摩西说：“我今日所吩咐你的诫命不是你难行的，也不是离你远的。不是在天上，使你说，谁替我们上天取下来，使我们听见可以遵行呢？也不是在海外，使你说，谁替我们过海取了来，使我们听见可以遵行呢”？这话却离你甚近，就在你口中，在你心里，使你可以遵循，神的旨意就是神的心，我们绝不难明白。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》7章17节主耶稣说：“人若立志遵着他的旨意行，就必晓得这教训或是出于神，或是我凭着自己说的。”当我们有乐意遵行的心，神自然会一步一步向我们显明，他让我们走的路，他要借着圣灵引导我们，在我们心里督促感动，我们需要神赐给我们勇敢的心，遵行他已经清楚显明的话。尤其是在世俗的洪流中，不要让不敬虔的人牵着你鼻子走，而是让神的旨意引导我们的心。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语句句是准确，《诗篇》12章第6节诗人说：“耶和华的言语，是纯净的言语。如同银子在泥炉中炼过七次。”神的话语经得起时代考验。《彼得前书》1章24-25节彼得说：“草必枯干，花必凋谢。惟有主的道是永存的。”神的话是我们生活的指南，是我们行事为人的依据。\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》24章35节主耶稣说：“天地要废去，我的话却不能废去。”《诗篇》119篇89-91节诗人说：“耶和华阿，你的话安定在天，直到永远。你的诚实，存到万代，你坚定了地，地久长存，天地照你的安排，天地照你的安排，存到今日。万物都是你的仆役。”\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》40章第8节先知以赛亚领受启示说：“草必枯干，花必凋残，惟有我们神的话，必永远立定。”草会枯干，花会凋谢，这是大自然的规律，然而神的话是永远不会改变，是永远立定的。这世界上有许多宗教的经书，是人思想的结晶，诗人自己所领悟出来的，不是神的启示，所以会随着时间被淘汰，或者因为时空环境不同，必须修改。\"\n\t},\n\t{\n\t\t\"content\": \"很多科学的书，第二版就修正了第一版，而第三版又修正了第二版，很多科学理论因为更新的发现而整个淘汰不再使用，或者大幅修改，要增加删减，而所谓很多畅销书，只在那个年代畅销，以后在也没有人去读他了，有些书呢？虽然惊奇洪博，但终究是人的着作，在关键问题上不是从而不论就是言明不可得文，所以你读来读去心里所存的疑问，最终得不到答案。\"\n\t},\n\t{\n\t\t\"content\": \"但神的话，句句准确，圣经是全世界最多人读的一本书，是书中的书，是经典中的经典。全世界发行量、销售，翻译本最多的就是圣经，明显是世人最需要的。神的话是永恒的，是朴实的，是完全的，是有架构有组织的，不是支离破碎的。圣经里边有奇妙的一致性，在每一个时代继续不断带给我们亮光和启发。\"\n\t},\n\t{\n\t\t\"content\": \"神借着圣灵启示圣经，也借着圣灵赐我们智慧悟性，使我们能够明白所读的一切。今天人被定罪，是因为心里明明知道神的心意，却故意违背。保罗说：“不要做糊涂人，要明白主的旨意如何。”摩西说：“我今日呼天唤地的向你作见证，我将生死祸福程明在你面前。所以你要拣选生命，你要爱耶和华你的神，听从他的话，专靠他。因为他是你的生命。你的日子长久，也在乎他。”\"\n\t},\n\t{\n\t\t\"content\": \"神口中所出的话语一发出决不徒然反悔，必定要成就他所喜悦的事，当我们打开神的话语的时候，让我们公读，我们笃性并且遵行，千万不要狂傲自是，自以为义，自看为正。神的话语明明是这么说，但我们加上自己主观的意见，随从自己的情欲，给自己增添好些师傅。\"\n\t},\n\t{\n\t\t\"content\": \"保罗警戒我们，这个邪恶不信的世代，人必厌烦纯正的道理。在这末后的日子，人会掩耳不听真道，偏向慌妙的言语。比如神让我们过圣洁的生活，让我们成为圣洁。你说，我看不出为什么要过圣洁的生活啊？青年男女满了18岁，只要情投意合就可以同居，有何不可呢？\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，亲爱的朋友，不要自以为有智慧，标准不在我们这里，标准在神那里，你要做智慧人，要敬畏耶和华，远离恶事。要专心仰赖耶和华，不要倚靠自己的聪明，主说：“尊重我的，我必重看他，藐视我的，他必被轻视。”\"\n\t},\n\t{\n\t\t\"content\": \"中国有以个故事叫《掩耳盗铃》说到春秋末年，晋国赵简子他消灭了全城犯极舍，有一个看到范家门前挂了一口大钟，就想托回去，这口钟呢？又大又重，他一个人背不动，没办法拿走，于是他拿了一把铁锤。打算把钟敲碎，然后一块一块的拿回去，他动手一敲呢？钟就发出洪亮的响声，他怕被人听到钟声，会过来跟他争夺这口钟，只好罢手，他想了半天，想出了一个好主意，他心想，钟发出响声就是由于耳朵能够听到嘛，如果先捂着耳朵，再去敲钟，就不会听到响声了，这事儿就好办啦。\"\n\t},\n\t{\n\t\t\"content\": \"于是呢，他先把两只耳朵塞住，然后放弃拿铁锤去敲钟，结果人们都跑来了，当场把他抓住。这是很有名的故事《掩耳盗铃》，我们不要以为捂着耳朵不听就等同于神没有输，以为我故意忽略，神的话就随流失去。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，随流失去不是神的话，是我们自己，不要自欺，神是轻慢不得的，人，种的是什么？收得就是什么？试问你硬着心抗拒神话语的权威吗？《民数记》22章12节神明明已经对巴兰说了，你不可同他们去，也不可咒诅那民，因为那民是蒙福的。\"\n\t},\n\t{\n\t\t\"content\": \"神把总原则已经讲的很清楚了，但是巴兰因为贪爱钱财，他就是想去，他对摩亚王巴勒差来的史传书，现在我求你们今夜在这儿住宿，当我们得知耶和华还要对我说什么，神已经说了，但是巴兰他好像没有灵性的畜类，为益往错谬里直奔。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们若是习惯断章取义，拿圣经上的话来引合自己的私欲，我们就是走了巴兰的路，我们就是重蹈覆辙，《诗篇》81篇12-13节经文记载，神说：“我便任凭他们心里刚硬，随自己的计谋而行。甚愿我的民肯听从我，以色列肯行我的道。”“甚愿”什么意思就是极其愿意，神的心是极其愿意拣选生命，神愿意我们听从他，肯行他的道。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“体贴肉体的就是死，体贴圣灵的，乃是生命平安。”《罗马书》8章6-9节保罗说：“体贴肉体的，就是死，体贴圣灵的，乃是生命，平安。原来体贴肉体的，就是与神为仇。因为不服神的律法，也是不能服。而且属肉体的人，不能得神的喜欢。如果神的灵住在你们心里，你们就不属肉体，乃属圣灵了。人若没有基督的灵，就不是属基督的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们是基督徒，我们是属基督的，基督已经为我们向父祷告。说：“父啊，求你用真理使他们成圣，你的道就是真理，神所吩咐我们的，绝不难懂，也绝不难行。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章3-4节，约翰说：“我们遵守神的诫命，这就是爱他了。并且他的诫命不是难守的。因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。”我们需要用信心与所听见的道调和，存着爱神，倚靠他的心，甘心听从，并且谨守遵循，主应许我们若甘心听从，就必吃地上的美物，守着这些，必有大赏。\"\n\t},\n\t{\n\t\t\"content\": \"我们在来听一首诗歌：《你们要顺从耶和华》\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"你们要顺从耶和华,顺从耶和华\\n敬畏他，听从他的话\\n你们要顺从耶和华,顺从耶和华\\n敬畏他,听从他的话\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n这就是大福,这就是大福\\n尽全心全意爱主你的神\\n尽全心全意爱主你的神\\n爱主你的神\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的旨意向自以为聪明通达的人就隐藏起来，向婴孩就显明出来。你是对人说话的神，你的话绝不难懂，你要我们听，你要我们恒心遵守，行走在其中。主啊，我们何等渴慕众人在真道上同归于一，圆满的认识你，并且满有基督长成的身量。我们不但属你，我们也像你。你是我们的生命，我们不但得着你，更是一天一天更多的被你得着。愿主继续藉着圣经上的命令、教训、榜样、警戒引导我、塑造我，开我的眼睛，使我看出你律法中的奇妙。求主不要向我隐瞒你的命令，求主叫我转眼不看虚假，又叫我在你的道中生活。求主使我所害怕的羞辱远离我，愿你坚定你向敬畏你的人所应许一切赐福的话。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "潜藏危险 20130406",
		"path": "http://media.febcchinese.org/streaming/bv/bv130406.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000006,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(6)",
		"textContent": "[\n\t{\n\t\t\"content\": \"潜藏危险\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上4-6章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音9:1-17节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"我是孙大中，又到了我们一块灵修的时间。《诗篇》25篇14节诗人说：“耶和华与敬畏他的人亲密。他必将自己的约指示他们。”愿神每天藉着他至圣的真道、活泼的圣言造就我们，带领我们的生命进到更丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《潜藏危险》，我们要读的经文在《新约圣经·雅各书》1章13-25节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《充满我，充满我》\"\n\t},\n\t{\n\t\t\"content\": \"何等荣耀何等福气，真理圣灵在我心\\n见证救主启示真理，光照安慰并指引\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿主所说在我证实，生命圣灵释放我\\n使我脱离罪律辖制，脱离死亡的压迫\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"我如困鹿切慕溪水，深愿圣灵解我渴\\n使我尝到丰满滋味，流出活水的江河\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"愿我自己被置死地，使我充满主圣灵\\n愿我全人归主管理，使我变成主荣形\\n充满我，充满我，愿主圣灵充满我\\n将我倒空将我剥夺，愿主圣灵充满我\"\n\t},\n\t{\n\t\t\"content\": \"读经: 雅各书1章13-25节\\n【雅1:13】 人被试探，不可说，我是被神试探。因为神不能被恶试探，他也不试探人。\\n【雅1:14】 但各人被试探，乃是被自己的私欲牵引诱惑的。\\n【雅1:15】 私欲既怀了胎，就生出罪来。罪既长成，就生出死来。\\n【雅1:16】 我亲爱的弟兄们，不要看错了。\\n【雅1:17】 各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。\\n【雅1:18】 他按自己的旨意，用真道生了我们，叫我们在他所造的万物中，好像初熟的果子。\\n【雅1:19】 我亲爱的弟兄们，这是你们所知道的。但你们各人要快快地听，慢慢地说，慢慢地动怒。\\n【雅1:20】 因为人的怒气，并不成就神的义。\\n【雅1:21】 所以你们要脱去一切的污秽，和盈余的邪恶，存温柔的心领受那所栽种的道，就是能救你们灵魂的道。\\n【雅1:22】 只是你们要行道，不要单单听道，自己欺哄自己。\\n【雅1:23】 因为听道而不行道的，就像人对着镜子看自己本来的面目。\\n【雅1:24】 看见，走后，随即忘了他的相貌如何。\\n【雅1:25】 惟有详细察看那全备使人自由之律法的，并且时常如此，这人既不是听了就忘，乃是实在行出来，就在他所行的事上必然得福。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n但各人被试探，乃是被自己的私欲牵引、诱惑的。-雅各书1章14节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《潜藏危险》\"\n\t},\n\t{\n\t\t\"content\": \"当我小的时候，我们一家人曾有过一次死里逃生的经历。当时我们屋子大部分的家用器具，包括暖炉，都是使用天然气。但是天然气管线的一个小裂缝，却差点叫我们送命。那天，在我们没有察觉的情况下，天然气从那破口漏出，弥漫了整间屋子，我们一家人都因吸入有毒气体而失去意识。要不是被刚好路过来拜访我们的邻居发现，我们可能都因这个危险且隐形的敌人而丧命。\"\n\t},\n\t{\n\t\t\"content\": \"身为基督徒，我们也会发现，自己正被许多看不见的潜藏危险所包围。各种诱惑和试探，以及人性的软弱，都能使我们的生活和人际关系陷入危险。然而，有别于我童年家中的天然气，这些潜藏的危险并非来自外在，而是藏于我们内心。雅各写到：「但各人被试探，乃是被自己的私欲牵引、诱惑的。」（雅各书1章14节）\"\n\t},\n\t{\n\t\t\"content\": \"我们犯罪的天性，加上看不到自身软弱，都会让我们做出足以毁掉自己的选择。然而，上帝已经藉着祂的话语让我们看清自己（23-25节），所以我们唯有顺服上帝，才能活出一个蒙主悦纳的生命。求上主圣灵，降临我心中；潜移又默化，消除世俗情；垂怜我软弱，彰显主大能；使我爱上主，尽力又尽心。Croly靠着看不见的圣灵，我们能抵挡潜藏的罪恶。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《潜藏危险》这个题目，《耶利米哀歌》3章39-40节经文说：“活人因自己的罪受罚，为何发怨言呢？我们当深深考察自己的行为，再归向耶和华。”生命的盲点就是缺少反省自己。\"\n\t},\n\t{\n\t\t\"content\": \"我们看见自身的软弱吗？我们不喜欢软弱，不认为自己软弱，也不接受自己是软弱的，我们觉得自己很行，很不错。纵然有软弱也要想办法去掩饰，我们会说都是魔鬼怂恿我，换句话说，如果没有魔鬼的话，我们是不会犯罪的。如果人犯罪是魔鬼怂恿的，那么魔鬼犯罪又是谁怂恿他呢？\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》8章44节主耶稣说：“你们是出于你们的父魔鬼，你们父的私欲，你们偏要行，他从起初是杀人的，不守真理。因他心里没有真理，他说谎是出于自己，因他本来是说谎的，也是说谎之人的父。”魔鬼犯罪是出于自己，那么人犯罪呢？也是一样.\"\n\t},\n\t{\n\t\t\"content\": \"我们今天所背诵的经句,《雅各书》1章14节雅各说：“但各人被试探，乃是被自己的私欲牵引诱惑的”。请问是谁的私欲？是自己的私欲，是谁要决定犯罪呢？是自己。《雅各书》1章15节雅各说：“私欲既怀了胎，就生出罪来。罪既长成，就生出死来。”要不要犯罪，自己是关键，当你要犯罪的时候，你是先说服自己，你说：“啊·只要我喜欢，有什么不可以呢”？因此，在犯罪的事情上，我们是无可推诿的，责任是在我们自己身上。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》1章9节使徒约翰说：“我们若认自己的罪。”神让我们认的是自己的罪，而不是别人的罪，当你跑去赌博的时候，你不要怪魔鬼。说：“不是我喜欢赌博啊，是赌博的鬼在我里头，不是我要贪心，是贪心的鬼在我里面。”亚当犯罪的时候，就把责任推给夏娃，夏娃把责任推给了蛇，而不认罪，就是罪人的记号。\"\n\t},\n\t{\n\t\t\"content\": \"神不会因为你没有为自己辩白，而认定你是错的。也不会因为你为自己辩白，就认为你没有错。《圣经》清楚告诉我们，私欲是我们犯罪的原因，如果我们里边没有私欲那魔鬼再怎么怂恿，再怎么试探，都没有用，他不能强迫我们犯罪，但是，当我们容许私欲怀胎，选择随从私欲的时候，私欲既怀了胎，就生出罪来。\"\n\t},\n\t{\n\t\t\"content\": \"《效法基督》这本书的作者肯培·多玛说：“没有一个活在世上的人可以完全脱离试探，因为诱惑的根源乃在我们里面，我们倾向于恶的这种性情是与生俱来的“。没有人可以避免试探，每人都会受到试探，问题在于我们怎么样去回应。\"\n\t},\n\t{\n\t\t\"content\": \"不要自信自己是例外，说：“啊，我没有问题，我万无一失。”试讲，那些染上毒瘾，染上酒瘾，被烟瘾捆绑的人，他在开始尝第一口的时候，谁不告诉自己，我绝对不会上瘾呢？谁不会说服自己，放心我的定力很够。结果呢？一杯接着一杯，一根接着一根，等他发现自己已经沉沦在烟酒毒品里，无法自拔的时候，已经太迟了。\"\n\t},\n\t{\n\t\t\"content\": \"刚开始的时候，你会说：啊，只许一次，下不为例。然而，哪里晓得，这些魔鬼撒旦的轨迹，开始的第一次，你就是给撒旦开了大门，肯回多玛说：“一切的罪恶试探起源于我们缺少恒心，和对神缺少信心，我们蒙恩得救之后，每天都活在属灵的争战里。内有私欲，外有试探。你说上帝为何不消灭魔鬼，为什么容许魔鬼好像吼叫的狮子遍地游行，寻找可吞吃的人呢？是不是神不爱我，不，神暂时不消灭魔鬼，留着它，不是因为他不爱我们，而是他在我们身上有特别的计划。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章17节雅各说：“各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。”神的美意是要我们依靠他，忍受试探，胜过试探。《雅各书》1章12节雅各说：“忍受试探的人是有福的。因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。”\"\n\t},\n\t{\n\t\t\"content\": \"奥古斯丁曾有过一个很特别的神学推想，在他所写的《上帝之诚》这本书里，他提到：“得救的人补满了堕落天使的数目”。上帝在我们身上有独特的旨意，他是义人在他的国里发出光来，是荣耀无比的，并且将来我们要审判天使。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》2章9节彼得说：“惟有你们是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，要叫你们宣扬那召你们出黑暗入奇妙光明者的美德。”一个基督徒是照父神的先见被拣选，借圣灵得成圣洁，以至顺服耶稣基督又蒙他血所洒的人。神从创立世界以前，在基督里拣选了我们，使我们在他面前成为圣洁，无有瑕疵。基督为我们舍了自己，要使我们脱离一切罪恶，又洁净我们，特做自己的子民，热心为善。\"\n\t},\n\t{\n\t\t\"content\": \"神是特意为这么做的，《以弗所书》2章10节保罗说：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”《歌林多前书》4章第9节保罗说：“我们成了一台戏，给世人和天使观看。”今天天使和世人都在观看，他们在看一个被拣选的人，他的生命是如何被神改变，他的生命里面有如何奇妙的变化。\"\n\t},\n\t{\n\t\t\"content\": \"神留着魔鬼许可他暂时非法掌权，许可全世界握在那恶者手下，让魔鬼在地上任意而行一段时间，要显出我们对于神的信仰，是经得起考验的。要显出我们对神的爱是真的爱。所以，不要作糊涂人，乃是谨慎行事，不要像愚昧人，当像智慧人。要知道自己在基督里蒙恩的地位，神在我们身上的期许，在我们身上的旨意，我们不要满足与仅仅得救就好，而要追求得胜。因为我们是从神生的。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》1章18节雅各说：“他按自己的旨意，用真道生了我们，叫我们在他所造的万物中，好像初熟的果子。”我们既然是在圣灵里重生的。罪，并不能做我们的主，因为我们在恩典之下，不但不被罪所制服，反而靠着神恩典，我们开始得胜魔鬼的试探。\"\n\t},\n\t{\n\t\t\"content\": \"《启示录》12章11节经文记载：“弟兄胜过它，是因羔羊的血，和自己所见证的道。他们虽至于死，也不爱惜性命。”加尔文说：“一个圣徒不是不可能犯罪的人，而是对最小的罪有着最大的警觉和敏锐”。圣徒，不是人性，已经达到完美的胜人，而是在神的恩典中，开始迈向成胜之路，因着圣灵在他里面动工，他开始敏锐的察觉，那看不见的潜藏危险，警觉到隐形的敌人。就是他里边邪情私欲。\"\n\t},\n\t{\n\t\t\"content\": \"大卫求神赦免他，隐而未现的过错，求主拦阻他，不犯任意妄为的罪。又求神监察他知道他的心思，试炼他，知道他的意念。看他在里面有什么恶行没有，引导他，走永生的道路。\"\n\t},\n\t{\n\t\t\"content\": \"过去我们死在过犯罪恶中，无能不犯罪，私欲只要一怀胎，就生出罪来，罪既长成，就生出死来。因为罪的工价乃是死。但是当我们信靠神，用温柔的心领受所栽种的道，顺从圣灵，结果就有纯胜的国子，那结局就是永生。你说：“那我们要如何抵挡撒旦的试探呢？\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》5章16节保罗说：“你们当顺着圣灵而行，就不放纵肉体的情欲了。我们若是靠圣灵得生，就当靠圣灵行事”。要靠着圣灵的大能抵挡潜藏的罪恶。过去试探一来，我们就屈服。但现在试探来到，圣灵帮助我们看清楚自己的处境，提醒我们，神的心意，指引我们叫我们要逃避。\"\n\t},\n\t{\n\t\t\"content\": \"有一个小故事说道：“有一位大老板，他愿意用一个很高的薪水，雇用一名司机帮他开车，在面试了好多人之后呢？最后剩下三个人，他比较满意。这个老板呢，就问这三个来应征的司机，你觉得以你们的技术啊，你们能靠近悬崖边多近，又不会掉下去呢？第一个司机很有把握的说：“1米，我能够靠近悬崖边1米不会掉下去。”第二个司机说：“半米，我能够靠近悬崖边半米不会掉下去。”第三个司机说：“我会尽量的远离悬崖边，离得越远越好。”结果老板当下就雇用第三个司机。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太后书》2章22节保罗对提摩太后说：“你要逃避少年的私欲，同那清心祷告主的人追求公义，性德，仁爱，和平。”智慧人遇到试探会飞跑，愚昧人就会被罪所缠绕。罪很容易把我们缠绕，所以要逃避，不要逗留。有句话说：“你虽然不能阻止飞鸟从你头上飞过，但你可以阻止它继续在你头上搭窝”。保罗在《以弗所书》6章16节提到：“此外又拿着信德当作藤牌，可以灭尽那恶者一切的火箭。”\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》5章4节约翰说：“节因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。。”过去我们活的就是不但满足自己的私欲，我行我素，结果做出许多足以毁掉自己的选择。我们活在软弱中，自己不知道，感谢神，我们的软弱有圣灵帮助，圣灵提醒我们，寻求神用他施恩的手，在他设定的时间里，以他的方式满足我们的需要，我们说：主啊，不要照我的意思，乃要照你的意思，你是全能的神，你所赐的必定超过我们所求所想的。\"\n\t},\n\t{\n\t\t\"content\": \"我们信靠神，当我们选择顺服神，将一切忧虑卸给他，顺从他，用坚固的信心抵挡魔鬼，魔鬼就必离开我们逃跑了。弟兄姊妹，今天我们已经信了主，我们还占人的便宜吗？我们还作弊吗？我们还说谎话吗？我们还拿不该拿的东西吗？我们还继续保持不该有的东西吗？在这充满竞争，充满诱惑的社会里，我们需要信心，我们要忠于那位造我们的主。\"\n\t},\n\t{\n\t\t\"content\": \"大卫一生当中最危险的时刻，不是面对巨人歌利亚，也不是逃避扫罗的追杀，而是他争战得胜，最安逸的时刻，大卫在床上睡到太阳平西，大卫从床上起来，大卫在灵里松懈了，可是，大卫会松懈魔鬼绝对不会松懈。很快的就用肉体的情欲，眼目的情欲和今生的骄傲把大卫缠住。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，务要谨守，儆醒。不要等魔鬼把你绊倒以后，你才认识自己多么软弱，你要知道骄傲在败坏以先，狂心在跌倒之前。你要保守你心，胜过保守一切。总要儆醒祷告，知道自己时刻需要主，不要入了迷惑。不要叫神的圣灵担忧。要恒久靠主，逃避试探，操练忍耐和甘心为主受苦的心志，让我们彼此劝勉，不是单单以得救为满足，而要以得胜为追求的目标。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你藉着今天的灵修信息，提醒我们要倚靠圣灵的大能，抵挡潜藏的罪恶。求主坚固我们的信心，叫我们懂得等候你的时间，顺服你的方式，知道你赐更多的恩典。你是我们的牧者，我们必不至缺乏。你应许专心爱你的人，你不但搭救他，你还要把他安置在高处。你说忍受试探的人是有福的，他经过试验以后必得生命的冠冕，你把这应许赐给所有爱你的人。主啊，当我们一心倚靠你、全心爱你、乐意顺服你，保守自己在你的爱中，魔鬼就不能再做什么了。你是信实的主，你的恩典是够我用的。我再一次把自己交托在你的手中，求主施恩，求主怜悯，引导我们走永生的道路。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：认定你\"\n\t},\n\t{\n\t\t\"content\": \"我要专心仰赖你\\n不倚靠自己的聪明\\n在所行的事都要认定你 \"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友，主内的弟兄姊妹平安，我是你的灵修伙伴杨义洁，很高兴再一次在空中与你相遇，神的话语在《以赛亚书》55章9节说：我的道路高过你们的道路，我的意念高过你们的意念。\"\n\t},\n\t{\n\t\t\"content\": \"为了支持义洁能够专心的完成全时间的神学装备，孙大中老师，愿意承接每周七天所有的灵命日粮的制作，因此义洁暂时要跟你道别了。为了生命中，有这样一位敬畏神，并爱人如己的好老师，义洁向主深深感恩。\"\n\t},\n\t{\n\t\t\"content\": \"请我们继续在祷告当中恒切的托住孙大中老师在预备每一天灵命日粮的劳苦与艰辛，求主继续借着老师，尽心竭力的服侍，造就你我千千万万渴慕真道的群羊。\"\n\t},\n\t{\n\t\t\"content\": \"同时义洁也要深深的感谢你，一直以来透过收听节目，与人分享，并热情的来信来电邮，留言等等的方式，勉励陪伴义洁在主里成长，盼望将来有更多的机会，继续在空中，服侍你和你的家人。\"\n\t},\n\t{\n\t\t\"content\": \"若你还有什么要劝勉义洁，欢迎继续在良友电台的留言板上留言或来信，来电邮与我们主持人联络，来信请寄：香港九龙大有街1号10楼，孙大中、杨义洁收就可以了。如果你来电邮，我们的电邮地址是：lingming@liangyou.net。求主保守我们一颗热切追求神的心，与神行在主的道上，永不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：认定你\"\n\t},\n\t{\n\t\t\"content\": \"刻在心版上\\n主啊 我站立敬畏你\\n你是道路真理和生命\\n走近你心意\\n献上一切 主啊 我尊荣你\"\n\t}\n]"
	},
	{
		"title": "我爱…… 20130407",
		"path": "http://media.febcchinese.org/streaming/bv/bv130407.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000007,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(7)",
		"textContent": "[\n\t{\n\t\t\"content\": \"我爱……\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上7-9章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音9:18-36节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"神的道是活泼的，是有功效的。胜过精金，比蜜甘甜。是我们生命的灵粮。先知耶利米说：“神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐，因我是称为你名下的人。”爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《我爱……》，所要读的经文在《新约圣经·罗马书》6章1-11节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《主啊，我到你面前》\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我到你面前\\n献上我的今天\\n我的身体，我的一切\\n献上当作活祭\\n主啊，我到你面前\\n献上我的今天\\n求你更新，求你洁净\\n我的心思意念\\n我与你同钉十架\\n如今不是我活着\\n因我知道你是深爱我\\n我只为你而活\"\n\t},\n\t{\n\t\t\"content\": \"主啊我到你面前\\n献上我的今天\\n愿我一生,蒙你悦纳\\n成为你的喜悦\\n主啊，我到你面前\\n献上我的今天\\n我的身体，我的一切\\n献上当作活祭\\n主啊，我到你面前\\n献上我的今天\\n求你更新，求你洁净\\n我的心思意念\\n我与你同钉十架\\n如今不是我活着\\n因我知道你是深爱我\\n我只为你而活\"\n\t},\n\t{\n\t\t\"content\": \"主啊，我到你面前\\n献上我的今天\\n我的身体，我的一切\\n献上当作活祭\\n主啊，我到你面前\\n献上我的今天\\n求你更新，求你洁净\\n我的心思意念\\n我与你同钉十架\\n如今不是我活着\\n因我知道你是深爱我\\n我只为你而活\"\n\t},\n\t{\n\t\t\"content\": \"我与你同钉十架\\n如今不是我活着\\n因我知道你是深爱我\\n我只为你而活\"\n\t},\n\t{\n\t\t\"content\": \"读经:罗马书6章1-11节\\n【罗6:1】 这样，怎么说呢？我们可以仍在罪中，叫恩典显多吗？\\n【罗6:2】 断乎不可。我们在罪上死了的人，岂可仍在罪中活着呢？\\n【罗6:3】 岂不知我们这受洗归入基督耶稣的人，是受洗归入他的死吗？\\n【罗6:4】 所以，我们借着洗礼归入死，和他一同埋葬，原是叫我们一举一动有新生的样式，像基督借着父的荣耀从死里复活一样。\\n【罗6:5】 我们若在他死的形状上与他联合，也要在他复活的形状上与他联合。\\n【罗6:6】 因为知道我们的旧人和他同钉十字架，使罪身灭绝，叫我们不再作罪的奴仆。\\n【罗6:7】 因为已死的人，是脱离了罪。\\n【罗6:8】 我们若是与基督同死，就信必与他同活。\\n【罗6:9】 因为知道基督既从死里复活，就不再死，死也不再作他的主了。\\n【罗6:10】 他死是向罪死了，只有一次。他活是向神活着。\\n【罗6:11】 这样，你们向罪也当看自己是死的。向神在基督耶稣里却当看自己是活的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们若是与基督同死，就信必与祂同活。-罗马书6章8节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文: 《我爱……》\"\n\t},\n\t{\n\t\t\"content\": \"有一天，丈夫和我正在公共游泳池游泳，突然，大家都抬头望着天空，原来有架小飞机正在上头喷射英文字母。当我们也抬头望时，飞行员正拼写到「我爱……」。于是，大家开始纷纷猜测：或许这是有人在求婚？可能有个浪漫的家伙正和女友站在某处阳台，很快就要说出：「你愿意嫁给我吗？」我们继续看着天上拼写出：「我爱你耶……」，我听到有个年轻女孩说：「我想应该是耶丽或耶莉雅。」最后的结果拼出了：「我爱你耶稣！」这个飞行员在众人面前，宣告了他对耶稣的爱。\"\n\t},\n\t{\n\t\t\"content\": \"我有个朋友经常用「主，我爱祢」作为祷告的结语。他说：「在主为我做了这一切之后，我实在忍不住要说『我爱祢』。」在我们今天的圣经里，使徒保罗也在罗马书6章1-11节告诉我们，耶稣为我们所作的一切是何等值得我们爱祂：祂被钉在十字架、受死、埋葬、复活，因此我们这些相信耶稣的人得以拥有新生命（4节），也不再受罪恶及死亡的恐惧所辖制（6、9节），有一天我们的肉身也要复活，与祂一同享有永生（8节）。\"\n\t},\n\t{\n\t\t\"content\": \"难怪我们都要说：「耶稣，我爱祢！」主救赎大恩我爱颂扬，藉羔羊血成全救恩，因神怜悯我已蒙救赎，我永远是祂的子民。Crosby耶稣受死，显明祂多爱我；为主而活，表明我多爱祂。 \"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《我爱……》这个题目，《以弗所书》2章8-9节保罗说：“你们得救是本乎恩，也因着信，这并不是出于自己，乃是神所赐的。也不是出于行为，免得有人自夸。”《约翰福音》10章18节主耶稣说：“没有人夺我的命去，是我自己舍的。”若不是神的大爱，耶稣基督甘心顺从，谁能把耶稣钉在十字架上呢？\"\n\t},\n\t{\n\t\t\"content\": \"当彼得伸手拔出刀来，在客西马尼园将大将大祭司的仆人砍了一刀，削掉了他一个耳朵。耶稣对他说，收刀入鞘吧。又说：你想我不能求我父，现在为我差遣十二营多天使来吗？（参马太福音26章）耶稣能，他能平静风浪，他能变水为酒，他也能使死人复活。但是他甘愿顺从天父，耶稣基督从天而降，目的是把自己赐给世人，他付出了自己宝贵的生命，为要拯救我们。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，当我们思想主这样的爱，我们要问主：主啊，是怎样的爱促使你这么做？使你离开荣耀尊贵的高天，降世为人。你是无罪的却替我们成为罪，我们都是不洁净的人，本该受咒诅，进入地狱永刑里，我们无能救自己，但你却来寻找拯救我。你为我离开荣耀尊贵的高天，取了奴仆的形象，主啊，没有人能夺走你的命，是你自己舍的。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们要与众圣徒一同明白基督的爱，是何等长阔高深，这爱是过于人所能测度的，我们是神借着他的爱子牺牲，流出宝血重价买来的，主把自己给了我们，我们拿什么报答他，我们能向他献上什么呢？《哥林多前书》6章20节保罗说：“因为你们是重价买来的。所以要在你们的身子上荣耀神。”《罗马书》12章1节保罗说：“所以弟兄们，我以神的慈悲劝你们，将身体献上，当作活祭，是圣洁的，是神所喜悦的。你们如此事奉，乃是理所当然的。”\"\n\t},\n\t{\n\t\t\"content\": \"这是保罗的劝勉，主这样爱我，我活着不再是自己，而是为我的主，就是那位为我死而复活的主活。我要以他的旨意，作为我的心志，只要我活着一天，我就好好的为主而活。我的双手要为主所用，我的光阴要为主所用，我把一切尽都奉献，一切为主，一生为主。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：这是圣洁的，是神所喜悦的，并且这是理所当然的事奉。《罗马书》14章7-8节保罗又说：“我们没有一个人为自己活，也没有一个人为自己死。我们若活着，是为主而活。若死了，是为主而死。所以我们或活或死，总是主的人。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们就像是从火里被抽出来的一根柴，主是可畏的，是他怜悯我，宽容忍耐我。为了拯救我，差他的爱子耶稣基督为我付上极大地代价，为我舍命在各各他。当保罗真正明白基督爱的时候，《加拉太书》2章20节保罗说：“我已经与基督同钉十字架。现在活着的，不再是我，乃是基督在我里面活着。并且我如今在肉身活着，是因信神的儿子而活，他是爱我，为我舍己。”\"\n\t},\n\t{\n\t\t\"content\": \"《彼得前书》1章8节彼得说：“你们虽然没有见过他，却是爱他。如今虽不得看见，却因信他就有说不出来，满有荣光的大喜乐。”《约翰福音》21章记载复活的主耶稣曾经三次问彼得：“你爱我吗”？彼得曾经三次不认主，现在主三次问他。主不但问彼得，主也问我们，我们到底真的爱主吗？彼得说：主阿，你是无所不知的，你知道我爱你。然后主耶稣把牧羊群羊的工作交给彼得，对彼得说：你喂养我的羊。\"\n\t},\n\t{\n\t\t\"content\": \"保罗为主大发热心，旁人看他是疯了，是癫狂了，是不正常。可我们要问的是：是这个世界不正常，还是保罗不正常，是保罗太火热，还是这个世界对主太冷淡。被人看为不正常会承受很多的压力，但是我们里边的激情会使我们轻看这一切，保罗不以福音为耻，不以受逼迫为苦，他甚至不以性命为念，也不看为宝贵。他看这是美好的仗，他看这是当跑的路。\"\n\t},\n\t{\n\t\t\"content\": \"当内地会的创办人戴德生被主的爱深深感动，他远从英国来到中国内地传福音，身穿中国人的服装，留着中国人的长辫子，吃中国人的食物，向中国人传福音，被中国人咒骂洋鬼子，而他本国同胞看他是疯子，虽然困难，他继续传。谁能理解他里边的激情，他对主的爱。他的热情感动很多人，限购加入内地会，跟着他到中国内地吃苦，学习爱神。\"\n\t},\n\t{\n\t\t\"content\": \"保罗在基督的面前没有了自己的主权，想到基督的舍己，想到基督的爱，这爱在他里边激励着他，他说：“无论是住在身内，离开身外，我们立了志向，要得主的喜悦。”保罗以基督的心为心，与主联合，与他一致。主吩咐他就去行，主差遣他就顺从。\"\n\t},\n\t{\n\t\t\"content\": \"《启示录》14章4节提到：“羔羊无论往哪里去，他们都跟随他。他们是从人间买来的，作初熟的果子归与神和羔羊。”《使徒行传》26章18节经文说：“我差你到他们那里去，要叫他们的眼睛得开，从黑暗中归向光明，从撒但权下归向神。又因信我，得蒙赦罪，和一切成圣的人同得基业。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗对主全然顺服，靠主打完美好的仗，跑尽当跑的路，守住所信的道，他一生没有违背从天上来的异象。《哥林多前书》6章19-20节保罗说：“岂不知你们的身子就是圣灵的殿吗？这圣灵是从神而来，住在你们里头的。并且你们不是自己的人。因为你们是重价买来的。所以要在你们的身子上荣耀神。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，为主而活就是将肢体作义的器具献给神，不要效法这个世界。而是察验何为神的善良，纯全可喜悦的旨意。我们把身体献上当作活祭，为主而活，就意味着要尊主伟大，让主居首位。“我”或者“己”已经是次要的，既然为主而活，就不要再把自我看得太重要。\"\n\t},\n\t{\n\t\t\"content\": \"尤其是献身服侍主，作主工人的仆人、使女，要把自己的感受钉死在十字架上，也要把自己以为应得的权利钉在十字架上。《哥林多前书》9章4-6节保罗说：“难道我们没有权柄靠福音吃喝吗？难道我们没有权柄娶信主的姊妹为妻，带着一同往来，彷佛其馀的使徒和主的弟兄并矶法一样吗？独有我与巴拿巴没有权柄不做工吗”？\"\n\t},\n\t{\n\t\t\"content\": \"不是没有权柄，而是甘心放下，不是没有感受，而是不再看重，看主的人就不要再体贴自己的私欲，而是以基督耶稣的心为心，爱主所爱的，顾念主所顾念的，作主要我作的，甘心受苦，甘愿吃亏，我的口为主而活，我的手为主而活，我的眼为主而活，我的身体为主而活，我的脚为主而活，因为主把我买赎回来，我是属于主的人。\"\n\t},\n\t{\n\t\t\"content\": \"一个人服侍主，如果处处还坚持自己的权利，还顾念自己的感受，就容易与人起争执，就容易因为感到受伤而服侍不下去，因为他不是在服侍主，他在服侍自己。一个真正为主而活的人，他就不是只在嘴唇上爱主，在舌头上说：主啊·我爱你，而是把主的旨意化成每天顺服的行动。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章21节主说：“有了我的命令又遵守的，这人就是爱我的。爱我的必蒙我父爱他，我也要爱他，并且要向他显现。”《约翰一书》5章3-4节使徒约翰说：“我们遵守神的诫命，这就是爱他了。并且他的诫命不是难守的。因为凡从神生的，就胜过世界。使我们胜了世界的，就是我们的信心。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你对主旨意的顺服，到什么程度，就显明你爱主到什么深度，你爱主有多深？有一位登山老手，他正向一群准备第一次爬山的初学者分享他的经验。这么登山老手呢，征服过许多世界上最难攀爬的山峰，所以有资格给他们一些建议，他说：诸位，请你牢记这个一点，你们的目标就是体验登山的乐趣，以及达到山顶的喜悦，你踏上的每一步，都使你更接近顶峰，若是你爬山的目的只是为了避免摔死，那你就会错过许多宝贵的体验。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天你服侍基督，作基督徒，难道只是为了逃避地狱吗？如果是这样，你过基督徒的生活，就没有满足的喜乐。主说：“我来了，是要叫羊（或作人）得生命，并且得的更丰盛。”主给我们机会回应他的爱，给我们机会爱他，顺服他，服侍他，并不是他需要人手服侍，好像缺少什么。\"\n\t},\n\t{\n\t\t\"content\": \"他是天地的主，地和其中所充满的，世界和住在其间的，都属耶和华。他不需要人手服侍，因为他一无所缺。但是他却刻意留下一些需要，让我们有机会参与，他给我们机会服侍他，是要我们生命进到最丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们能够服侍神，是荣耀的特权，我们要懂得及时把握，并且甘心事奉，主要带我们攀爬过一个又一个的高峰，越过一个又一个的山岭，在过程中经历他所赐的能力，经历他所给的恩典，经历他所赐的得胜，经历他所赐的平安和喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"当你回头看的时候，你会回头赞叹，主啊，你恩典为年岁的冠冕。你的路径都滴下脂油。如果你只为自己活，你越活越不快乐，你越活就越贫乏，你为主而活就会越活越精彩，保罗勇敢的选择，为主而活。《腓立比书》1章21节他说：“因我活着就是基督，我死了就有益处。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们在世的日子很短暂，不要为不高的目标活着，为低俗的事情，无趣的事情活，有人活着只为钱，因为他心里只爱钱，有人活着只为了情欲，因为他只贪念情欲，有人活着只为了权力，因为他心里只恋栈权力，但这些都会过去。《约翰一书》2章17节约翰说：“这世界，和其上的情欲，都要过去。惟独遵行神旨意的，是永远常存。”\"\n\t},\n\t{\n\t\t\"content\": \"不论我们的年日或长或短，我们求神用我这一生，无论我在世上能活多久，最要紧的是一生好好的为主而活，每天奉献神所喜悦的祭。马利亚爱主，她打破玉瓶，把香膏完全浇在耶稣的身上。她感到主配得这一切。穷寡妇把她仅有的两个小钱献上，用她一切养生的来尊荣主，他们爱主的心，主都看见，主都纪念。\"\n\t},\n\t{\n\t\t\"content\": \"今天一个人如果轻易移动他的脚步，离开事奉的岗位，主要原因是他离弃了起初的爱。弟兄姊妹，你爱主所爱的吗？你尽心服侍他吗？有句话说：“你的服侍若不引起别人的惊讶，使人深受感动，那不叫服侍。你的奉献若是心里未曾有过作难，那也不叫奉献。”\"\n\t},\n\t{\n\t\t\"content\": \"跟随主，服侍主，本来就是一条不是容易走的路，唯有你深深知道主为你舍下了一切；唯有当你深深知道什么叫加略上的爱，你才感到没有什么使我们不放下的，没有什么是我们不能舍弃的。人看你摆上多少，主看你还为自己保留了多少。愿神赐福我们，使用我们成为他恩典流通的管子，愿主的恩典如同活水江河在我们一生中涌流。也愿我们爱主的心，感恩的心，一天一天更加增长。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：主领我何往必去\"\n\t},\n\t{\n\t\t\"content\": \"背起十架来跟从我」我听见主慈声；\\n我舍生命赎你罪过，当将你所有献呈。\"\n\t},\n\t{\n\t\t\"content\": \"或要经过幽暗道路，或渡风暴海洋；\\n背我十架跟随恩主，无论主领我何往。\"\n\t},\n\t{\n\t\t\"content\": \"我命、我心、所有一切，献于爱我基督；\\n无论领我何往必去，因祂是我王、我主。\"\n\t},\n\t{\n\t\t\"content\": \"主牵我紧靠祂身旁，寻明主旨、法矩；\\n使能行在主旨意中，主领我何往必去。\"\n\t},\n\t{\n\t\t\"content\": \"（副歌）\\n主领我何往必去，主领我何往必去，\\n主这样爱我，我必跟从，主领我何往必去。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你要我们心里火热，常常服侍你。你不要我们胆怯退后。若是我们爱你的心已经渐渐冷淡，求主重新点燃我们心中的爱火。求主的灵火在我里边焚烧，使我们心里火热。感谢主，为我全然舍己、献上自己，使我成为新造的人。主啊，我理当献上自己，一生为你而活。愿你坚固我们奉献的心志，悦纳我们所献上的一切。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "维护品牌 20130408",
		"path": "http://media.febcchinese.org/streaming/bv/bv130408.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000008,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(8)",
		"textContent": "[\n\t{\n\t\t\"content\": \"维护品牌\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上10–12章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音9：37-62节\"\n\t},\n\t{\n\t\t\"content\": \"每天一段灵修经文，每次一个喻道故事，每回一篇精致的短讲，让弟兄姐妹与主更加亲近。欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。又到了我们相约一块灵修的时间，愿神使用《灵命日粮》这个节目，造就他的儿女，使每一个在基督里有盼望的人蒙恩。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《维护品牌》，我们要看的经文在《新约圣经·歌罗西书》3章1-14节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首歌:主我愿像你\"\n\t},\n\t{\n\t\t\"content\": \"荣耀的救主 我深愿象你\\n这是我祷告 我的盼望\\n我甘愿舍弃 世上的财宝\\n披戴主基督 完美形像 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿象你 有怜悯心肠\\n温柔和宽恕 慈爱善良\\n帮助孤苦者 鼓励灰心者\\n领人归基督 寻找亡羊 \"\n\t},\n\t{\n\t\t\"content\": \"主 我愿象你 听我恳求声\\n以爱与圣灵 充满我心\\n使我作圣殿 合乎祢居住\\n更使我生命 配居天府 \"\n\t},\n\t{\n\t\t\"content\": \"副歌\\n主 我愿象你 主 我愿象你\\n荣耀的救主 象你纯洁\\n愿你的甘甜 愿你的丰盛\\n愿你的圣形 深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"读经:歌罗西书3章1-14节\\n【西3:1】 所以你们若真与基督一同复活，就当求在上面的事。那里有基督坐在神的右边。\\n【西3:2】 你们要思念上面的事，不要思念地上的事。\\n【西3:3】 因为你们已经死了，你们的生命与基督一同藏在神里面。\\n【西3:4】 基督是我们的生命，他显现的时候，你们也要与他一同显现在荣耀里。\\n【西3:5】 所以要治死你们在地上的肢体。就如yin乱，污秽，邪情，恶欲，和贪婪，贪婪就与拜偶像一样。\\n【西3:6】 因这些事，神的忿怒必临到那悖逆之子。\\n【西3:7】 当你们在这些事中活着的时候，也曾这样行过。\\n【西3:8】 但现在你们要弃绝这一切的事，以及恼恨，忿怒，恶毒，（或作阴毒）毁谤，并口中污秽的言语。\\n【西3:9】 不要彼此说谎，因你们已经脱去旧人和旧人的行为，\\n【西3:10】 穿上了新人。这新人在知识上渐渐更新，正如造他主的形像。\\n【西3:11】 在此并不分希利尼人，犹太人，受割礼的，未受割礼的，化外人，西古提人，为奴的，自主的，惟有基督是包括一切，又住在各人之内。\\n【西3:12】 所以你们既是神的选民，圣洁蒙爱的人，就要存（原文作穿下同）怜悯，恩慈，谦虚，温柔，忍耐的心。\\n【西3:13】 倘若这人与那人有嫌隙，总要彼此包容，彼此饶恕。主怎样饶恕了你们，你们也要怎样饶恕人。\\n【西3:14】 在这一切之外，要存着爱心。爱心就是联络全德的。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n在这一切之外，要存着爱心，爱心就是联络全德的。 （歌罗西书3章14节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《维护品牌》\"\n\t},\n\t{\n\t\t\"content\": \"有个知名的服装零售店要求销售员的穿着要和橱窗模特儿一样，这是「维护品牌」的行动。这背后的理念是刺激消费者的购物欲望，因为这些人穿上该品牌的衣服，那亮丽的造型，会让消费者也渴望自己能像他们一样。\"\n\t},\n\t{\n\t\t\"content\": \"在消费主义当道的文化中，我们很容易被诱导，觉得如果我们穿上那些漂亮的衣着，就能「买」到别人的认可和接纳。商人们想要我们相信：美丽的外表会使我们充满魅力。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，我们甚至让自己相信，只要让自己在世界上变得有吸引力，就能吸引人们来跟随上帝。但圣经很清楚地指明，什么对上帝来说才是最重要的。祂希望我们有耶稣的品格，所以从某种角度来说，我们是属于耶稣这个「品牌」，理当效法祂的形象（罗马书8章29节）。当我们穿上祂的怜悯、恩慈、谦虚、温柔、忍耐的品格（歌罗西书3章12节），并且存有最重要的爱心（14节），我们就能吸引其他人归向基督。\"\n\t},\n\t{\n\t\t\"content\": \"藉着基督，我们里面得以存有上帝完美的形象。因此，与其修饰我们的外表，注重个人形象，我们更当维护且反映出基督的形象。荣耀的救主，我深愿像祢，这是我祷告，我的盼望；我甘愿舍弃世上的财宝，披戴主基督完全形像。圣灵的其中一个任务，是要塑造我们更像基督。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《维护品牌》这个题目，人总是跟着感觉走，所以买东西要有信赖感，你买东西是以价钱做最后的决定呢？还是品牌？你发现同一样的商品有的买到缺货，有的却乏人问津。好卖与不好卖之间，品牌优劣立显，什么是品牌呢？就是大家所熟知，品质能赢得大众信赖和知识的事物，杂牌的东西大家买了不安心，用的不放心。但是有良好信誉和品牌的商品，永远具有吸引力。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中在读《圣经》的时候，读到好多人物，他们是神所展现的品牌，比如：旧约的尼希米，尼希米是作王酒政的。尼希米深得王的信任，从尼希米的记载里我们看见尼希米美好的品格，当他听见那些被掳归回剩下的人，在犹大省遭大难，受凌辱。并且耶路撒冷的城墙拆毁，城门被火焚烧。尼希米他甘愿离开舒适的王宫，主动承担起重建耶路撒冷城墙的重任和耶路撒冷的百姓同受苦难，同心建造。\"\n\t},\n\t{\n\t\t\"content\": \"尼希米不是一个做梦的人，而是一个愿意起来行动的人，神借着他完成了在人看来不可能的任务，《尼希米记》6章15-16节记载：“以禄月二十五日，城墙修完了，共修了五十二天。我们一切仇敌，四围的外邦人听见了便惧怕，愁眉不展。因为见这工作完成是出乎我们的神。”尼希米大有信心，蛮有勇气，充满智慧且忠心做工。他不但以身作则，他更是乐意牺牲。在重建城墙的事上，让神的名大得荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们再看看《创世记》里的约瑟，约瑟在作奴隶的时候，深得主人波提乏的信赖，以致于波提乏将一切所有的都交在约瑟的手中，除了自己所吃的饭，别的事一概不知。当约瑟被诬告，下在监牢里的时候，司狱把监里所有的囚犯都交在约瑟手下。圣经说：他们在那里所办的事都是经约瑟的手。凡在约瑟手下的事，司狱一概不察，因为耶和华与约瑟同在。耶和华使他所作的尽都顺利。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟无论到哪里，他所做的都深得别人的信任，《创世记》41章38节记载：“法老对臣仆说，像这样的人，有神的灵在他里头，我们岂能找得着呢”？法老信任约瑟到一个地步，对约瑟说：“我派你治理埃及全地。”你可以掌管我的家，我的民都必听从你的话。\"\n\t},\n\t{\n\t\t\"content\": \"我们再看看但以理又如何，但以理从年轻到年老，经历不同的王朝，好几位君王，从少年到老年，他在人的国中办事，毫无错误过失。当总长和总督要找他误国的把柄，要控告他，竟然完全找不着、但以理受诬告，遭人陷害，被扔进狮子坑的时候，大利乌王回到王宫，终夜禁食，无人拿乐器到他面前，并且睡不着觉。可见王对但以理的器重。\"\n\t},\n\t{\n\t\t\"content\": \"《但以理书》6章19-20节经文记载：“次日黎明，王就起来，急忙往狮子坑那里去。临近坑边，哀声呼叫但以理，对但以理说，永生神的仆人但以理阿，你所常事奉的神能救你脱离狮子吗”？在大利乌王的心里，但以理是永生神的仆人，但以理对王说：“愿王万岁。我的神差遣使者，封住狮子的口，叫狮子不伤我。因我在神面前无辜，我在王面前也没有行过亏损的事。”但以理有这样美好的品格，圣经说：“王就甚喜乐，吩咐人将但以理从坑里系上来。于是但以理从坑里被系上来，身上毫无伤损，因为信靠他的神。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你看尼希米的生命，约瑟的生命和但以理的生命是这样的美，这样的吸引人，不是他们美丽的外表让他们充满魅力，而是因为他们里面敬畏神。约瑟敬畏神，他远离主人妻子美色的诱惑，但以理敬畏神，他立志不以王的膳和王所饮的酒玷污自己，他一心要讨神的喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们得救了，就应当洁净自己，除去身体灵魂一切的污秽，敬畏神得以成圣，你说：我是基督徒，我是信主的，请问你被主的灵引导吗？你甘愿被圣灵管理吗？我们看看初太教会的见证。五旬节的那一天，圣灵降临，彼得在众人面前引证上帝的话，证明耶稣是基督，众人听见这话觉得扎心，就对彼得和其余的使徒们说：“兄们，我们当怎样行。”\"\n\t},\n\t{\n\t\t\"content\": \"当神的道被忠实讲解出来，圣灵在人的心里做工，听的人整个观念就被改变过来，他们纷纷问道：“我们当做什么，我们当怎样行。”就表示愿意被改变，彼得说：“你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵。”《圣经》记载彼得还用许多话作见证，劝勉他们说，你们当救自己脱离这弯曲的世代。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》2章41节记载：“于是领受他话的人，就受了洗，那一天，门徒约添了三千人。”这是初太教会的开始，他们信主以后都恒心遵守使徒的教训，彼此交接，掰饼，祈祷。使徒们继续引用圣经的话来建立这一群新的门徒，凡主所吩咐的都教训他们遵守。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》2章43-47节记载：“众人都惧怕。使徒又行了许多奇事神迹。信的人都在一处，凡物公用。并且卖了田产家业，照各人所需用的分给各人。他们天天同心合意，恒切地在殿里且在家中掰饼，存着欢喜诚实的心用饭，赞美神，得众民的喜爱。主将得救的人，天天加给他们。”一方面主和使徒同工，用神迹随着证实所传的道，主所做的使徒们继续做。\"\n\t},\n\t{\n\t\t\"content\": \"在五旬节守节这段期间，使徒继续给新的门徒培训，为了接待这新的门徒，耶路撒冷当地的门徒，可能就是马可楼上同心祷告的那一百二十人，他们存着爱心，乐意分享他们所有的，与人公用。\"\n\t},\n\t{\n\t\t\"content\": \"甚至有的人甘心卖了田产家业，照个人所需用的分给个人，他们彼此相爱，天天同心合意的恒切在殿里，在家中擘饼，存着欢喜诚实的用饭，赞美神，得众民的喜爱，他们的生活见证非常具有吸引力，路加说：“主将得救的人，天天加给他们。”这些人一直来一直来，这是最自然的教会增长，不是将方法，不是将策略，而是很自然的就是如此，照着圣经证道，照着主的吩咐彼此相爱，同心合意的恒切祷告，很多人就被吸引过来。\"\n\t},\n\t{\n\t\t\"content\": \"为什么？因为有别人所羡慕，值得人信赖的品牌，孙大中是1980年，当我还是学生的时候，我第一次参加教会举办的夏令营，当营会进行到第三天的时候，我记得下午，因为打球，扭伤了脚踝，有很多弟兄姊妹就围在我身旁，很真诚的关心我，很迫切的为我祷告，我那个时候有一种很温暖的感动。我心想如果全世界的人都是基督徒，都这么有爱心，那该有多好，就是那次聚会孙大中决志信主。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，因为这里有爱，这里有温暖，这里是我属灵的家，我们都需要有安全感，我们都需要有归属感，很快的教会成了我心灵的家园，教会越有属基督的馨香之气，对社会就越有影响力，那怎么样才能有属天的馨香之气呢？就是常常和主同在。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章4-5节主耶稣说：“你们要常在我里面，我也常在你们里面。枝子若不常在葡萄树上，自己就不能结果子。你们若不常在我里面，也是这样。我是葡萄树，你们是枝子。常在我里面的，我也常在他里面，这人就多结果子。因为离了我，你们就不能作什么。”当我每天聆听主的话，乐意按真理而行，别人就会从我们身上看见属于基督的荣美形象。\"\n\t},\n\t{\n\t\t\"content\": \"所以说：听其言观其行，人们不会只听我们说的，他们更会看我们的行事为人，我们的生活和处事态度。弟兄姊妹，你说你是基督徒，请问你留给别人的第一印象如何？是不是很好的印象？如果说第一印象可能会误导人，那么我们在别人脑海中流下的长久印象又如何呢？\"\n\t},\n\t{\n\t\t\"content\": \"刚开始初太教会信主的人被称为门徒，被称为信徒，或者是弟兄，以后在外邦人中间慢慢的显出他们是很独特的，是跟传统犹太人不一样的，那时候人们那这群跟随耶稣的人，不知道该如何称呼，就叫他们是基督徒。他们相信耶稣基督，并且照着他的教导生活的人，他们是忠心跟随耶稣，并且奉献自己照祂旨意而行的人，他们高举基督，他们传讲基督，他们跟随基督，他们爱基督。这样信的福音的神的百姓，他们得了新的名字，《使徒行传》11章26节经文说：“门徒称为基督徒，是从安提阿起首。”\"\n\t},\n\t{\n\t\t\"content\": \"在第三世纪的时候，一位北非迦太基的主教居普良，他写信给他朋友多纳徒，在信里他说：“多纳徒，这一个败坏的世界，败坏的令人难以置信，但我在其中发现了一群安静而又圣洁的人，他们学过一个很大的秘诀，他们找到了极大的喜乐，是比有罪生命的任何人快乐好几千倍的，他们被藐视，受逼迫，但他们不计较，他们是自己灵魂的主人，他们已经胜过世界。多纳徒，他们是基督徒，而我就是其中之一。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒身上理当常常带着属于基督的馨香之气，19世纪一位英国的非洲探险家斯塔奈，他在中非洲到了李文斯顿，和他相处了相处一段时间以后他说：如果我与他再相处更久一些，我会不得不做起基督徒来。弟兄姊妹，别人与你长久相处，会不会也很想成为基督徒呢？我们有没有活出神的荣美，在生活中，在职场上，在家庭里，我们有没有为主作美好的见证？\"\n\t},\n\t{\n\t\t\"content\": \"有一篇讽刺文章说到一位从商的基督徒，他很热心服侍，他的店铺二楼呢，每个星期都会开放成为聚会场所，某个早晨，当大伙都到齐，预备开始聚会的时候，他在楼上呼唤他店里的员工小张，他说：“小张啊·你把店里的牛奶掺水没有”？员工里的小张回答说：“都掺了。”弟兄又说：“过期的米有没有混在新米里头”？员工小张回答说：“都混好了。”弟兄再问：“那，那些烂掉的水果，有没摆在盒子的下层呢”？员工小张回答说：“放心，都摆好了。”弟兄很满意说：“好了，赶快上来聚会吧。”\"\n\t},\n\t{\n\t\t\"content\": \"这是讽刺的文章，但可不可能也似曾相识呢？英国知名的基督徒作家，他说了这么一段话，他说：“一个徒有圣洁外貌，假冒伪善的基督徒，会拦阻一百个人来信主，这个基督徒的员工小张，他可能永远不会信主。基督徒在外邦人中间品行不端正会叫许多人跌倒。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们既然在基督里蒙恩得救，就要意识到我们是属基督的品牌，我们是神的大事，是神所写的推荐信，我们不但信基督，还要长进到像基督，要在救主耶稣基督的恩典和知识上不断的长进。我们不但是初尝主恩的滋味，我们还要预尝天上的荣耀，我们不但认识神，我们还要真知道他，我们不但得生命，还要得的更丰盛，我们不但得着主，还要继续长进直到完完全全被主所得着，今天你正走在这条路上吗？还是随着日子久了，信主久了，你已经慢慢的走样了？你愿不愿意对主说：主啊，赦免我的亏欠，求主借着你的灵，使我心意更新变化，求主把我带回正途，使我做归正的基督徒。你愿意吗？你不是回答我，你恭敬的回答主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首歌：愿主圣灵充满我 \"\n\t},\n\t{\n\t\t\"content\": \"1、何等荣耀，何等福气，真理圣灵在我心\\n见证救主，启示真理，光照、安慰并指引\\n充满我，充满我，愿主圣灵充满我\\n将我倒空，将我剥夺，愿主圣灵充满我。\"\n\t},\n\t{\n\t\t\"content\": \"2、愿主所说在我证实，生命圣灵将我释\\n使我脱离罪律辖制，脱离死亡的权势\\n充满我，充满我，愿主圣灵充满我\\n将我倒空，将我剥夺，愿主圣灵充满我。\"\n\t},\n\t{\n\t\t\"content\": \"3、我如困鹿切慕溪水，深愿圣灵解我渴\\n使我尝到丰满滋味，流出活水的江河\\n充满我，充满我，愿主圣灵充满我\\n将我倒空，将我剥夺，愿主圣灵充满我。\"\n\t},\n\t{\n\t\t\"content\": \"4、愿我自己被置死地，使我充满主圣灵\\n愿我全人归主管理，使我变成主荣形\\n充满我，充满我，愿主圣灵充满我\\n将我倒空，将我剥夺，愿主圣灵充满我。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说我们是世上的光，我们是世上的盐，你把我们显在这世代，要我们如同明光照耀。你要让世人因为看见我们的好行为便将荣耀归给天上的父。求主帮助我活出你的模样，叫我一天一天更像你，像你那样恩慈，像你那样怜悯，像你那样的温柔，像你那样的谦和。求主除去一切拦阻我活出像你样式的阻碍，叫我顺从圣灵的引导，甘心被圣灵管理，好叫我行事为人能够与蒙召的恩相称。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "有错吗？ 20130409",
		"path": "http://media.febcchinese.org/streaming/bv/bv130409.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000009,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(9)",
		"textContent": "[\n\t{\n\t\t\"content\": \"有错吗？\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上13-14章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音10：1-24节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章2节使徒保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”恳求圣灵帮助我们，每天对主的爱慕，一天新似一天，每天在我主救主耶稣基督的恩典和知识上不断长进。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《有错吗？》，所要读的经文在《新约圣经·歌罗西书》3章22-24节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：更新我心意\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n更新我心意 使我能像你\\n更新我心意 使我能像你\\n主你是陶匠 我是泥土\\n摸我塑造我 是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n主你是陶匠 我是泥土\\n摸我塑造我 是我的恳求\"\n\t},\n\t{\n\t\t\"content\": \"更新我心意 使我能像你\\n更新我心意 使我能像你\\n使我能像你 使我能像你\\n使我能像你 使我能像你\"\n\t},\n\t{\n\t\t\"content\": \"读经:歌罗西书3章22-24节\\n【西3:22】 你们作仆人的，要凡事听从你们肉身的主人，不要只在眼前事奉，像是讨人喜欢的，总要存心诚实敬畏主。\\n【西3:23】 无论作什么，都要从心里作，像是给主作的，不是给人作的。\\n【西3:24】 因你们知道从主那里，必得着基业为赏赐。你们所事奉的乃是主基督。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n无论作什么，都要从心里作，像是给主作的，不是给人作的。（歌罗西书3章23节）\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文《有错吗？》\"\n\t},\n\t{\n\t\t\"content\": \"人生怀有抱负有错吗？凡事全力以赴，追求卓越，难道有错吗？其实，这真的可能会出错。这完全取决于我们所持的目标和动机，是要荣耀上帝，或是实现自己的野心。\"\n\t},\n\t{\n\t\t\"content\": \"在帖撒罗尼迦前书4章1节，保罗劝戒我们，基督徒应该过「讨上帝喜悦」的生活。有些人在得到救恩的那一刻，便瞬间改变并敬虔度日；但对另一些人而言，这转变的过程坎坷曲折。无论转变是即刻的还是漫长的，基督徒追求的当是荣耀上帝，而非实现个人的野心。\"\n\t},\n\t{\n\t\t\"content\": \"因此在职场上，我们当问：「转换工作会帮助我荣耀上帝、服侍他人吗？」如果我们所追求的是为了上帝，那么我们的焦点就会专注在上帝及他人身上，并时常反省：我要如何使用上帝给我的恩赐？\"\n\t},\n\t{\n\t\t\"content\": \"保罗劝戒我们「总要存心诚实敬畏主」（歌罗西书3章22节）。无论是在会议室或在舟车往返之间；无论做什么，总要像是给主做的（23-24节）。若我们在工作上尽心尽力，是为了讨上帝喜悦，而非个人的荣誉或满足，那么我们就是荣耀主名，以祂为乐。让我们为了祂的事工和服侍他人而努力，摒弃个人的私利和野心，因为祂配得我们献上一切。\"\n\t},\n\t{\n\t\t\"content\": \"主，求祢助我工作努力，尽心尽力，时时讨祢喜悦。我以行为及言语，日为祢见证，荣耀祢圣名，求主今日使用我，领人向祢，阿们！当我们自高自大，便成为微不足道。──宣教士史坦利．琼斯\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”。（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《有错吗？》这个题目，神看中我们做事的存心和态度，就像保罗所说的，我们是否存心诚实敬畏主？是否无论作什么，都要从心里作，像是给主作的？是否存着爱慕主的心单单求主的喜悦，还是我们贪求自己，自身的野心和满足还是贪求自己的喜悦呢?\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹既然跟随了主，我们心中不要有太多的自己，多少时候我们自负傲慢，看自己比别人重要，无论做什么都是以自我为中心，以自己的利益为考量，不愿意放下自己的权利和感受。结果我们不是走在与主同行的道路上。\"\n\t},\n\t{\n\t\t\"content\": \"当一个教会领袖把自己的重要性，把个人的野心放在教会全体之上，那这个教会一定会产生问题。因为人不对，这个人先不蒙神悦纳，结果所做的就不能讨神喜悦，野心勃勃是一种可怕的人格特质，他会使我们对个人的成就产生丑陋的欲望，甚至未达目的不择手段。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹要为主图谋大事，但是不要有个人的野心。《腓立比书》2章3节保罗说：“凡事不可结党，不可贪图虚浮的荣耀。只要存心谦卑，各人看别人比自己强。”要看别人比自己重要，要为荣神益人尽心尽力，为了神得荣耀，为了人的造就而甘心摆上自己。不要受自己野心所趋势，只为了个人的荣誉和成就，要持守对神和对人那份真诚无私的爱，这才是神所喜悦的。\"\n\t},\n\t{\n\t\t\"content\": \"今天教会很喜欢谈合一，什么是合一呢？就是你合到我这里来，尤其是中国教会之间很不容易配搭合作，我们喜欢另起炉灶，我们喜欢做创办人，却不想怎么样跟人合作，怎么样做神忠心有见识的管家，有智慧把有限的资源整合起来，大家给他努力。\"\n\t},\n\t{\n\t\t\"content\": \"教会不是社会，而是基督的身体，要展现联合，要展现合一，人类最早的野心就是想要向神那样。《创世记》3章4-6节记载：“蛇对女人说，你们不一定死，因为神知道，你们吃的日子眼睛就明亮了，你们便如神能知道善恶。于是女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了。又给她丈夫，她丈夫也吃了。”魔鬼在伊甸园里诱惑夏娃，女人受了诱惑，失去向神所存纯一清洁的心，这是人堕落的开始。\"\n\t},\n\t{\n\t\t\"content\": \"到了《创世记》第十一章洪水过后，人甚至在示拿地建起了巴别塔说：“来吧，我们要建造一座城和一座塔，塔顶通天，为要传扬我们的名。”弟兄姐妹人是为了神的荣耀而造的，人活着不是为了传扬自己的名。神在每个人身上都有美好的旨意，神也给我们有很大的潜能，给每个人有很多的恩赐，成功就是成全神在我们每个人身上的旨意，成功就是充分发挥神在我们里边的潜能，善用神给我的恩赐，达到应该达到最大的可能，叫神得荣耀，人得造就。所以奋斗不是把别人斗下去，而是成全神的心意，达到神要我达到最大的完美。像我主那样。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣说：“人子来，不是要受人的服事，乃是要服事人。并且要舍命，作多人的赎价。”有位大主教，名叫贾博特，在他八十一岁生日那天，他写下这么一段日记，他说：“今天我过八十一岁生日，大家一起对我非常的客气，这是我不配受的，他们把我看的太高，说我是肯献身的牧者，是心地慈祥的长辈，也是敢说话的先知，他们没有看见那个真我，是何等的自私、自高自大，希望得到人的称赞，非常懒惰、贪心又阙若。啊！人到老年才明白已经错失了多少可以改过的好机会。”\"\n\t},\n\t{\n\t\t\"content\": \"贾博特主教不因为大家尊敬他，称赞他就沾沾自喜。说：“你看我真的不错嘛。”他在神面前省察自己。弟兄姐妹要知道鼎为炼银，炉为炼金，人的称赞也试炼人。当人称赞我们的时候，我们是把荣耀归给自己，还是感谢神，他做的大事，感谢神的慈爱和恩典，我们是否感到自己不够资格、摩西是很伟大的领袖，当摩西从西奈山下来，赫然目睹以色列民在山下，坐下吃喝，起来玩耍，竟拜起了金牛犊。《出埃及记》32章19节记载：“摩西挨近营前就看见牛犊，又看见人跳舞，便发烈怒，把两块版扔在山下摔碎了。”\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》32章25-35节记载：“摩西见百姓放肆（亚伦纵容他们，使他们在仇敌中间被讥刺），就站在营门中，说，凡属耶和华的，都要到我这里来。于是利未的子孙都到他那里聚集。他对他们说，耶和华以色列的神这样说，你们各人把刀跨在腰间，在营中往来，从这门到那门，各人杀他的弟兄与同伴并邻舍。利未的子孙照摩西的话行了。那一天百姓中被杀的约有三千。摩西说，今天你们要自洁，归耶和华为圣，各人攻击他的儿子和弟兄，使耶和华赐福与你们。到了第二天，摩西对百姓说，你们犯了大罪。我如今要上耶和华那里去，或者可以为你们赎罪。摩西回到耶和华那里说：唉，这百姓犯了大罪，为自己作了金像。倘或你肯赦免他们的罪，不然，求你从你所写的册上涂抹我的名。”\"\n\t},\n\t{\n\t\t\"content\": \"之前神对摩西说，我看这百姓真是硬着颈项的百姓。你且由着我，我要向他们发烈怒，将他们灭绝，使你的后裔成为大国。如果摩西是一个野心勃勃的人，他会说阿们。但是《民数记》12章3节告诉我们：“摩西为人极其谦和，胜过世上的众人。”摩西宁愿受咒诅，愿意自己的名字被神从所写的测上涂抹，他为百姓代求。\"\n\t},\n\t{\n\t\t\"content\": \"《出埃及记》32章11-14节经文记载：“摩西便恳求耶和华他的神说，耶和华阿，你为什么向你的百姓发烈怒呢？这百姓是你用大力和大能的手从埃及地领出来的。为什么使埃及人议论说，他领他们出去，是要降祸与他们，把他们杀在山中，将他们从地上除灭。求你转意，不发你的烈怒，后悔，不降祸与你的百姓。求你记念你的仆人亚伯拉罕，以撒，以色列。你曾指着自己起誓说，我必使你们的后裔像天上的星那样多，并且我所应许的这全地，必给你们的后裔，他们要永远承受为业。于是耶和华后悔，不把所说的祸降与他的百姓。”\"\n\t},\n\t{\n\t\t\"content\": \"摩西看重神的民，摩西看重神的百姓，过于自己。他知道如果以色列民遭到神严厉的刑法，有很多被灭绝，死在旷野，进不了迦南。埃及人就会讥笑说：“啊 · 耶和华带领以色列民出了埃及，却保护不了他们，让他们死在旷野，显然他没有能力嘛。”所以摩西向神恳求，求神收回他的怒气，神怎么说呢？《出埃及记》32章33至35节经文记载：“耶和华对摩西说，谁得罪我，我就从我的册上涂抹谁的名。现在你去领这百姓，往我所告诉你的地方去，我的使者必在你前面引路，只是到我追讨的日子，我必追讨他们的罪。 耶和华杀百姓的缘故是因他们同亚伦作了牛犊。”\"\n\t},\n\t{\n\t\t\"content\": \"耶和华有怜悯有恩典，不轻易发怒却有丰盛的慈爱，应着他丰盛的慈爱，他宽容这些百姓，暂延应有的审判，拖长恩典的日子，给他们悔改的机会，但从中我们就看出摩西他们的侍奉动机真是为的神的荣耀。《希伯来书》3章1-2节作者说：“ 同蒙天召的圣洁弟兄阿，你们应当思想，我们所认为使者，为大祭司的耶稣。他为那设立他的尽忠，如同摩西在神的全家尽忠一样。”\"\n\t},\n\t{\n\t\t\"content\": \"摩西手洁心清的在神的全家尽忠，米利暗回报摩西神就罚他，让他长了大麻风。可拉和他一党的人背叛，神就让地开了口，把他们和他们的家眷并一切属可拉的人丁财务都吞下去，使他们活活的坠落阴间。摩西不是为自己图谋，他没有那种我最大，我重要的心里，他顺服的神呼召谦和谦和的在神的全家尽忠。\"\n\t},\n\t{\n\t\t\"content\": \"曾经有一位听友在留言板上问道“争竞”的问题，《提摩太后书》2章24节保罗提到：“主的仆人不可争竞，只要温温和和的待众人，善于教导，存心忍耐。”他问说：“那基督徒怎么看待良性竞争呢”？有竞争才会有进步嘛。我就这样分析，我说：“雄心和野心是不一样的，雄心壮志是为了众人，野心是为了自己，雄心是希望大家好，野心是见不得别人比自己好，就生出嫉妒。”主说：“谁愿为大就必做众人的仆人，服侍众人。”如果人与人之间是争着爱，争着给，争着服侍，那就太好了，但可惜人争来争去总是为自己，为自己的私欲，为自己的面子，为自己的野心，争不过就生出恨，看见比人比他好就生出嫉妒，这是我们的软弱，这是我们的败坏。\"\n\t},\n\t{\n\t\t\"content\": \"有一篇文章提到《基督徒的成熟与不成熟》，我认为写的非常好，他说：“不成熟的基督徒只为自己活，只求自己的快乐；成熟的基督徒为主而活不求自己的快乐而是一心要讨主的喜悦；不成熟的基督徒之关心自己情欲的满足，成熟的基督徒却专心效法耶稣基督，竭力追求活出基督；不成熟的基督徒只追求个人成功，成熟的基督徒渴慕成圣，在成圣的路上不断长进；不成熟的基督徒凭着自己的血气，成熟的基督徒呢懂得依靠圣灵的能力；不成熟的基督徒只追求那能坏的冠冕，成熟的基督徒却追求得着那不能坏的冠冕；不成熟的基督徒在情欲里边自乐，成熟的基督徒为了神的荣耀甘愿为主受苦；不成熟的基督徒一心想的是我可以从当中得到什么，成熟的基督徒一心想的是我能否更多被主得着；不成熟的基督徒总是向着自己，被自我中心辖治，成熟的基督徒向着主，向着十字架，甘心舍己，背起自己的十字架来跟随主。”\"\n\t},\n\t{\n\t\t\"content\": \"倪柝声弟兄有一句话说得很好，他说：“为已无所求，为主求一切”。弟兄姐妹，让我们在主面前省察：我们活着是为谁？我们做这事是为了什么？弟兄姐妹，最佳主角不再是我，乃是基督，祂配得权柄，配得丰富智慧、能力、尊贵，配得荣耀和一切的颂赞，祂配得我们献上一切。”\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：耶稣我来就你\"\n\t},\n\t{\n\t\t\"content\": \"（一）\\n脱离捆绑、忧愁与黑影\\n耶稣，我来！耶稣，我来\\n进入自由、喜乐与光明\\n耶稣，我来就你\\n脱离疾病，进入你健全\\n脱离贫乏，进入你富源\\n脱离罪恶，进入你救援\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"（二）\\n脱离失败羞耻的结果\\n耶稣，我来！耶稣，我来\\n进入十架荣耀的收获\\n耶稣，我来就你\\n脱离痛苦，进入你安宁\\n脱离风波，进入你平静\\n脱离怨叹，进入你诵称\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"（三）\\n脱离狂傲不平的血气\\n耶稣，我来！耶稣，我来\\n进入完全有福的旨意\\n耶稣，我来就你\\n脱离自己，住在你爱里\\n脱离绝望，等候你来提\\n离地上腾，如鹰展双翼\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"（四）\\n脱离撒但死亡的权势\\n耶稣，我来！耶稣，我来\\n进入基督生命的恩赐\\n耶稣，我来就你\\n脱离败坏无底的深渊\\n进入护庇安歇的家园\\n永永远远瞻仰你荣颜\\n耶稣，我来就你\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你监察我们的动机，你晓得我们的意念，我们是称为你名下的人，是你为自己的荣耀创造的，是你所做成所造做的。你的眼目遍察全地，要显大能，帮助向你心存诚实的人。你阻挡骄傲的人，赐恩给谦卑的人，并且你赐更多的恩典。主啊，你虽高，仍看顾低微的人，但你却从远处看出骄傲的人。乌西亚王骄傲僭越祭司的职分要献祭，你就让他长了大麻疯。大卫数点百姓，你就降下灾祸。尼布甲尼撒王骄傲，以为大巴比伦是他自己用大能大力建立京都要显他威严的荣耀，他那狂妄的话还在口里还没有说完，你就罚他，收回他的国位，把他赶出，离开世人，使他与野地的兽同居，吃草如牛。主啊，这都是我们的鉴戒。我们不过是伱手中的瓦器，帮助我们常常觉悟到自己的本相，不叫我们看自己过于所当看的。我们一无可夸，我们要夸只能夸自己的软弱，夸你的十字架，夸我们是怎么样蒙了怜悯。求主使虚假和谎言远离我，保守我们在你面前，所做所行都蒙你的喜悦。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "简单明了 20130410",
		"path": "http://media.febcchinese.org/streaming/bv/bv130410.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000010,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(10)",
		"textContent": "[\n\t{\n\t\t\"content\": \"简单明了\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上.15–16\"\n\t},\n\t{\n\t\t\"content\": \"路加福音.10:25-42\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《何西阿书》6章3节经文说：“我们务要认识耶和华，竭力追求认识他”。愿我们的心向神敞开，竭力追求认识神，并且一生一世享受他。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《简单明了》，我们要读的经文在《新约圣经．哥林多后书》1章12-14节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：好消息\"\n\t},\n\t{\n\t\t\"content\": \"福音就是好消息，传给街坊和邻里，\\n传说耶稣的事迹，信而得救有福气。\\n大家都来传福音，传给朋友和亲戚，\\n靠主恩典不要灰心，引人归主真欢喜。\"\n\t},\n\t{\n\t\t\"content\": \"福音就是好消息，传给街坊和邻里，\\n传说耶稣的事迹，信而得救有福气。\\n大家都来传福音，传给朋友和亲戚，\\n靠主恩典不要灰心，引人归主真欢喜。\"\n\t},\n\t{\n\t\t\"content\": \"大家都来传福音，传给朋友和亲戚，\\n靠主恩典不要灰心，引人归主真欢喜。\\n福音广传趁时机，主的日子已靠近，\\n在黑夜前快努力，准备迎接他来临。\\n福音就是好消息，传给街坊和邻里，\\n传说耶稣的事迹，信而得救有福气。\"\n\t},\n\t{\n\t\t\"content\": \"读经:哥林多后书1章12-14节\\n【林后1:12】我们所夸的，是自己的良心，见证我们凭着神的圣洁和诚实，在世为人，不靠人的聪明，乃靠神的恩惠，向你们更是这样。\\n【林后1:13】我们现在写给你们的话，并不外乎你们所念的，所认识的，我也盼望你们到底还是要认识。\\n【林后1:14】正如你们已经有几分认识我们。以我们夸口，好像我们在我们主耶稣的日子，以你们夸口一样。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\\n我们现在写给你们的话，并不外乎你们所念的、所认识的。-哥林多后书1章13节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《简单明了》\"\n\t},\n\t{\n\t\t\"content\": \"詹姆斯．麦迪逊是美国的第四任总统，在编撰美国宪法上，他扮演了重要的角色，他提醒说：「不要撰写过于冗长以至不能阅读，或是毫无章法而难以理解的法律。」根据我所读过的一些复杂的官方申请表格，麦迪逊总统的提醒非常值得重视。\"\n\t},\n\t{\n\t\t\"content\": \"在向人传福音时，我们经常把福音讲得过于复杂。值得庆幸的是，圣经以简单易懂的文字，清楚地陈述救恩的好消息。耶稣对尼哥底母这位甚有学问的法利赛人说：「上帝爱世人，甚至将祂的独生子赐给他们，叫一切信祂的，不至灭亡，反得永生」（约翰福音3章16节）。稍后祂又说：「我就是道路、真理、生命；若不藉着我，没有人能到父那里去」（14章6节）。使徒保罗直截了当地对腓立比的狱卒说：「当信主耶稣，你和你一家都必得救。」（使徒行传16章31节）\"\n\t},\n\t{\n\t\t\"content\": \"上帝的爱是何等伟大，但这宝贵的故事却简单明了。祂差派祂的独生爱子拯救我们脱离罪恶与死亡。这奇妙的好消息，连孩童都能听得懂。对我诉说耶稣故事，深印每句在我心，对我诉说宝贵故事，最甜美可爱佳音。我们因信基督，得着上帝的饶恕，免去罪的刑罚。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天思想的题目：《简单明了》，圣经里所有与救赎相关的教义都是非常清晰明确的，当腓立比的狱卒问保罗和希拉说：“我当怎样行才可以得救，他们说，当信主耶稣，你和你一家都必得救。”保罗和希拉吧的得救的意涵做了扩大的解释，把狱卒带进中级的盼望里，当信主耶稣，你和你一家都必得救。这句的意思不是说只要你一信马上的你的全家都自动会得救，不是而是你要传福音给你的家人，将主为你所做的事何等大的事是怎样怜恤你都告诉家人，向家人作见证，你的家人也会因信主耶稣而得救。\"\n\t},\n\t{\n\t\t\"content\": \"所以当信主耶稣，你和你一家都必得救。你信你就得救；你家人信，你家人就得救。那天晚上保罗和希拉把主的道讲给禁卒的他的家人听，圣经说：“当夜禁卒和属乎他的人，立时都受了洗”。他和全家因为信了神都很喜乐，禁卒全家信主立刻全家就得救了，神愿意万人得救明白真道，他愿意人明白天国的奥秘和得救的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》8章16-18节主耶稣说：“没有人点灯用器皿盖上，或放在床底下，乃是放在灯台上，叫进来的人看见亮光。因为掩藏的事，没有不显出来的。隐瞒的事，没有不露出来被人知道的。所以你们应当小心怎样听。因为凡有的，还要加给他。凡没有的，连他自以为有的，也要夺去。”点灯的目的是要照亮，天国的福音就像光一样普照世境，让全世界都知道福音原是远古隐藏，不言的奥秘，是过去每一个时代的人都不知道的，人有了罪不知道要怎么解决，孔子说：“获罪于天，无所导引。”人的罪了上天祷告也没有用了，神是绝对公义的断不以有罪的为无罪，站在公义的这一面他必定要照着人的过犯，按着人的罪孽报应他，凡犯罪的他必死亡。\"\n\t},\n\t{\n\t\t\"content\": \"然而神是慈爱的，在审判中他有怜悯，因着爱他定义要救一些人，《约翰福音》3章16节约翰说：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”《弥加书》7章18-19节先知弥加说：“神阿，有何神象你，赦免罪孽，饶恕你产业之余民的罪过。不永远怀怒，喜爱施恩。必再怜悯我们，将我们的罪孽踏在脚下，又将我们的一切罪投于深海。”福音本是神的大能，要救一切相信的，先是犹太人，后是希利尼人。神要世人听，要世人知道，他施行我的救恩，直到地极。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣从死里复活后给门徒最为大的使命就是你们往普天下去，传福音给万民听。信而受洗的必然得救。不信的必被定罪。在当时天国的奥秘只有一小群人知道，主耶稣曾经对门徒说：“你们所听的要留心。你们用什么量器量给人，也必用什么量器量给你们，并且要多给你们。”这一群信耶稣跟随耶稣的门徒是小群，他们必须正确明白耶稣的教训，要留心所听见的。\"\n\t},\n\t{\n\t\t\"content\": \"天国的奥秘不是一下就能完全明白，而是必须用诚实善良的心继续不断的追求，主应许凡有的还要加给他，我们要在神的话语上留心，有句话说的很有意思对信的人来说圣经不是你所想的那么简单，对不信的人来说圣经也不是他们所想的那么复杂。能够把复杂的问题简单化是良好沟通的要素。感谢神，圣经以简单易懂的的文字清楚的陈述救恩的好消息。只要我愿意好好考察，仔细的深思就不难明白，《彼得前书》3章15节彼得说：“只要心里尊主基督为圣。有人问你们心中盼望的缘由，就要常作准备，以温柔敬畏的心回答各人。”\"\n\t},\n\t{\n\t\t\"content\": \"有人说：“传福音就像一个乞丐告诉另外一个饿的半死的人他咋那里找到了食物；又像一个发现水源的人，告诉一个快要渴死的人。”我们心里尊主基督为圣，巴不得别人也来认识他，带着绝对的把握，带着喜乐的心，告诉别人盼望的应由，《提摩太后书》4章2节保罗说：“务要传道。无论得时不得时，总要专心，并用百般的忍耐，各样的教训，责备人，警戒人，劝勉人。”我们要到祷告求主给我智慧口才，能够在与人分享福音的时候说出合一的话语。\"\n\t},\n\t{\n\t\t\"content\": \"保罗是大有知识大有能力的使徒，在《以弗所书》6章19节保罗仍然请弟兄姐妹为他祷告，保罗说：“也为我祈求，使我得着口才，能以放胆，开口讲明福音的奥秘，”我们在传福音的时候很容易讲只有我们自己知道别人却不容易明白的词句，听的人呢仿佛陷在五里雾中弄不清楚，保罗不是这样，《哥林多前书》9章20节保罗说：“向犹太人，我就作犹太人，为要得犹太人。向律法以下的人，我虽不在律法以下，还是作律法以下的人，为要得律法以下的人。”保罗说：“像什么的人我就做什么样的人，无论如何总要救些人。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗深知基督的奥秘，但是他知道要把福音讲的清楚明白，仍要倚靠靠圣灵的能力，他恳求神赐下属天的智慧可以开口讲明福音的奥秘，《约翰福音》17章3节主耶稣说：“认识你独一的真神，并且认识你所差来的耶稣基督，这就是永生。”《哥林多前书》15章3-4节保罗说：“我当日所领受又传给你们的，第一，就是基督照圣经所说，为我们的罪死了。而且埋葬了。又照圣经所说，第三天复活了。”福音的内容并不难懂，但如果我们讲的杂乱无章听得人就听得一头雾水，所以要好好的预备照保罗所说：“百般的忍耐，各样的教训，责备人，警戒人，劝勉人。”\"\n\t},\n\t{\n\t\t\"content\": \"大人跟小孩讲话呢有时候要很有耐心，因为很多事情小孩不懂，我懂他不懂，怎样让他也能呢？他还怎么小怎么办，必须忍耐，不能够讲的太复杂，要讲的既简单又明了，记得又一次一个小朋友问我触类旁通这句话什么意思，他们老师要他们用触类旁通这个成语那造句，触类旁通你懂我也懂可是小朋友不懂，要见到小朋友也能懂这个不简单，这个小朋友呢他会做手工饼干，这是他妈妈教他的。\"\n\t},\n\t{\n\t\t\"content\": \"记得孙大中在过生日的时候呢，他自己做手工饼干送给我，所以我想起这件事我就对他说：“只要掌握住做饼干的要领，做起蛋糕来就能够触类旁通了。”听起来简单可是我也要想个半天，我们读约翰福音，我们读约翰所写的书信，读起来简单，《约翰福音》3章16节经文说：“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。”\"\n\t},\n\t{\n\t\t\"content\": \"很简单很容易懂，但你可知道约翰把非常深奥的简化到最简单的地步，约翰在写约翰福音和约翰书信的时候他可能已经八十多岁了，像以为慈祥长着约翰用最温柔的言语，最浅显的方式对我们尊尊训诲。比如：《约翰一书》2章29节约翰说：“你们若知道他是公义的，就知道凡行公义之人都是他所生的。”《约翰一书》3章9节约翰说：“凡从神生的就不犯罪，因神的道存在他心里。他也不能犯罪，因为他是由神生的。”《约翰一书》5章1节约翰又说：“凡信耶稣是基督的，都是从神而生。凡爱生他之神的，也必爱从神生的。”这几个词句好像绕来绕去但是一听就懂非常浅显。但我们跟人传福音的时候我们要常做准备，深入浅出，想的深讲的浅，想的多讲的少。\"\n\t},\n\t{\n\t\t\"content\": \"我有一个老师他曾经在课堂上分享信耶稣的好处，他说：“信耶稣有什么好处来呢？”简单说：“就是知道路，明真理，得生命，享平安。”哎呀我马上记住了到现在都不忘，《约翰福音》14章6节耶稣说，我就是道路，真理，生命。若不借着我。没有人能到父那里去。信耶稣我们回到正路上，活在神的道中，领受在基督里的新生命，凭着耶稣基督与神和好，享受基督藉着圣灵所赐的平安，你看多么好，信耶稣，知道路、明真理、得生命，享平安。\"\n\t},\n\t{\n\t\t\"content\": \"当我们盼望别人，与我们同的这福音的好处的时候，要用百般的忍耐，为什么说百般的忍耐呢？因为我们遇到的是不一样的人，所以一样米养百养人，这就社会上所遇到个型各样的人，不会都是一个样子，保罗说：“像什么样的人，我就做什么样的人。”为什么要用百般的忍耐呢？因为人听到福音以后反应是不同的，有的很欢迎，有的非常反对，有的讥笑，有的冷漠，有的当下拒绝，有的回去考虑，我们只能只能尽心尽力把结果交给上帝，保罗说：“务要传道。无论得时不得时，总要专心，并用百般的忍耐，各样的教训，责备人，警戒人，劝勉人。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗提到用各样的教训，一个好的老师懂得举例子，懂得用比喻做说明，好的例子生动的比喻让人听了不但容易懂而且容易记住，美国大布道家穆迪他还说：“讲道如果没有例证就像一栋屋子没有窗户。”一栋屋子没有窗户是会闷死人的，适切的比喻生动的例证就像给人开了一扇窗，让新鲜空气可以进来，孙大中在分享信息的时候喜欢多举例子，有的人可能把当年的信息都忘了，但是举了例子经常牢牢的记住印象深刻，透过所举的例子很容易回想起当天所讲的信息。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹福音不是含糊笼统的，而是斩钉截铁的。但《箴言》20章5节所罗门说：“人心怀藏谋略，好像深水。惟明哲人，才能汲引出来。”当主耶稣和撒玛利亚妇人在井边谈道的时候，主耶稣用百般的忍耐先和撒玛利亚妇人谈活水，然后告诉她凡喝这水的还要再渴，人若喝我所赐的水就永远不渴。我所赐的水，要在他里头成为泉源，直涌到永生。谈到最后那个与主相遇的撒玛利亚妇人，连水罐子都不要了，进到城里逢人就说：“你们来看，有一个人将我素来所行的一切事，都给我说出来了，莫非这就是基督吗？”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们跟人传福音斩钉截铁，紧扣核心，就像约翰福音第九章所记载，那个蒙恩瞎子他对法利赛人直言，他是个罪人不是，我不知道。有一件事我知道，从前我是瞎眼的，但如今能看见了。我们一面灵巧，一面不离福音的正题，一面做个人的见证，那在我们里边感动我的圣灵也感动听的人，我们为耶稣基督作见证，神赐给顺从之人的圣灵，也在人的心里为这事作见证，我们就会在新的人身上看件福音的果效。\"\n\t},\n\t{\n\t\t\"content\": \"最后我们一块来看《歌罗西书》1章28-29节作者说：“我们传扬他，是用诸般的智慧，劝戒各人，教导各人。要把各人在基督里完完全全的引到神面前。我也为此劳苦，照着他在我里面运用的大能，尽心竭力。”\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：宣教的中国\"\n\t},\n\t{\n\t\t\"content\": \"有一种爱像那夏虫永长鸣　\\n春蚕吐丝吐不尽\\n有一个声音催促我要勇敢前行\\n圣灵在前引导我的心\\n迈开步伐　向耶路撒冷　\\n风霜雪雨　意志更坚定\\n我要传扬　传扬主的名　\\n誓要得胜在神的国度里\"\n\t},\n\t{\n\t\t\"content\": \"我带着使命向前走　\\n要唤醒沉睡的中国　\\n纵然流血的时候　\\n我也永远不回头\\n我带着异象向前走\\n要看到宣教的中国\\n将福音传遍世界每个角落\"\n\t},\n\t{\n\t\t\"content\": \"让我们传主福音甘愿劳苦照着神在我们里面运用的大能尽心竭力\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\\n主啊，感谢你藉这今天的灵修信息提醒我们，见证要避免笼长杂乱，简单明了。你要我们常常尊你为圣，并且常作准备。以温柔敬畏的心，向人述说我们心中盼望的缘由。主啊，感谢你把我们造成能够说话的活物。我们要用你造我们的口来赞美你，用我们的口述说你荣耀的作为。我们还有气息的时候要天天传扬你的救恩，在列帮中述说你的荣耀，在万民中述说你的奇事，愿主赐福给中国成为宣教的中国。让我们都起来传说你为我们做了何等大的事，传说你拯救我们脱离罪恶和死亡的好消息。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念周姐妹她提出请为张红琴这位姐妹祷告，张姐妹胃不舒服，心里经常疑惑，我们为张姐妹祝福，也因为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"主啊求主纪念张姐妹她的胃不舒服的困扰，你纪念他心中的软弱，主啊求主医治他，让他信心刚强求主让他知道你向他所怀的是赐平安的意念，不是降灾祸的意念，求主藉着你的话语来释放她，让他在你里面满有平安，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "重获希望 20130411",
		"path": "http://media.febcchinese.org/streaming/bv/bv130411.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000011,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(11)",
		"textContent": "[\n\t{\n\t\t\"content\": \"重获希望\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记上17-18章\\n路加福音11章1-28节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养，《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中。每天思想神的话语，我们心里自然健康。主是葡萄树，我们是枝子。离了主，我们就不能作什么。唯有常在主里面,才能结丰盛的果子。愿神怜悯我们，赐福与我们，仰脸光照我们，赐下平安在每一个爱他渴慕他的人心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是：《重获希望》，我们要读的经文在旧约．圣经《约珥书》2章21-27节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：主耶稣正以温柔慈声呼唤\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣正以温柔慈声呼唤\\n呼唤你，也呼唤我\\n他正耐心等候，等候在门前\\n等待你，也等待我\\n归家，归家，劳苦困倦人归家\\n主耶稣正以慈声殷殷呼唤\\n呼唤罪人快归家\"\n\t},\n\t{\n\t\t\"content\": \"他已应许何等奇妙大恩典\\n应许你，也应许我\\n人虽有罪，他凭慈爱肯赦免\\n赦免你，也赦免我\\n归家，归家，劳苦困倦人归家\\n主耶稣正以慈声殷殷呼唤\\n呼唤罪人快归家\\n归家，归家，劳苦困倦人归家\\n主耶稣正以慈声殷殷呼唤\\n呼唤罪人快归家\"\n\t},\n\t{\n\t\t\"content\": \"读经:约珥书2章21-27节\\n【珥2:21】地土阿，不要惧怕，要欢喜快乐。因为耶和华行了大事。\\n【珥2:22】田野的走兽阿，不要惧怕。因为旷野的草发生，树木结果，无花果树。葡萄树也都效力。\\n【珥2:23】锡安的民哪，你们要快乐，为耶和华你们的神欢喜。因他赐给你们合宜的秋雨，为你们降下甘霖，就是秋雨，春雨，和先前一样。\\n【珥2:24】禾场必满了麦子，酒榨与油榨必有新酒和油盈溢。\\n【珥2:25】我打发到你们中间的大军队，就是蝗虫，蝻子，蚂蚱，剪虫，那些年所吃的，我要补还你们。\\n【珥2:26】你们必多吃，而得饱足，就赞美为你们行奇妙事之耶和华你们神的名。我的百姓，必永远不至羞愧。\\n【珥2:27】你们必知道我是在以色列中间，又知道我是耶和华你们的神，在我以外并无别神。我的百姓必永远不至羞愧。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\\n蝗虫、蝻子、蚂蚱、剪虫，那些年所吃的我要补还你们。-约珥书2章25节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《重获希望》\"\n\t},\n\t{\n\t\t\"content\": \"没有人能说自己从无遗憾。在人生的旅程中，我们经常会做出错误的选择，比别人走了更多的弯路，这对我们的身心灵都会产生一些长久的影响。\"\n\t},\n\t{\n\t\t\"content\": \"我有个朋友，多年都处在酗酒和滥用药物的景况之中。但是上帝让他的生命有了奇妙的改变。最近，他刚刚庆祝自己成功戒掉了酒瘾和毒瘾25年。现在，他的事业有成，有一位爱他的妻子，孩子也很爱主。他对那些处在生命低谷的人很有负担，他成为他们的导师，以智慧和爱心帮助他们脱离旧有的生活方式。\"\n\t},\n\t{\n\t\t\"content\": \"上帝不曾撇下我们，即便过去我们做了不当的决定，使自己活在遗憾当中，但我们现在可以选择要如何生活。我们可以选择继续过着沉沦的生活，让悔恨吞噬自己的生命；也可以选择投向耶稣的怀抱。正如上帝在约珥书2章25节中，呼召以色列百姓悔改，祂应许他们说：「蝗虫、蝻子、蚂蚱、剪虫，那些年所吃的我要补还你们。」是的，当我们怀着悔改的心寻求祂的医治与释放，祂必施怜悯！\"\n\t},\n\t{\n\t\t\"content\": \"过去因错误选择所造成的后果可能无法消除，但我们可以坚信：上帝为那些信靠祂的人，预备了荣耀和光明的未来。感恩谦卑，来见主面；往日过错，放祢脚前；我虽不堪，但祢接纳；塑我造我，荣耀祢名。上帝从未放弃让我们生命更美好。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《重获希望》这个题目，《加拉太书》6章8节保罗说：“顺着情欲撒种的，必从情欲收败坏顺着圣灵撒种的，必从圣灵收永生。”当一个人顺着情欲撒种，所看见的就是败坏的收成，不但收成败坏，而且收的比种的还多。\"\n\t},\n\t{\n\t\t\"content\": \"《旧约·何西阿书》8章7节经文提到：“他们所种的是风，所收的是暴风。”在人生的道路上，我们常常会作出错误的决定，我们总以为自己很聪明，结果哪知道是自己骗了自己，正所谓，聪明反被聪明误。\"\n\t},\n\t{\n\t\t\"content\": \"人生就是一连串的选择，错误选择会带来得不偿失的结果，而且后果之严重，常常会让人预想不到，试问：你曾为着做过错误的决定而感到后悔？你对自己说了千百次，如果当初没有做那个决定，今天就不会是这样子。\"\n\t},\n\t{\n\t\t\"content\": \"英国有句谚语说：“在开始之前你要先想到后果。”（Beforeyoustarttothinkoftheconsequences）你要留意你所撒下的种子，荆棘里是摘不到无花果的，蒺藜里也长不出葡萄。一个人越是远离神，他越会从酒精、从毒品、从放纵情欲当中去寻找满足。我们不愿意顺服神，不愿意等候他，让神照着他的时间，按着他的方式来满足我们，结果我们就是离弃了活水的泉源，为自己凿出池子，是破裂不能存水的池子。\"\n\t},\n\t{\n\t\t\"content\": \"今天神已经赐下他的话语，成为我们人生的指南，成为敬虔生命的规范；神赐下他的话语，是为了保护我们，免得我们流泪，免得我们误入歧途，免得我们铸成大错；神赐下他的话语，是要我们在关键时刻做出明智的选择，能够无悔的过一生。要知道如同蝗虫毁坏田地。\"\n\t},\n\t{\n\t\t\"content\": \"罪会腐蚀我们的生命，想想看，我们生命中的蝗虫是什么？我们在什么事上被罪捆绑？因着罪的吞噬，我们虚度了多少光阴？不但没有得着神要我们得着的，然而因为偏行己路得罪神。这些捆绑我们的罪吃尽了我们的年日，使我们落在饥荒中极其可怜。\"\n\t},\n\t{\n\t\t\"content\": \"过去的放纵情欲，过去的贪婪，过去的糊涂无知，使我们落入今天这样的处境，我们常常想，要是能够重来该有多好。弟兄姊妹，耶稣基督来就是要将自己的百姓从罪恶里救出来。主说：你们当一心归向我。《撒迦利亚书》1章3节神说：“你们要转向我，我就转向你们”。\"\n\t},\n\t{\n\t\t\"content\": \"只要你愿意再回到神的路上，永远都不会嫌晚，永远都不会太迟。因为他是赐诸般恩典的神，在他没有太难，在他也没有太迟，他应许总不撇下我们，也不丢弃我们。什么时候你转向他，他不但要救你脱离这一切，还要照着他的良善、智慧与权能补还蝗虫在这些年间，所吞吃的一切。\"\n\t},\n\t{\n\t\t\"content\": \"《约珥书》2章23-26节神说：“锡安的民哪，你们要快乐，为耶和华你们的神欢喜。因他赐给你们合宜的秋雨，为你们降下甘霖，就是秋雨，春雨，和先前一样。禾场必满了麦子，酒榨与油榨必有新酒和油盈溢。我打发到你们中间的大军队，就是蝗虫，蝻子，蚂蚱，剪虫，那些年所吃的，我要补还你们。你们必多吃，而得饱足，就赞美为你们行奇妙事之耶和华你们神的名。我的百姓，必永远不至羞愧”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，当我们真心归向神的时候，他应许那些年所吃的我要补还你们。感谢神，因为他乐意赐更多的恩典，他能够借着圣灵的大能，丰丰富富的成就一切，超过我们所求所想的。\"\n\t},\n\t{\n\t\t\"content\": \"多年前北爱尔兰有一个常年酗酒的成年人，他绝望的向神呼求，恳求主耶稣救他脱离酒瘾的捆绑，因着他长年酗酒，他的家庭冰凝破碎，感谢神，因着福音的大能，他去除了酒瘾，过去在酒吧跟他一块喝酒的朋友，看见他改变了，就感到非常的稀奇，嘲笑他说：“啊·算了吧！保证不出一点威力儿，他又恢复老样子，到酒吧这跟我们一块喝酒了。可是没想到一个月过后，发现这个人还是滴酒不沾，不但如此，一年过去了他再也没有来过酒吧。\"\n\t},\n\t{\n\t\t\"content\": \"是搬家了吗？也没有，在街上还经常遇见，他的朋友就好奇开玩笑，知道他信了耶稣，有一个人故意说，听说圣经上有一个地方谈到耶稣把水变成酒你相信吗？他说我当然相信，事实上主耶稣在我身上所做的，比把水变成酒更多，他把酒变成了家具和食物，你问问我的家人就知道了。过去我只要一有钱我就上酒吧喝酒，完全不管家人的生活，家里的东西坏了，孩子肚子饿，太太生病，这些我都不管。\"\n\t},\n\t{\n\t\t\"content\": \"但是主耶稣改变了我，使我从酒瘾的捆绑中得着释放，是主耶稣救了我，他不但把水变成了酒，他更把我离不开的酒变成了我需要的家具，孩子们需要的食物，现在我天天回家，跟我太太一块分担家务，我得回了我的家庭，我得回了我的健康，过去在罪中，我失去太多，自从主耶稣来我住在我心里，我得回了过去我所失去的，不但如此，过去我没有得到的，主耶稣也丰丰富富赐给了我。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，他能，在他没有难成的事，他能使一粒种子变成大树，也能使毛虫变成蝴蝶，他更能使旧人变成新人。在他凡事都能，神用大能的圣手，从他高天伸手抓住向他呼求的人，把他从大水中拉上来，尽管魔鬼撒旦要用尽一切手段，要让罪使我们的生命变得丑陋不堪，但是当耶稣基督的救恩来到的时候，这救恩能让我们的生命再度美丽。\"\n\t},\n\t{\n\t\t\"content\": \"神说：“我打发到你们中间的大军队，就是蝗虫，蝻子，蚂蚱，剪虫，那些年所吃的，我要补还你们”。神有权柄，他能补还。试问：你为过去荒废的年日懊悔，为蝗虫吃掉的年日感到遗憾吗？你说：主啊，在我不信不明白的时候，因为行事愚昧，我做错好多事，我失去许多，到现在我想起来我的心还是很痛啊。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，要忘记背后，努力面前，因为神能使万事变为美好。那些年里你失去的，主应许你要补还你，他要为你行奇妙的事，他能化腐朽为神奇,能使清水变为美酒。不论罪在你身边留下了什么，只要你肯回转向他，就必定能经历他赐给你的奇妙恩典。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，透过今天的信息，神再一次呼召你，重新投入他的怀抱。不要在错误的道上越走越远，你来投靠在全能者的荫下，必满得他的赏赐。什么时候我们肯悔改，回转，来到神面前。神说：“旧事已过，都变成新的了”。主说：“我必医治他们背道的病，甘心爱他们”。不论你的光景多么不好，仰望耶稣，就有希望。\"\n\t},\n\t{\n\t\t\"content\": \"人间最美丽的一幅图画就是罪人重入神的怀抱，主看我们是死而复活，失而又得的。因为他有恩典，有怜悯，他要复兴我们，神能叫失去的补回来，不但如此，我们没有得到的，他也赐给我们，我们在基督里是有指望的人，谁也不能使我们与神的爱隔绝。\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文作者分享，他的一个朋友，这个朋友多年酗酒，同时还滥用药物。当他转向神，神的爱就临到他，让他的生命有了奇妙的改变，他成功戒掉酒瘾和毒瘾25年了。现在，不但事业有成，有一位爱他的妻子，孩子也很爱主。神更是借着他去帮助那些处在生命低谷中的人，作他们的导师，以智慧和爱心帮助他们脱离旧有的生活方式。\"\n\t},\n\t{\n\t\t\"content\": \"另外，有一位年轻人，他本来是一个心无大志的甜甜圈的师傅，他吸毒而且经常使用古柯碱来助兴，活着很虚空，有一天他的一个朋友，邀请他去查经班查经，他的心被圣经的信息所感动，神的话语使他由里到外得到完全的更新，他不但戒掉毒品，而且决定要好好的献上自己为主所用，以后他考上大学，如今他成为一位作家。他是众人眼中公认顾家的好丈夫，又是活跃的基督徒。感谢神。\"\n\t},\n\t{\n\t\t\"content\": \"大家或许听过一位弟兄叫做袁友轩，袁弟兄的见证，他曾经是一位同性恋者，在读牙医的时候，就公开他同性恋的身份，他一直过着让父母亲操心的放荡生活，虽然有好多同性恋的伴侣，但是心灵还是空虚，于是，他开始吸毒，以后呢，他开始贩毒，终于他被警方逮捕，关进了监牢，祸不单行的是他发现他得了艾滋病。\"\n\t},\n\t{\n\t\t\"content\": \"就在他灰心绝望躺在监狱的窗户上的时候，突然发现窗户的木框上刻着一行字，如果你无聊就去读《耶利米书》29章11节，他打开圣经，《耶利米书》29章11节他就读到经文说：“耶和华说，我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望”。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语让他大得安慰，他知道无论他再怎么坏，他做过多少坏事，神还是怜悯他，还是给他足够的信心和盼望，当他悔改投靠神的时候，神只用了三个月的时间就把他从毒瘾中释放了出来，不但如此，靠着神的大能他脱离了情欲的捆绑，脱离了同性恋，他开始过圣洁的生活，以后经过了减刑，透过监狱里牧师的推荐，他到美国芝加哥穆迪神学院去就读,成为穆迪神学院的学生。\"\n\t},\n\t{\n\t\t\"content\": \"神使用他继续来到回盾学院深造，毕业之后他就回到穆迪神学院去教书，一面在那教书，一面的各地作见证，很多人因为他的见证大得激励大受感动，因为艾滋病袁友轩弟兄知道自己日子很有限，他恳切对听众说：“谁能够保证自己还有明天呢？谁的日子又不是有限的呢”？日子的多少与天国的永恒相比又有什么意义。按着定命，人人都有一死，死后且有审判。而我非要得到艾滋病我才意识到自己在世上的时间不多，才认识到离审判的日子不远，才知道要好好的为主做工。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹要爱惜光阴，袁友轩在他的名片背面上印了一段经文就是《提摩太前书》1章16节经文说:“然而我蒙了怜悯，是因耶稣基督要在我这罪魁身上，显明他一切的忍耐，给后来信他得永生的人作榜样。”袁友轩曾经跌倒但是神不丢弃他，神向他所怀的是赐平安的意念，在基督里他不但找到了新生命，而且神藉着他翻转了许多人的生命。把许多人从错误的道路中把他们带回来，是的，他不可能再改变过去，但神的恩典却帮助他，为他预备了荣耀和光明和的未来。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，不要放弃自己，因为神从来没有放弃你，转向他你就会看见，他如何使万事变为美好。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：因你与我同行\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行我就不会孤寂欢笑时你同喜\\n忧伤时你共泣因你是我力量我就不会绝望\\n困乏软弱中有你赐恩我就得刚强\\n经风暴过黑夜度阡陌越洋海\\n有你手牵引我我就勇往向前愿我所行路径\\n愿我所历际遇处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"因主与你同行你就不会孤寂欢笑时他同喜\\n忧伤时他共泣因主是你力量你就不会绝望\\n困乏软弱中有他赐恩你就得刚强\\n经风暴过黑夜度阡陌越洋海\\n有主手牵引你你就勇往向前愿你所行路径\\n愿你所历际遇处处留下有主同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"经风暴过黑夜度阡陌越洋海\\n有主手牵引你你就勇往向前愿你所行路径\\n愿你所历际遇处处留下有主同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你！你是使人有盼望的神，你能叫万事变为美好。不论我落在怎样的光景里，当我转向你的时候，叫我的生命再度美丽。当我把自己交在你手中的时候，你就补还我以前失败的年日，给我希望的未来。你是为我行奇妙事的耶和华，你能化危机为转机，你能化腐朽为神奇，你名称为奇妙。主啊，既是如此，我岂可再冷淡退后，使你的圣灵终日为我担忧呢？求主叫我不再留恋、不再逗留在罪中，不让罪继续吞噬我的生命，而是投向你的怀抱，经历你的怜悯、经历你的大爱。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们在祷告中也纪念几位肢体的需要，首先是阿杜，他请我们为他们家的孩子祷告他说：“感谢神的恩典我家孩子大学四年级毕业了，求神赐福他毕业后的工作。”\"\n\t},\n\t{\n\t\t\"content\": \"另外是袁听友他还说：“我家女儿最近身体很不好，精神不集，天天犯困脸上痘痘也长出来了，求神医治她。”\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求主纪念阿杜的孩子，也纪念袁听友的孩子。主啊，他们的前面都读都在你手中，他们身体健康也求主眷顾，祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "信任 20130412",
		"path": "http://media.febcchinese.org/streaming/bv/bv130412.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000012,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(12)",
		"textContent": "[\n\t{\n\t\t\"content\": \"信任\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上19-21章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音11：29-54节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》12章2节保罗说：“不要效法这个世界。只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。”求主给我们饥渴的心和充足的悟性，可以天天学习他的话语。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《信任》，所要读的经文在《新约圣经·路加福音》16章1-10节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：《向高处行》\"\n\t},\n\t{\n\t\t\"content\": \"属灵生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处。\"\n\t},\n\t{\n\t\t\"content\": \"我心只想高处而行，灵性地位日日高升；\\n当我前行祷告不停，求主领我向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"我心永远因信明了，更高地位风暴疯狂；\\n宁愿火焰烧尽自己，伴我追求向高处行。\\n属天生活使我坚固，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"属天生活使我坚固 ，凭信站在属灵高原；\\n我心向往更高之地，求主领我向高处行。\\n我心向往更高之地，求主领我向高处行。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 路加福音16章1-10节\\n【路16:1】 耶稣又对门徒说，有一个财主的管家。别人向他主人告他浪费主人的财物。\\n【路16:2】 主人叫他来，对他说，我听见你这事怎么样呢？把你所经管的交代明白。因你不能再作我的管家。\\n【路16:3】 那管家心里说，主人辞我，不用我再作管家，我将来作什么？锄地呢？无力。讨饭呢？怕羞。\\n【路16:4】 我知道怎么行，好叫人在我不作管家之后，接我到他们家里去。\\n【路16:5】 于是把欠他主人债的，一个一个地叫了来，问头一个说，你欠我主人多少。\\n【路16:6】 他说，一百篓油。每篓约五十斤管家说，拿你的账快坐下写五十。\\n【路16:7】 又问一个说，你欠多少。他说，一百石麦子。管家说，拿你的账写八十。\\n【路16:8】 主人就夸奖这不义的管家作事聪明。因为今世之子，在世事之上，较比光明之子，更加聪明。\\n【路16:9】 我又告诉你们，要借着那不义的钱财，结交朋友。到了钱财无用的时候，他们可以接你们到永存的帐幕里去。\\n【路16:10】 人在最小的事上忠心，在大事上也忠心。在最小的事上不义，在大事上也不义。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n人在最小的事上忠心，在大事上也忠心；在最小的事上不义，在大事上也不义。-路加福音16章10节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《信任》\"\n\t},\n\t{\n\t\t\"content\": \"在我家附近，有许多人家常常将自家的农产品及盆栽摆在路旁出售，他们是以一种「信任方式」来经营。有时候，我们也会开车到这些无人看管的摊子，几经挑选后，就把钱放入摊子边的钱箱或是旧咖啡罐内。然后，回到家里享用这些新鲜的蔬菜和水果。\"\n\t},\n\t{\n\t\t\"content\": \"然而，这种「信任方式」并非每次都奏效。我的朋友洁琪在她的住家前也摆了个花卉摊子。某天，她看见窗外有一位穿着体面的女士，戴着一顶大帽子，将好几盆鲜花放入她的后车厢。洁琪不禁笑逐颜开，心想自己的劳力没有白费，至少可以带来五十美元的利润。可是，后来当她去查看钱箱时，却发现是空的。在这种「信任方式」下，反而让人看出这位女士的不诚实。\"\n\t},\n\t{\n\t\t\"content\": \"对那位女士而言，随手拿走几盆鲜花，或许是小事。不过，在小事上诚实，也代表着我们对大事的处事态度（路加福音16章10节）。以诚实的态度来面对生活的大小事物，就是荣耀基督和我们救主的一种方式。\"\n\t},\n\t{\n\t\t\"content\": \"对基督徒而言，歌罗西书3章17节是我们生活的最佳方式，那就是「无论做什么，或说话、或行事，都要奉主耶稣的名」而行。将你最好的献恩主，你心让主居首位，在事奉中以主为重，一切献上最宝贵。诚实就意味着为人无愧于心。 \"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《信任》这个题目，在大户人家经常会请管家来帮忙管事，管家是帮主人管理家业的；财主不是事事亲自处理，很多事情都是交给管家来处理。《哥林多前书》4章2节保罗提到：“所求于管家的，是要他有忠心。”管家是为主人做事，要叫主人喜悦，事主人获益。\"\n\t},\n\t{\n\t\t\"content\": \"但是这个财主的管家显然管的不好，他浪费主人财务，因为严重失职本人告发。主人就要把他辞了，主人叫他来对他说：“我听见你这是怎么样呢？把你所经管的交代明白，因你不能在做我的管家。”那管家心里说：“主人辞我不用我做管家我将来做什么？锄地呢？无力；讨饭呢？怕羞。”管家有自知之明一旦丢了工作生活马上成问题，他得赶快为自己预备后路，以免被解雇以后三餐没有着落。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》16章4-7节这个失职的管家他心生一计他说：“我知道怎么行，好叫人在我不做管家之后接我到他们家里去。”于是把欠他主人债的一个一个的叫了来，问头一个说：“你欠我主人多少”？他说：“一百篓油。”管家说：“拿你的账快坐下写五十。”有问一个说：“你欠多少。”他说：“一百石麦子。”管家说：“拿你的账写八十。”\"\n\t},\n\t{\n\t\t\"content\": \"这个管家既然在离职前把欠了主人债的一个一个的叫了来，不是帮主人去追讨所欠的，而是把主人的财务给自己做人情。把他们所欠的都打了折扣，欠一百篓油的叫他在自己的账上写欠五十，欠一百石麦子的叫他在自己的账上写八十。大家都谢谢这个管家，同时感到欠他一份人情，等他把所监管的都交代明白，离职失业以后，这些人因为受过他的恩情，就会帮助他。接他到他们家里去照应他，耶稣说：“主人就夸奖这不义的管家作事聪明。因为今世之子，在世事之上，较比光明之子，更加聪明。”\"\n\t},\n\t{\n\t\t\"content\": \"这个管家真是聪明，他懂得为自己留一条后路，懂的趁着还做管家可以分配的时候做好人。他想的很远，他懂得为自己的将来做打算，眼看不可能改变过去了，就好预备将来。主耶稣讲这个比喻，请我们注意，不是要我们有样学样，做失职的管家。而是提醒门徒，今世之子在事实之上，所发的心思，比光明之子在属灵的事上，所发的心思来的更多。今世之子在事实之上，所发的心思，较比光明之子更加精明。主耶稣讲这件事，不是鼓励门徒去做违法的事，因为他是那按公义审判全地的主。他绝不背负自己。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣的重点，在强调这个不义的管家做事聪明，他懂得用暂时的权柄和机会去达到更长久的果效，为他的将来铺路，这今世之子为他的以后生活所安排的都这么精明都，这么周到看的那么远，光明之子属神的儿女，且能不看重永恒，不思想永存的帐幕呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们是否常常为永恒，没有任何打算，不懂得积财宝在天上呢？《路加福音》16章9节主耶稣说：“我又告诉你们，要借着那不义的钱财，结交朋友。到了钱财无用的时候，他们可以接你们到永存的帐幕里去。”耶稣要他的门徒就是光明之子，像这个失职的管家想到自己的退路，想的自己的生活。作为耶稣基督的门徒要在属灵的是上想办法，要表现出聪明。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“我们是神奥秘事的管家。”神把福音托付我们，我们不要只思念地上的事，我们不要只在事事上发心思，要思念天上的事，在属天的事上发心思，要专注永恒。俗话说：“养兵千日用在一朝。”神是无所不能的，他的力量和全能足能成就一切。但他刻意留下一些需要，他愿意我们在他圣工上有份，他给我们恩赐，他也给我们托付。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：“人在最小的事上忠心，在大事上也忠心。在最小的事上不义，在大事上也不义。倘若你们在不义的钱财上不忠心，谁还把那真实的钱财托付你们呢？倘若你们在别人的东西上不忠心，谁还把你们自己的东西给你们呢”？这是管理的原则，一个人能够在最小的事上忠心，在大事上也忠心；在最小的事上都不义，在大事上也不义。所以从小看大，在小事上可靠，在大事上也可靠，连小事都不可靠，在大事上显然也不可靠，这是很简单的道理。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们手中所有的一切，都是神托付我们管理的，神要奖赏那些忠心的仆人，《歌罗西书》3章17节保罗说：“无论作什么，或说话，或行事，都要奉主耶稣的名，借着他感谢父神。”而《歌罗西书》3章23-24节保罗又说：“无论作什么，都要从心里作，像是给主作的，不是给人作的。因你们知道从主那里，必得着基业为赏赐。你们所事奉的乃是主基督。”\"\n\t},\n\t{\n\t\t\"content\": \"神要我们真真实实的活在他面前，敬畏他远离不义。他喜悦我们存着诚实善良的心秉公行义，不投机取巧，也不心存侥幸，他喜悦我们无论大事小事都以荣耀基督的心去做，无论做什么都存着向他负责的态度，《箴言》10章9节所罗门说：“行正直路的，步步安稳。走弯曲道的，必致败露。”\"\n\t},\n\t{\n\t\t\"content\": \"在小事上忠心才会负起重大责任，在小处留心才能在大事上会有所成就，今天当神借着一些小事来试验我们的时候，我们能不能够通过考验。能否显出我们是忠诚可靠的？弟兄姐妹要知道在神看来一件小事做的好，就是一件大事。不要为了贪图自己的方便体贴肉体，尤其是在一个需要彼此信任的环境里，有的弟兄姐妹不拘小节从单位拿走不属于自己的东西，带回家里去用，有人借了别人的东西不还，或是上班时间帮自己的私事，有句话说：“今天口袋里办公室里的一只笔，难保明日不是一大笔办公室里的公款。”从小看大，有人感叹这个年头有技术的人不难找；有管理能力的人不难找；难找的是诚实可靠的人。很多公司要找可靠的人。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹我们是天国的子民，我们是社会上的公民，我们是否诚信可靠？再过两天就是《泰坦尼克号》沉没一百零一周年。1912年4月14日深夜十一点四十分，号称连上帝也不能让他沉没的英国豪华游轮《泰坦尼克号》，在横越大西洋的途旅航中撞上冰山，两小时又四十分后船身裂成两半，整艘船就沉入大西洋海底，这场船难造成一千五百多人丧生。\"\n\t},\n\t{\n\t\t\"content\": \"让人不解的是《泰坦尼克号》它撞上冰山怎么那么快就沉没了，根据科学家研究后确认《泰坦尼克号》它的锚钉有严重的瑕疵，研究人员从《泰坦尼克号》的残骸中发现《泰坦尼克号》的锚钉掺杂了锻铁，而非纯钢做成，因此让船壳向拉链一般被拉开，我们都知道《泰坦尼克号》是一艘出名的非常豪华的游轮，它里面奢华和精致堪称空前，但是呢却忽略最基本的锚钉，当《泰坦尼克号》撞上冰山的时候，脆弱的锚钉很快断裂，锚钉一断海水大量涌入船身，最后就造成整搜船断裂和沉没，所以不要小看最基本的品格。\"\n\t},\n\t{\n\t\t\"content\": \"前台湾台塑集团董事长王永兴先生讲过一个比喻，提醒我们要注意坏习惯，所带来的影响。他说：“一根火柴价值不到一毛钱，一栋豪宅价值动辄数千万，动辄上亿，但是一根火柴它足以烧毁一栋豪宅。”我们千万不要小去看似微不足道潜在的破坏力，在关键时刻一旦发作起来，那个破坏力非常可怕。所罗门说：“死苍蝇，使作香的膏油发出臭气。这样，一点愚昧，也能败坏智慧和尊荣。”品格是成功的根基，幸福是习惯的恩惠。今天我们的习惯如何？我们的品格如何？神喜悦我们内里诚实，他喜爱我们手洁心清。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》150篇1-2节 诗人说：“耶和华阿，谁能寄居你的帐幕？谁能住在你的圣山？就是行为正直，作事公义，心里说实话的人。”《诗篇》24章3-6节诗人又说：“谁能登耶和华的山。谁能站在他的圣所。就是手洁心清，不向虚妄，起誓不怀诡诈的人。他必蒙耶和华赐福，又蒙救他的神使他成义。这是寻求耶和华的族类，是寻求你面的雅各。”《诗篇》91篇4节诗人说：“他必用自己的翎毛遮蔽你。你要投靠在他的翅膀底下。他的诚实，是大小的盾牌。”初太教会之所以吸引人因为值得信任。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》2章46-47节经文记载：“他们天天同心合意，恒切地在殿里且在家中掰饼，存着欢喜诚实的心用饭，赞美神，得众民的喜爱。主将得救的人，天天加给他们。”《使徒行传》4章32节经文又说：“那许多信的人，都是一心一意的，没有一人说，他的东西有一样是自己的，都是大家公用。”33-35节经文接着说：“使徒大有能力，见证主耶稣复活。众人也都蒙大恩。内中也没有一个缺乏的，因为人人将田产房屋都卖了，把所卖的价银拿来，放在使徒脚前。照各人所需用的，分给各人。”初太教会弟兄姐妹愿意接待远人，洗圣徒的脚，彼此相爱。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹人人向神诚实，对人有爱心，就经历到神的信实。那么反过来今天的教会是否被教会所信任？在社会上人与人之间的信任度越高幸福感就会跟着增加，如果不被信任处处被监控，处处要登记，幸福感就很低。主说：“你们是世上的盐你们是世上的光。你们的光也当这样照在人前，叫他们看见你们的好行为，便将荣耀归给你们在天上的父。”《腓立比书》2章15-16节保罗说：“使你们无可指摘，诚实无伪，在这弯曲悖谬的世代，作神无瑕疵的儿女。你们显在这世代中，好像明光照耀，将生命的道表明出来。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹让我们彼此劝勉，彼此勉励，对神对人长存无亏的良心，在小事上诚实，神就把大事托付你。你看约瑟在波提乏家里诚诚实实做管家，以后埃及王法老，把整个埃及托付给约瑟，对他会说：“你可以掌管我的家。我的民都必听从你的话。”今世之子不懂得为永恒做打算，只靠今生的财富，追求今生的名利，而我们是光明之子，我们是天国的子民，要常常思想永恒，用诚实的态度忠于神的呼召，在他说托付的事上忠心，无论在教内在教外，都有好名声叫主的名得着荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：点燃烛光\"\n\t},\n\t{\n\t\t\"content\": \"点燃烛光，让光明绽放，发光的季节已来到。\\n点燃烛光，黑暗中人们迷失了方向，长夜里惊惶。\\n点燃烛光，让光明绽放，发光的季节已来到。\\n点燃烛光，黑暗中人们迷失了方向，长夜里惊惶。\\n神要彰显神迹在这里，祂百姓在此刻务要兴起\"\n\t},\n\t{\n\t\t\"content\": \"使黑暗中同胞能看见大光，看哪，光在你我手中。\\n点燃烛光，让光明绽放，发光的季节已来到。\\n点燃烛光，黑暗中人们迷失了方向，长夜里惊惶。\\n我的心哪，要称颂我的神，啊！祂是永恒的君王。\\n你为了我们，成就了大事，我们的主啊，配得赞美。\\n神要彰显神迹在这里，祂百姓在此刻务要兴起\"\n\t},\n\t{\n\t\t\"content\": \"使黑暗中同胞能看见大光，看哪，光在你我手中。\\n点燃烛光，让光明绽放，发光的季节已来到。\\n点燃烛光，黑暗中人们迷失了方向，长夜里惊惶。\\n耶稣是真光，哦,兴起发光。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，今世之子在世事之上常常较比光明之子在属灵的事情上来得更加聪明、更加敏锐。求主赐我们智慧悟性，能够善用每一个发挥属灵影响力的机会。无论我们所领受的恩赐或多或少、或大或小，你要我们作你忠心的仆人，按照真理而行。你说饥渴慕义的人有福了，因为他们必得饱足。你乐意在各样的善事上成全我们，叫我们遵行你的旨意。你说我们励志行事都是你在我们里面运行，要成就你的美意。求主继续藉着圣灵感动我们、引导我们，在我们心里行你所喜悦的事。主啊，你要我们常在你里面，你的话也常在我们里面。你是葡萄树，我们是枝子。我们不但永远属于你，我们要永远连结于你。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "传扬主福音 20130413",
		"path": "http://media.febcchinese.org/streaming/bv/bv130413.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000013,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(13)",
		"textContent": "[\n\t{\n\t\t\"content\": \"传扬主福音\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上22-24章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音12：1-31节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》111篇2节诗人说：“耶和华的作为本为大。凡喜爱的都必考察。”让我们天天考察神的作为，思想他的话语，愿神赐福我们每一次的灵修。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《传扬主福音》，我们要读的经文在《旧约·诗篇》78篇1-8节\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一首诗歌：你信实何广大\"\n\t},\n\t{\n\t\t\"content\": \"1、你信实何广大圣天父真神，\\n你永远不离弃爱你的人；\\n你永世不改变，满有怜悯恩。\\n昔在今在永在，我主我神\"\n\t},\n\t{\n\t\t\"content\": \"2、春夏秋冬循环栽种又收成，\\n日月星辰时刻循轨运行；\\n天地宇宙万物皆同作见证，\\n述说我主信实慈爱永恒。\"\n\t},\n\t{\n\t\t\"content\": \"3、你赦免我罪愆赐我永平安，\\n你常与我同行安慰扶援；\\n日日加力更赐我光明美盼，\\n你沛赐我恩惠丰厚无限。\"\n\t},\n\t{\n\t\t\"content\": \"副歌：\\n你信实何广大，你信实何广大，\\n清晨复清晨，主爱日更新；\\n我一切所需用，你都已预备，\\n你信实何广大，显在我身。\"\n\t},\n\t{\n\t\t\"content\": \"读经:诗篇78篇1-8节\\n【诗78:1】（亚萨的训诲诗。）我的民哪，你们要留心听我的训诲，侧耳听我口中的话。\\n【诗78:2】我要开口说比喻。我要说出古时的谜语。\\n【诗78:3】是我们所听见所知道的，也是我们的祖宗告诉我们的。\\n【诗78:4】我们不将这些事向他们的子孙隐瞒。要将耶和华的美德和他的能力，并他奇妙的作为，述说给后代听。\\n【诗78:5】因为他在雅各中立法度，在以色列中设律法，是他吩咐我们祖宗，要传给子孙的。\\n【诗78:6】使将要生的后代子孙，可以晓得。他们也要起来告诉他们的子孙。\\n【诗78:7】好叫他们仰望神，不忘记神的作为。惟要守他的命令。\\n【诗78:8】不要像他们的祖宗，是顽梗悖逆居心不正之辈，向着神心不诚实。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\\n要将耶和华的美德和祂的能力，并祂奇妙的作为，述说给后代听。-诗篇78篇4节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《传扬主福音》\"\n\t},\n\t{\n\t\t\"content\": \"在某次《连线》杂志的访谈中，制片人乔治．卢卡斯（GeorgeLucas）被问及他希望留给后人怎样的印象时，他说：「我希望人们记得我是个制片人……希望我所编制的一些故事，对他们仍然有意义。……倘若你曾经抚养过小孩，你就会知道你必须向他们说明一些道理，否则，他们就必须吃尽苦头……。因此，古老的故事必须以年轻一代能接受的方式，一再分享和传讲。我所编撰的情节应该和这些老故事相差不远，因为我认为古老的故事仍需要让人们知道。」\"\n\t},\n\t{\n\t\t\"content\": \"在诗篇78篇中，诗人知道上帝伟大的工作可能被遗忘，后代子孙可能迷失方向。于是，他呼吁上帝的子民，要乐此不疲地告诉下一代，上帝拯救他们的故事（4节）。不断地传诵历史的目的，不单为熟记历史，更是激励后人要信靠、顺服上帝，不要失去在主里的盼望（7节）。同时也能保守后代子孙不会重蹈覆辙，避免他们像祖先一样走在不信与悖逆的黑暗道路上（8节）。\"\n\t},\n\t{\n\t\t\"content\": \"上帝在我们生命中的大能与恩典，促使我们渴望忠心地传扬祂的故事，希望藉此激励后代子孙信靠和顺服上帝。我爱传扬主福音，因有多人未闻，圣经中宝贵应许：慈爱赦罪救恩。述说上帝昔日的恩典，能激励后人的信心。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶；也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强。《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《传扬主福音》这个题目，你是否看重赊贷之间的属灵互动？家庭对于一个人的影响是最大的，家人之间的互动，对一个人的成长影响深远，千万不要看见自己孩子走错之后，才后悔当日为什么没有好好把《圣经》真理教导他们，《旧约圣经》非常注重教导孩子承受属灵产业的事情。\"\n\t},\n\t{\n\t\t\"content\": \"当神把约旦河水分开后，就指示约书亚从水里拿出十二块石头推在一起，留给后代作纪念。《约书亚记》4章6-7节经文记载：“日后你们的子孙问你们说，这些石头是什么意思？你们就对他们说，这是因为约旦河的水在耶和华的约柜前断绝。约柜过约旦河的时候，约旦河的水就断绝了。这些石头要作以色列人永远的纪念。”\"\n\t},\n\t{\n\t\t\"content\": \"神所做的事要有年轻一代能够接受的方式一再分享和传讲。《申命记》4章9节经文说：“你只要谨慎，殷勤保守你的心灵，免得忘记你亲眼所看见的事，又免得你一生，这事离开你的心。总要传给你的子子孙孙。”《申命记》6章1-2节神晓谕摩西说：“这是耶和华你们神所吩咐教训你们的诫命，律例，典章，使你们在所要过去得为业的地上遵行，好叫你和你子子孙孙一生敬畏耶和华你的神，谨守他的一切律例诫命，就是我所吩咐你的，使你的日子得以长久。”\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》6章6-9节经文又说：“我今日所吩咐你的话都要记在心上，也要殷勤教训你的儿女。无论你坐在家里，行在路上，躺下，起来，都要谈论。也要系在手上为记号，戴在额上为经文。又要写在你房屋的门框上，并你的城门上。”《诗篇》78篇是亚萨的训诲诗，亚萨像摩西一样，鼓励百姓要将他们属灵产业传给下一代，要向他们的儿女传扬神奇妙的作为，要教导他们有关神的律法。\"\n\t},\n\t{\n\t\t\"content\": \"而在当时是用口述的方式，传给下一代，使他们可以从听道产生信心，使他们不忘神的作为，不至于重蹈他们祖先悖逆神的覆辙，而是全心信靠神，忠心跟随他，侍奉他。亚萨提到以法莲的子孙，他们忘了神的约和奇妙的作为，是因为以法莲没有把这些事告诉他的子孙。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们没有向下一代未信主的家人传福音，把我们的话教导我们的儿女和子孙，如果我们这一代闲懒不传，闭口不说，那么过了一代很可能他们都离开神了，他们都不认识神，《诗篇》78篇9-11节亚萨说：“以法莲的子孙，带着兵器，拿着弓，临阵之日，转身退后。他们不遵守神的约，不肯照他的律法行。又忘记他所行的，和他显给他们奇妙的作为。”\"\n\t},\n\t{\n\t\t\"content\": \"神的能力，神的美德，神奇妙的作为，要代代传讲下去，使我们的儿女晓得，而他们又能起来再告诉他们的儿女，以致于无论他们处在怎样的世代，都能忠于神，仰望他，都能够不忘神奇妙的作为，谨守遵行他的命令。\"\n\t},\n\t{\n\t\t\"content\": \"我们在祷告中要求神帮助我们，使我们有能力将属灵的产业一代又一代的传给我们的子孙，大卫在《诗篇》107篇2节他说：“愿耶和华的赎民说这话。”我们蒙了神的恩典，我们既是蒙恩的人，就不能闭口不说，而要起来热心传讲，要在家人中间热心分享，向我们子女讲述神在我们生命中的工作，见证神籍着耶稣基督在我们生命中所做的一切。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》71篇17-18节大卫说：“神阿，自我年幼时，你就教训我。直到如今，我传扬你奇妙的作为。神阿，我到年老发白的时候，求你不要离弃我，等我将你的能力指示下代，将你的大能指示后世的人。”《诗篇》78篇6-7节亚萨说：“使将要生的后代子孙，可以晓得。他们也要起来告诉他们的子孙。好叫他们仰望神。”\"\n\t},\n\t{\n\t\t\"content\": \"我们有责任在属灵的事上培养下一代，把他们的生命引领像神，不要说：“啊·小孩子不懂事。”在21世纪的今天，随着资讯科学的发达，传播的快速，现在的小孩很早就懂事了，我们不能够用我们儿时的背景来衡量现在的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"当主耶稣十二岁的时候，他按着节期的规矩上耶路撒冷去，守满了节期，他父母家人们回去，耶稣仍旧在耶路撒冷，在殿里坐在教师中间一面听，一面问。《路加福音》2章48-49节记载：“他父母看见就很希奇。他母亲对他说，我儿，为什么向我们这样行呢？看哪，你父亲和我伤心来找你。耶稣说，为什么找我呢？岂不知我应当以我父的事为念吗”？\"\n\t},\n\t{\n\t\t\"content\": \"一个十二岁的孩子，他已经能够定下心志，按犹太人的传统，男孩满了十二岁就成为律法之子，就开始要向律法负责了。所以不要说：只有大人才懂得敬畏神，其实孩童在幼小的时候，早已经懂得敬畏神了。\"\n\t},\n\t{\n\t\t\"content\": \"在听《灵命日粮》节目的听众朋友当中呢，也有小学生，也有小朋友，曾经有九岁的小学生写信给孙大中，请孙大中为他祷告，不但为他祷告，也为他家人祷告，特别为他弟弟祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我们要趁着在孩子可诉的时间，在很多习惯养成之前，在观念还没形成之前，在他定下心志之前，用神的话语提醒他，把许多重要的属灵原则告诉他，千万别把孩子随便交在别人手里，而要在他生命中打下属灵的根基，让他的人生根基是建立在敬畏神，遵行神话语的原则中间，《诗篇》115篇13节经文提到：“凡敬畏耶和华的，无论大小，主必赐福给他。”\"\n\t},\n\t{\n\t\t\"content\": \"千万不要小看我们的孩子，我们的孩子从小对人生就充满好奇，他很愿意从大人口中听见信仰的分享，孙大中小时候最喜欢听大人讲他们的事情。《诗篇》78篇4节亚萨说：“我们不将这些事向他们的子孙隐瞒。要将耶和华的美德和他的能力，并他奇妙的作为，述说给后代听。”美国的一位作家叫做派佛博士他发现，今天在忙碌的生活你我们的孩子常常，被电视被网络和游戏占据太多的时间。以至于无法在家庭你达到应有的教导。\"\n\t},\n\t{\n\t\t\"content\": \"当一个家族聚在一块的时候大人们给孩子们一片DVD让他们在房间你看，这样大人谈话可以不受干扰，他说这种娱乐其实对孩子没并不好，因为孩子们需要更长辈们在一起，擦能够听到叔叔伯伯阿姨祖父祖母以及父母亲的故事，这让他们可以学到前辈许多宝贝的经验，所以基督徒要有智慧制造世代之间属灵互动，不要忘了圣经里面很多故事都是家族的故事，属灵经验的分享是金钱买不到的，是物质奉金钱以外的永恒的投资，足能影响孩子们的一生。\"\n\t},\n\t{\n\t\t\"content\": \"我们不要将信主蒙恩的经历向子孙隐瞒，而是将耶和华的美德和他的能力并他奇妙的作为述说给后代听，我们不当之间圣经故事，也讲自己的故事，我是怎么蒙恩得救的，尤其是当孩子们对属灵事情非常感兴趣的时候，我们要趁此机会跟他谈论神的话语。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹当你的孩子问起你，你是怎么信主，你会怎么回答呢？当你的孩子问起主耶稣是谁啊？你又会怎么回答呢？当孩子开始对属灵事情好奇的时候，感兴趣的时候，你是否已经预备好要和他们分享神的话语。分享神在你心中给你的感动，要知道这是你能够留给他们最宝贵的遗产。\"\n\t},\n\t{\n\t\t\"content\": \"神愿意我们认识他，《诗篇》89篇85节诗人说：“知道向你欢呼的，那民是有福的。耶和华阿，他们在你脸上的光里行走。”神愿意我们都做有福的人，在光明中与他同行，所以我们不要吧，孩子圈在童话世界里，或者过度被保护，在伊甸园里成了温室的花朵，要教养孩童使他走当行的道，就是到老他也不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"要在孩子们成长的岁月中用神的话语在他生命中建立能力，用神的道建立他的人生观，世界观和他的价值观，不要让孩子到朋友那你找答案，你要成为的朋友，要注意孩子们他说读的书，他说结交的朋友，在孩子成长的过程里要慢慢的让他体会到人会生老病死，我们预备他的心，解开他心中存疑，他会问人为什么会老，人为什么会死，人从那你来，人死后又到那你去呢？\"\n\t},\n\t{\n\t\t\"content\": \"这些疑惑我们要预备心回答他们，我们不要说啊你不要想了，不要去管这些你要在这重要人生关头跟孩子们互动，让孩子们与主相遇，孩子要从父母的教导和生活中看到神的信实。所以我们要勉励自己，应着顺服神，应着敬畏神，成为后代的美好典范。\"\n\t},\n\t{\n\t\t\"content\": \"摩西的母亲从小就培养孩子坚定的信仰，她把神的信仰告诉摩西。《希伯来书》11章24-26节作者说：“摩西因着信，长大了就不肯称为法老女儿之子。他宁可和神的百姓同受苦害，也不愿暂时享受罪中之乐。他看为基督受的凌辱，比埃及的财物更宝贵。因他想望所要得的赏赐。”\"\n\t},\n\t{\n\t\t\"content\": \"但以理的父母亲一定也是这样从小让但以理学习敬畏神，当但以理被掳到巴比伦之前他已经立定心志艰辛依靠神。《但以理书》1章8节提到：“但以理却立志不以王的膳和王所饮的酒玷污自己，所以求太监长容他不玷污自己。”\"\n\t},\n\t{\n\t\t\"content\": \"有人说：“中国的希望在于公民精神崛起”这是很好的看法，这是很崇高的理想我们要有好的公民美国知名政治家丹尼尔·韦博施特有这么一句名言：“使人成为好基督徒的原因，也使他成为好公民、成为好官员。”今天很多官员在重要职位上贪污腐败收受贿赂，做不道德的事情，或者抗拒不了试探诱惑，为什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"因为他不是从小敬畏神，他不是从小寻求神，他不是从小明白神的话语，存记神的命令，他没有在神面前立志，长大了就把自己的心交给了花花世界，一个人真心爱神，自然就不会贪爱世界，一个人欣喜天家，思念天上的事，思念属灵的事，那世界的虚荣世界的荣华就不容易让他跌倒，所以今日给孩子正确的教导，明日的世界一定会更好，《诗篇》78篇6-7节经文说：“使将要生的后代子孙，可以晓得。\"\n\t},\n\t{\n\t\t\"content\": \"他们也要起来告诉他们的子孙。好叫他们仰望神，不忘记神的作为。惟要守他的命令。”弟兄姐妹我们亲眼所看见的神在我们生命中所做的，我们不能不说要起来告诉子孙，无论如何要为陈传信仰尽心竭力。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：耶稣爱我，我知道\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我我知道\\n因有圣经告诉我\\n凡小孩子主牧养\\n我虽软弱主强壮\\n主耶稣爱我\\n主耶稣爱我\\n主耶稣爱我\\n有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"耶稣爱我永不忘\\n永不离开他小羊\\n白日遭难主搭救\\n黑夜睡觉主看守\\n主耶稣爱我\\n主耶稣爱我\\n主耶稣爱我\\n有圣经告诉我\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你知道我们多么渴望带领未信主的家人归向你。感谢你藉着今天的信息再一次提醒我们，要把握机会，进行世代之间的属灵互动。主啊，以法莲的子孙带着兵器、拿着弓，临阵之日转身退后。他们不遵守你的约，不肯照你的律法行，又忘记你所行的和你显给他们奇妙的作为。他们不认识你，因为上一代的人没有好好的把敬畏耶和华道的理教训他们。你说行为纯正的义人，他的子孙是有福的。愿你作为向你的仆人显现，愿你的荣耀向我们子孙显明。愿我们的儿女、我们的子孙都认识你，都乐意起来服侍你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "做得好！ 20130414",
		"path": "http://media.febcchinese.org/streaming/bv/bv130414.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000014,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(14)",
		"textContent": "[\n\t{\n\t\t\"content\": \"做得好！\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上25-26章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音12:32-59节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。《诗篇》第一篇告诉我们：“惟喜爱耶和华的律法，昼夜思想，这人便为有福。”好的灵修生活为我们带来得胜的生活和侍奉，让我们天天亲近神，每天经历与他同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要灵修思想的题目是《做得好！》，所要读的经文在《旧约圣经·以赛亚书》35章3-10节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：除你以外\"\n\t},\n\t{\n\t\t\"content\": \"除你以外在天上我还能有谁\\n除你以外在地上我别无眷恋\\n除你以外有谁能擦干我眼泪\\n除你以外有谁能带给我安慰\\n虽然我的肉体和我的心肠\\n渐渐地衰退\\n但是神是我心里的力量\\n是我的福份直到永远\"\n\t},\n\t{\n\t\t\"content\": \"除你以外在天上我还能有谁\\n除你以外在地上我别无眷恋\\n除你以外有谁能擦干我眼泪\\n除你以外有谁能带给我安慰\\n虽然我的肉体和我的心肠\\n渐渐地衰退\\n但是神是我心里的力量\\n是我的福份直到永远\"\n\t},\n\t{\n\t\t\"content\": \"虽然我的肉体和我的心肠\\n渐渐地衰退\\n但是神是我心里的力量\\n是我的福份直到永远\\n虽然我的肉体和我的心肠\\n渐渐地衰退\\n但是神是我心里的力量\\n是我的福份直到永远\"\n\t},\n\t{\n\t\t\"content\": \"除你以外在天上我还能有谁\\n除你以外在地上我别无眷恋\\n除你以外有谁能擦干我眼泪\\n除你以外有谁能带给我安慰\"\n\t},\n\t{\n\t\t\"content\": \"读经: 以赛亚书35章3-10节\\n【赛35:3】 你们要使软弱的手坚壮，无力的膝稳固。\\n【赛35:4】 对胆怯的人说，你们要刚强，不要惧怕。看哪，你们的神必来报仇，必来施行极大的报应，他必来拯救你们。\\n【赛35:5】 那时瞎子的眼必睁开，聋子的耳必开通。\\n【赛35:6】 那时瘸子必跳跃像鹿，哑吧的舌头必能歌唱。在旷野必有水发出，在沙漠必有河涌流。\\n【赛35:7】 发光的沙，（或作蜃楼）要变为水池，干渴之地，要变为泉源。在野狗躺卧之处，必有青草，芦苇，和蒲草。\\n【赛35:8】 在那里必有一条大道，称为圣路。污秽人不得经过，必专为赎民行走，行路的人虽愚昧，也不至失迷。\\n【赛35:9】 在那里必没有狮子，猛兽也不登这路，在那里都遇不见。只有赎民在那里行走。\\n【赛35:10】 并且耶和华救赎的民必归回，歌唱来到锡安。永乐必归到他们的头上，他们必得着欢喜快乐，忧愁叹息尽都逃避。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\\n你们要刚强，不要惧怕。看哪！你们的上帝必来。-以赛亚书35章4节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《做得好！》\"\n\t},\n\t{\n\t\t\"content\": \"在戴维．舒曼（David Schumm）的追思礼拜上，我们纪念了这位开朗乐观、努力不懈且信心坚定，但却患有严重脑性麻痹的人。戴维在世的74个年头里，一些生活上简单的动作，他都得花上许多力气。即便如此，他仍然总是面带微笑，乐于助人。他在医院担任义工超过23,000小时，他帮助了许多人，尤其是那些边缘青少年。 \"\n\t},\n\t{\n\t\t\"content\": \"戴维预先选择了以赛亚书35章3-10节，作为在自己的追思礼拜朗读的经节：「你们要使软弱的手坚壮，无力的膝稳固。对胆怯的人说：『你们要刚强，不要惧怕。看哪！你们的上帝必来报仇，必来施行极大的报应。祂必来拯救你们。』……那时，瘸子必跳跃像鹿，哑巴的舌头必能歌唱；在旷野必有水发出，在沙漠必有河涌流」（3-4、6节）。这是以色列人被掳之时，上帝所赐下的应许。这应许提醒着我们一个盼望，就是基督将为着信靠祂并跟随祂的人再临。\"\n\t},\n\t{\n\t\t\"content\": \"戴维在世的最后几周，他时常指着自己病床边一幅巨大的耶稣像，对来探访的亲友说：「祂就快要来接我了。」这就是耶稣基督赐给祂每一个孩子的盼望，让我们感谢赞美祂！传扬这奇异信息，歌唱这荣耀诗歌，圣经有奇妙应许，主耶稣必要再来！耶稣为我受死，祂随时会再临，当谨慎度日。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益，”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《做得好！》这个题目，《罗马书》15章13节保罗说：“但愿使人有盼望的神，因信将诸般的喜乐平安，充满你们的心，使你们借着圣灵的能力，大有盼望。”耶和华的言语，是纯净的言语。如同银子在泥炉中炼过七次。神的话语，安定在天，一句也不会落空。\"\n\t},\n\t{\n\t\t\"content\": \"因为认识基督，知道所信的是谁，我们在患难中还能喜乐，在病痛中仍充满盼望。在经历打击的时候，能够忍耐，在经历遭变故的时候，还能安稳。因为耶稣基督吞灭了死亡，他从死里复活，以大能显明他是神的儿子，面对死亡，我们就不再惧怕，他曾经为我们进入死亡的经历，却不被死的权势所掌管，因为他是生命的主，他曾说：“父怎样在自己有生命，就赐给他儿子也照样在自己有生命。”\"\n\t},\n\t{\n\t\t\"content\": \"为了拯救我们，他照父的旨意为我们舍了生命，《约翰福音》10章18节主耶稣说：“没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来。这是我从我父所受的命令。”死亡不能接近他，因为他远不能被死接近，他籍着福音败坏了死的权势，将不能坏的生命，彰显出来。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》11章25-26节主耶稣说：“耶稣对他说，复活在我，生命也在我。信我的人，虽然死了，也必复活。凡活着信我的人，必永远不死。你信这话吗”？《约翰福音》14章19节主耶稣说：“因为我活着，你们也要活着。”感谢主，他得胜了死亡，从死里复活，凡信他的都被保守在他复活的大能和不至于永死的应许中，因他活着我们就能面对明天，因为他为我们死而复活，我们靠着他出死入生，不再惧怕死亡的威胁。\"\n\t},\n\t{\n\t\t\"content\": \"对中国人来说，死亡是恐怖的，是羞辱的，也是无奈的，一般人不愿意多谈。因为这是一种忌讳，所以有的大陆里边，甚至没有四楼，只因为“四”跟“死”的发音很接近。当有人过世的时候，有人不说，这个人死了。而说，这个人枉生了。但《哥林多前书》15章55-57节保罗说：“死啊，你得胜的权势在哪里？死啊，你的毒钩在哪里？死的毒钩就是罪。罪的权势就是律法。感谢神，使我们借着我们的主耶稣基督得胜。”\"\n\t},\n\t{\n\t\t\"content\": \"保罗感谢神，使我们籍着我们的主耶稣基督向死亡的权势夸胜，保罗对死亡一点都不惧怕，《腓立比书》1章21节保罗说：“因我活着就是基督，我死了就有益处。”《 腓立比书》1章23节保罗又说：“我正在两难之间，情愿离世与基督同在。因为这是好得无比的。”保罗知道，当我们肉身生命结束以后，就立刻永远与主同在，那是好得无比的，那就是最好最美的经历，是我们最大的喜乐和满足。\"\n\t},\n\t{\n\t\t\"content\": \"很多人因为没有神的启示，不知道人死亡要到哪里去。又因为人犯了罪不知道该怎么解决，就说：啊·人死如灯灭。人一死就一死百了了，但事实并非如此，《希伯来书》的作者说：“按着定命，人人都有一死，死后且有审判。”《约翰福音》5章28-29节主耶稣说：“你们不要把这事看作希奇。时候要到，凡在坟墓里的，都要听见他的声音，就出来。行善的复活得生，作恶的复活定罪。”\"\n\t},\n\t{\n\t\t\"content\": \"《旧约·但以理书》12章2节经文提到：“睡在尘埃中的，必有多人复醒。其中有得永生的，有受羞辱永远被憎恶的。”约伯在受试炼最痛苦的时候，他说：“我知道我的救赎主活着，末了必站立在地上。我这皮肉灭绝之后，我必在肉体之外得见神。” 这节经文他的英文翻译是这样的：“在皮肉灭绝之后，我要与复活的身体面向他，继续看他的作为。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，死亡不是结束，因为我们都要复活，《约翰福音》6章40节主耶稣说：“因为我父的意思，是叫一切见子而信的人得永生。并且在末日我要叫他复活。”《腓立比书》3章21节保罗说：“他要按着那能叫万有归服自己的大能，将我们这卑贱的身体改变形状，和他自己荣耀的身体相似。”\"\n\t},\n\t{\n\t\t\"content\": \"所有已经信主，在主里死了的人，将来要与复活荣耀的身体承受永生。《约翰一书》5章13节使徒约翰说：“我将这些话写给你们信奉神儿子之名的人，要叫你们知道自己有永生。”我们要永远与主同在，在新天新地里，在那里永享福乐，那是永恒，最好的行事，是好得无比的。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》14章1-6节主耶稣说：“ 你们心里不要忧愁。你们信神，也当信我。在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。我往哪里去，你们知道。那条路，你们也知道。（有古卷作我往哪里去你们知道那条路）多马对他说，主阿，我们不知道你往哪里去，怎么知道那条路呢？耶稣说，我就是道路，真理，生命。若不借着我。没有人能到父那里去。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，他不但为我们预备了地方，他还要再来接我们到他那里去。他要接我们到父的家里，有一期《灵命日粮》的灵修短文题目叫《回家》。非常的温馨也非常的贴切。作者说道：“小时候我最喜爱的休闲活动之一，便是去走我家后方的那条小溪，对我来说：这样的漫步是一种探险，我得要跳跃岩石，观察鸟儿，来水筑坝，追寻动物们的足迹，如果我能够走到溪口的话，就会和我的狗儿一块坐下分享午餐，同时看着双翼飞机划过湖面降落，我们会尽量逗留久一些，但也不能太久，因为父亲要求，我在日落前要回家。这时影子渐渐拉长，在树林中的溪谷很快的便暗了下来，我一路上只有不停得希望自己已经到了家里，我家位于树丛后方的小丘上，但除非全家人都回到家中，否则灯会一直亮着，父亲这时总会坐在屋后门廊上看报纸等着我，他会这样问我：好玩吗？我答道：还不错，不过回到家可真好。”\"\n\t},\n\t{\n\t\t\"content\": \"作者说：“回忆这段在溪旁漫步的往事，会让我想到另外一段旅程，我目前正在行走的旅程，这路程虽然并非处处平坦，但我只知道在尽头有一位慈爱的父以及我永恒的家乡，我实在迫不及待的想早点回到那儿。我期待在那里灯是亮着的，我的天父正在等候我，我在想他一定会问我，就像父亲，从前问我那样，好玩吗？我会回答说：还不错，不过回到家可真好“。这是一篇非常好的灵修短文，有了这样的把握和确据，我们就能够面带微笑。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》73篇23-26节诗人说：“然而我常与你同在。你搀着我的右手。你要以你的训言引导我，以后必接我到荣耀里。除你以外，在天上我有谁呢？除你以外，在地上我也没有所爱慕的。我的肉体，和我的心肠衰残。但神是我心里的力量，又是我的福分，直到永远。”今天我们所背诵的经句，《以赛亚书》35章4节经文说：“你们要刚强，不要惧怕。看哪，你们的神必来报仇，必来施行极大的报应，他必来拯救你们。”当我们的肉体，和我们的心肠渐渐衰残的时候，主是我们心里的力量，他与我们同在，他会掺着我们的右手，并且以他的训言引导我，以后必接我们到他的荣耀里。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们在基督里是有指望的人，《彼得前书》1章5-9节彼得说：“ 你们这因信蒙神能力保守的人，必能得着所预备，到末世要显现的救恩。因此，你们是大有喜乐，但如今，在百般的试炼中暂时忧愁。叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。可以在耶稣基督显现的时候，得着称赞，荣耀，尊贵。你们虽然没有见过他，却是爱他。如今虽不得看见，却因信他就有说不出来，满有荣光的大喜乐。并且得着你们信心的果效，就是灵魂的救恩。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，他是使人有盼望的神，因着在我们里边有主所赐活泼的盼望，即便来到人生的尽头，我们仍然能够因耶和华欢欣，因救我的神喜乐，虽然我的肉体和我的心肠衰残，但神是我心里的力量，我因信他，就有说不出来，满有荣光的大喜乐。《哥林多后书》5章6-8节保罗说：“所以我们时常坦然无惧，并且晓得我们住在身内，便与主相离。因我们行事为人，是凭着信心，不是凭着眼见。我们坦然无惧，是更愿意离开身体与主同住。”是的，虽然我们还没有亲眼见主，但是我们满心爱慕，我们满心期盼。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰一书》3章2-3节使徒约翰说：“ 亲爱的弟兄阿，我们现在是神的儿女，将来如何，还未显明。但我们知道主若显现，我们必要像他。因为必得见他的真体。凡向他有这指望的，就洁净自己，像他洁净一样。”弟兄姊妹，今天我们的灵魂已经得救了，我们的生活要成圣，要圣洁，将来身体呢，要得赎。虽然将来如何，还未显明，但是信心已经使我们预先看见天堂的荣美。\"\n\t},\n\t{\n\t\t\"content\": \"神是灵，他永远有灵的余力，他能创造天地，他还能再造新天新地，因着他的全能信实，因着他的美善，我们可以安息在他里边，《罗马书》8章38-39节保罗说：“因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，也许你感到自己身体状况不太好，一天不如一天，不要沮丧，也不要灰心，要抓住神的应许，要时常坦然无惧，主要用他的训言引导你，要用他的话语安慰你，他洁净了你的罪，他要擦干你的眼泪，他要帮助你，他要扶持你，《诗篇》73篇28节诗人说：“但我亲近神是与我有益。我以主耶和华为我的避难所，好叫我述说你一切的作为。”\"\n\t},\n\t{\n\t\t\"content\": \"如果你还没有信耶稣，试问：你的心向往天家吗？如果你还不是基督徒，你对死亡充满恐惧，你心里没有平安。你要做的就是赶紧到主这里来，信主重生，悔改受洗，于是他为你预备了救恩。当那位钉在耶稣基督身旁的强盗，他愿意真心悔改，求主耶稣纪念他，主耶稣对他说：“我实在告诉你，今日你要同我在乐园里了。”那个强盗当下就蒙恩得救了，当他肉身生命结束之后，他立刻与主同在天上，今天救恩的门，仍然打开，主耶稣为我们成了救恩的泉源，愿意的都可以白白取生命的水喝，今日你从救恩的泉源欢然取水，明日你就籍着耶稣基督能到父那里去，请问：你愿意吗？你不是回答我，你恭敬回答爱你，要拯救你的主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：他为我开路\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，当我走到路尽头，\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路。\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫幽谷，\"\n\t},\n\t{\n\t\t\"content\": \"慈爱与能力，在每一天，他必开道路，他必开道路。\\n他为我开路，当我走到路尽头，\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路。\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫幽谷，\"\n\t},\n\t{\n\t\t\"content\": \"慈爱与能力，在每一天，他必开道路，他必开道路。\\n他必领我经过旷野中的道路，我将看见沙漠中他开江河；\"\n\t},\n\t{\n\t\t\"content\": \"天地将要废去，他的话语却长存，他今日要成就大事。\\n哦，他为我开路，当我走到路尽头，\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路。\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫幽谷，\"\n\t},\n\t{\n\t\t\"content\": \"慈爱与能力，在每一天，他必开道路，他必开道路。\\n哦，他为我开路，当我走到路尽头，\"\n\t},\n\t{\n\t\t\"content\": \"他的作为虽难测度，他必为我开道路。\"\n\t},\n\t{\n\t\t\"content\": \"他是我的主，领我走过死荫幽谷，\"\n\t},\n\t{\n\t\t\"content\": \"慈爱与能力，在每一天，他必开道路，他必开道路。\\n慈爱与能力，在每一天，他必开道路，他必开道路。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你世世代代作我们的居所。诸山未曾生出，地域世界你未曾造成，从亘古到永远你是神。你用地上的尘土造了我们，也是我们要归回尘土。感谢你不但给我们有暂时的身体，还给我们有永远的灵魂。你把我们造成有灵的活人，又赏赐我们生命气息，你还为我们预备永远的天家。你应许以你训言引导我，以后必接我们到荣耀里。主啊，因你的慈爱比生命更好，我们的嘴唇要颂赞你。你藉着你的话语告诉我们，在天堂没有难过，没有眼泪，没有忧伤，只有永远的福乐和荣耀。感谢你乐意向我们施恩，巴不得你使我们早早的饱得你的慈爱，好叫我们在你面前欢呼喜乐。感谢主一路的引领，到如今你都帮助我们，我们把一切颂赞荣耀都归给你。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "理财之道 20130415",
		"path": "http://media.febcchinese.org/streaming/bv/bv130415.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000015,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(15)",
		"textContent": "[\n\t{\n\t\t\"content\": \"理财之道\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上27-29章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音13:1-22节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。神的话是我们脚前的灯，是我们路上的光，神的言语一解开，就发出亮光，使愚人通达。使我们得着指引，得着方向。深愿每一次灵修分享都能给弟兄姐妹带来灵里的感动和造就。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要灵修思想的题目是《理财之道》，所要读的经文在《新约圣经·提摩太前书》6章6-12节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌:金钱不是万能\"\n\t},\n\t{\n\t\t\"content\": \"金钱不是万能不是万能\\n你可别依靠金钱\\n金钱难买生命难买生命\\n你可别羡慕财富\\n靠神真富足\\n靠神才有出路\\n他是天上的父\\n靠神真富足\\n靠神才有出路\\n靠他真正有福\"\n\t},\n\t{\n\t\t\"content\": \"金钱不是万能不是万能\\n你可别依靠金钱\\n金钱难买生命难买生命\\n你可别羡慕财富\\n靠神真富足\\n靠神才有出路\\n他是天上的父\\n靠神真富足\\n靠神才有出路\\n靠他真正有福\"\n\t},\n\t{\n\t\t\"content\": \"金钱不是万能不是万能\\n你可别依靠金钱\\n金钱难买生命难买生命\\n你可别羡慕财富\\n靠神真富足\\n靠神才有出路\\n他是天上的父\\n靠神真富足\\n靠神才有出路\\n靠他真正有福\\n靠他真正有福\"\n\t},\n\t{\n\t\t\"content\": \"读经:提摩太前书6章6-12节\\n【提前6:6】然而敬虔加上知足的心便是大利了。\\n【提前6:7】因为我们没有带什么到世上来，也不能带什么去。\\n【提前6:8】只要有衣有食，就当知足。\\n【提前6:9】但那些想要发财的人，就陷在迷惑，落在网罗，和许多无知有害的私欲里，叫人沉在败坏和灭亡中。\\n【提前6:10】贪财是万恶之根。有人贪恋钱财，就被引诱离了真道，用许多愁苦把自己刺透了。\\n【提前6:11】但你这属神的人，要逃避这些事，追求公义，敬虔，信心，爱心，忍耐，温柔。\\n【提前6:12】你要为真道打那美好的仗，持定永生。你为此被召，也在许多见证人面前，已经作了那美好的见证。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财;只要倚靠那厚赐百物给我们享受的上帝。-提摩太前书6章17节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《理财之道》\"\n\t},\n\t{\n\t\t\"content\": \"玛莉莲和史帝芬结婚头几年，经济一直很拮据。然而，玛莉莲看到他们那破旧的床单时，实在很想换掉它。因此她决定先用信用卡买一张新床单，然后才设法筹钱来缴清卡费。然而，在当天灵修时，她读到的经文正好是箴言22章27节：「你若没有什么偿还，何必使人夺去你睡卧的床呢？」玛莉莲马上决定，不要为了一张新床单而负债。\"\n\t},\n\t{\n\t\t\"content\": \"如何使用金钱，是一件关乎我们个人和上帝之间的重要议题，往往很难做决定。但是上帝从不使我们孤立无援，祂告诉我们：「你要以财物和一切初熟的土产尊荣耶和华」（箴言3章9节）；又说：「你们不能又事奉上帝，又事奉玛门。」（马太福音6章24节）\"\n\t},\n\t{\n\t\t\"content\": \"谨记这些真理，我们可以进一步从上帝的话语中，知道如何明智地使用金钱。圣经说：「免去一切的贪心」（路加福音12章15节），又说：「欠债的是债主的仆人」（箴言22章7节），而在提摩太前书中说：「甘心施舍，乐意供给人。」（6章18节）\"\n\t},\n\t{\n\t\t\"content\": \"钱财是个重要的议题，而这位供给一切所需的上帝，能指引我们正确的理财方法，以尊荣我们的上帝。财务分配不简单，优先次序令人伤；求主赐我真智慧，善理钱财主心欢。别让金钱变成你的偶像。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在哥林多前书10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”灵命日粮陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《理财之道》这个灵修题目，金钱是一个很确实的题目，非常属灵的题目，美金一分钱上有一句话是很好的提醒：“我们信靠的不是钱，而是神。”钱只是工具，《希伯来书》13章5节作者说：“你们存心不可贪爱钱财。要以自己所有的为足。因为主曾说，我总不撇下你，也不丢弃你”。\"\n\t},\n\t{\n\t\t\"content\": \"神不要我们贪财，不要我们靠财，也不要我们跟别人比财，贪爱虚浮的荣耀，因为我们是属于他的人。《以赛亚书》43章7节神说：“凡称为我名下的人，是我为自己的荣耀创造的，是我所作成，所造作的”。我们是神为自己的荣耀创造的，是被拣选的族类，是有君尊的祭司，是圣洁的国度，是属神的子民，无论处在怎样的阶段，都当全心爱神，乐意侍奉他。\"\n\t},\n\t{\n\t\t\"content\": \"我们有金钱上的需要，也希望自己是富有的，圣经并没有咒诅财富，只说：“贪财是万恶之根”。因此，富人并不必然邪恶，而穷人也不必然美善。《出埃及记》23章3节提到：“不可在争讼的事上偏护穷人”。所以不要把钱财当做偶像。\"\n\t},\n\t{\n\t\t\"content\": \"另外一方面也不要落入极端，就是把钱财视为罪恶，钱财是我们的仆人，不是我们的敌人，神乐意我们享受日光之下劳碌得来的。《传道书》5章19节所罗门说：“神赐人赀财丰富，使他能以吃用，能取自己的分，在他劳碌中喜乐。这乃是神的恩赐”。金钱是神的恩赐，我们也都知道钱财给人带来的好处。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》22章7节所罗门说：“富户管辖穷人，欠债的是债主的仆人”。《箴言》19章4节所罗门又说：“财物使朋友增多。但穷人朋友远离”。的确，富足人的财物，是他的坚城，在他心想，犹如高墙。钱财给人带来某种程度的安全感，但是神不要我们一心只是想着发财，尤其是心急发财。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》6章9节保罗说：“但那些想要发财的人，就陷在迷惑，落在网罗，和许多无知有害的私欲里，叫人沉在败坏和灭亡中”。《歌罗西书》3章5节保罗更说：“贪婪就与拜偶像一样”。主耶稣说：“你的财宝在哪里，你的心也在哪里”。\"\n\t},\n\t{\n\t\t\"content\": \"对待金钱的方式能显明人心里的光景，财富跟我们的心有着互相的关联，我们是属神的人，需要在金钱方面学习怎样讨神喜悦，我们要求供给我们一切需用的神，指教我们如何正确看待金钱，留心他在金钱上给我们的教导。\"\n\t},\n\t{\n\t\t\"content\": \"经常有人问孙大中一个问题，基督徒可以炒股票吗？基督徒可以买彩券吗？我的回答是：神定意要赐福给你，不用炒股票，不用买彩券，神也能从别处赐福，这不是叫我们不要投资了。\"\n\t},\n\t{\n\t\t\"content\": \"记得主耶稣在《马太福音》25章那儿，讲了一个按才干受责任的比喻，那里五千和二千的仆人，都随己把他们从主人那儿所得的，拿去投资做买卖，结果得到双倍的利润，领五千的又赚了五千，领二千的又赚了二千，但那领一千的他什么都不做，自作聪明，掘开地把主人的银子埋藏了。\"\n\t},\n\t{\n\t\t\"content\": \"当主人回来和他们算账的时候，那领一千的来，把主人的银子原封不动的拿来，结果收到主人的责备，主人说：“你这又恶又懒的仆人，你既知道我没有种的地方要收割，没有散的地方要聚敛。就当把我的银子放给兑换银钱的人，到我来的时候，可以连本带利收回。夺过他这一千来，给那有一万的。因为凡有的，还要加给他，叫他有余。没有的，连他所有的，也要夺过来”。\"\n\t},\n\t{\n\t\t\"content\": \"因此，合理的投资是可以的，也是应当的，但是不要盲目的投资，存着赚一笔的心理，跟着别人一块炒作，神不要我们接功近利，妄想一夜致富。他不要我们心存侥幸，存着投机的心，一心只想急速发财。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多人把大笔资金投入股市、房地产，可是无论股市或者房地产都是顺其万变，今天股票大涨，明天可能惨跌，许多时候经济的风暴，都是心急发财的结果。用冒险的方法想要获得暴利，结果反倒变成贫穷。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》12章15节主耶稣说：“你们要谨慎自守，免去一切的贪心。因为人的生命，不在乎家道丰富”。《提摩太前书》6章8节保罗说：“只要有衣有食，就当知足”。要知道，钱财不是我们真正的保障和依靠，不能给我们带来心中切慕的稳妥。\"\n\t},\n\t{\n\t\t\"content\": \"事实上钱财是无定的，他很容易失去，同时我们没有带一分到世上来，我们也带不走一分钱离开这个世界，钱财是有限的，很多东西不是钱能买到的，《箴言》23章4-5节所罗门说：“不要劳碌求富。休仗自己的聪明。你岂要定睛在虚无的钱财上吗？因钱财必长翅膀，如鹰向天飞去”。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》6章17节保罗说：“你要嘱咐那些今世富足的人，不要自高，也不要倚靠无定的钱财。只要倚靠那厚赐百物给我们享受的神”。一切都是神的，《诗篇》24篇1节诗人说：“地和其中所充满的，世界和住在其间的，都属耶和华”。\"\n\t},\n\t{\n\t\t\"content\": \"《哈该书》2章8节经文记载：“万军之耶和华说，银子是我的，金子也是我的”。天和天上的天，地和地上所有的，都属耶和华你的神。一切的一切都属于神，都是神的物，神拥有一切的主权。丰富尊荣都是从神而来，使人尊大强盛也是出于他。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》2章7节经文说：“他使人贫穷，也使人富足，使人卑微，也使人高贵”。神才是我们心里的依靠，《箴言》22章4节所罗门说：“敬畏耶和华心存谦卑，就得富有，尊荣，生命，为赏赐”。人所以为的富有就是看他银行里有多少存款，他拥有多少股票，有多少房地产，有多少投资，有多少魄力。但神不这么看，在神眼中所罗门极荣华的时候，他所穿戴的，还不如野地的花一朵。\"\n\t},\n\t{\n\t\t\"content\": \"神的看法跟我们的看法不一样，神看我们富不富有，是看我们跟他的关系，因为人被造的目的是要荣耀神，享受他，所以不是拥有很多叫富有，而是因为信靠他，作他忠心有见识的管家，能给出去很多。因为忠心有见识，神派他管理很多，把许多交给他，叫富有。\"\n\t},\n\t{\n\t\t\"content\": \"这样神拥有一切，他将财富分给人，有些人多一些，有些人少一些，不要因为钱多就骄傲起来，也不要因为钱少就心存埋怨，《诗篇》62篇10节大卫说：“不要仗势欺人，也不要因抢夺而骄傲。若财宝加增，不要放在心上”。为什么呢？因为多给谁，就向谁多取。多托谁，就向谁多要。这是神的公平。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章9-10节所罗门说：“你要以财物，和一切初熟的土产，尊荣耶和华。这样，你的仓房，必充满有余，你的酒榨，有新酒盈溢”。神赐下财富的目的，是要我们使用这一切来尊荣他，有了对金钱正确的观念和使用金钱正确的心态，基督徒就当更懂得殷勤工作，智慧投资和努力奉献。\"\n\t},\n\t{\n\t\t\"content\": \"每个基督徒都应当有正当的职业，按着神所喜悦的方式得到当得的输入，吃劳碌得来的，同时要善于管理所得的一切，《箴言》27章23-24节所罗门说：“你要详细知道你羊群的景况。留心料理你的牛群。因为赀财不能永有。冠冕岂能存到万代”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你要用心管理神所交给你的一切，要详细知道你自己的财物状况，在使用金钱上要有节制，有规划，不要一本糊涂账，今天很多人在金钱用途上毫无规划，这个月不够了就挪移下个月的，结果寅支卯粮，恶性循环，造成负债累累。\"\n\t},\n\t{\n\t\t\"content\": \"神不喜悦我们欠债不还，《诗篇》37篇21节大卫说：“恶人借贷而不偿还。义人却恩待人，并且施舍”。凡人所当得的，亏欠不给，这是神眼中的恶人，所以要谨慎。今天很多人负债，缺乏，原因在于用钱无度，挥霍浪费。《箴言》21章20节所罗门说：“智慧人家中积蓄宝物膏油。愚昧人随得来随吞下”。很多人没有正确的价值观，把追求个人的虚荣享乐摆在第一，在使用金钱上分不清轻重缓急。\"\n\t},\n\t{\n\t\t\"content\": \"有句话说：“积蓄是节制的表现，而负债是放任的恶果。”一个人懂得储蓄，他就是预备了明天，而一个人欠债越多，越是拖累了明天以及后天。所以不要作愚昧人，当作智慧人。我们一切所需用的，在天上的父早已知道，他早有预备，他应许将日用的饮食，天天赐给我们，但不包括我们所有的欲望。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒的满足不是得到一切想要的，而是满意我们已经拥有的，神能赐更多的恩典，但是神所赐的恩典绝不是拿来让我们浪费，拿来挥霍，他要我们明智取用，作他百般恩赐的好管家，作他恩典流通的管子。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》9章8节保罗说：“神能将各样的恩惠，多多地加给你们。使你们凡事常常充足，能多行各样善事”。神多给我们，不要以为我们可以乱花，或者是存着炫耀财富的心里，因为神向我们多要。神多给我，他对我的要求就更多，让我多行善事。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》3章27节所罗门说：“你手若有行善的力量，不可推辞，就当向那应得的人施行”。《希伯来书》13章16节作者提到：“只是不可忘记行善，和捐输的事。因为这样的祭，是神所喜悦的”。神要我们心里常常惦记别人的需要，常常挂念穷人的需求，为了别人好处乐意付出。\"\n\t},\n\t{\n\t\t\"content\": \"《申命记》15章7节经文说：“在耶和华你神所赐你的地上，无论哪一座城里，你弟兄中若有一个穷人，你不可忍着心，攒着手不帮补你穷乏的弟兄”。神让你丰富有余，不是让你奢侈浪费，而是给你行善的机会，要你懂得把你的富余，用捐输的方式补穷人现在的不足，以后你贫穷了，他富有了，换他来帮你。\"\n\t},\n\t{\n\t\t\"content\": \"行善和捐输这样的祭，在神眼中是一种圣洁的奉献，是神所喜悦的，圣经告诉我们：“怜悯贫穷的，就是借给耶和华。他的善行，耶和华必偿还”。所以不要作守财奴，要怜悯穷人，要帮补不足，预备行各样的善事。保罗在书信里边，很多地方提到，圣徒捐钱的事，要弟兄姊妹预备，免得等到他来的时候现凑。雅各在《雅各书》里边更是责备教会里边那些自私的圣徒。\"\n\t},\n\t{\n\t\t\"content\": \"《雅各书》5章1-6节雅各说：“你们这些富足人哪，应当哭泣，号啕，因为将有苦难临到你们身上。你们的财物坏了，衣服也被虫子咬了。你们的金银都长了锈。那锈要证明你们的不是，又要吃你们的肉，如同火烧。你们在这末世，只知积攒钱财。工人给你们收割庄稼，你们亏欠他们的工钱。这工钱有声音呼叫。并且那收割之人的冤声，已经入了万军之主的耳了。你们在世上享美福，好宴乐，当宰杀的日子竟娇养你们的心。你们定了义人的罪，把他杀害，他也不抵挡你们”。\"\n\t},\n\t{\n\t\t\"content\": \"神不喜悦我们自私贪婪，只顾着为自己积财，当用的金银不用，任由他长锈，有的人当老板，恶意克扣工人的工资，剥削他们的福利，当缴的税也不缴，只知道教养自己，你自己吃的讲究，穿的讲究，住的讲究，但是让别人吃亏，让别人受穷，让国家亏损，这些人应当哭泣，号啕，因为有祸了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，当记得主耶稣的话，不要为自己积攒财宝在地上，地上有虫子咬，能锈坏，也有贼挖窟窿来偷。只要积攒财宝在天上，天上没有虫子咬，不能锈坏，也没有贼挖窟窿来偷。因为你的财宝在哪里，你的心也在哪里。\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文作者说：如何使用金钱，是一件关乎我们个人和神之间的重要议题，往往很难做决定。但感谢神，他已经赐下他的话语，提醒我们：要善用他所给的一切来尊荣他，让我们先把我们自己的心归向神。愚昧人在使用金钱上常常做出错误决定，经常眼光短浅，常常只顾自己，求主给我们属天的智慧，叫我们懂得善用金钱，照着主的吩咐积财宝在天上，在好事上富足，为自己积存美好的根基，预备将来。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《最大的财富》\"\n\t},\n\t{\n\t\t\"content\": \"（一）\\n我最大的财富就是神\\n我最大的财富就是神\\n有他我满足，再也不缺乏\\n我最大的财富就是神\\n奇妙中的奇妙美好中的美好\\n乐意与我同住永远是我救主\\n我最大的财富就是神\"\n\t},\n\t{\n\t\t\"content\": \"（二）\\n我最大的保障就是神\\n我最大的保障就是神\\n有他我平安，再也不惧怕\\n我最大的保障就是神\\n奇妙中的奇妙美好中的美好\\n乐意与我同住永远是我救主\\n我最大的财富就是神\"\n\t},\n\t{\n\t\t\"content\": \"（三）\\n我最大的喜乐就是神\\n我最大的喜乐就是神\\n有他我喜乐，再也不消沉\\n我最大的喜乐就是神\\n奇妙中的奇妙美好中的美好\\n乐意与我同住永远是我救主\\n我最大的财富就是神\\n我最大的财富就是神……\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，万物都是从你而来，我们把从你而得的献给你，本是理所当然的。我们在你面前是客旅、是寄居的，既没有带什么来，也不能带什么走。主啊，我知道你查验人心，喜悦正直。你要我们在财务的使用上寻求你的心意，求主叫我懂得明智使用你所给的一切，作你百般恩赐的好管家。帮助我存着敬虔知足的心，在使用金钱上能讨你的喜悦。你是供应一切的神，帮助我懂得使用你托付的一切来尊荣你，叫你的名得荣耀。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "苦难岬 20130416",
		"path": "http://media.febcchinese.org/streaming/bv/bv130416.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000016,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(16)",
		"textContent": "[\n\t{\n\t\t\"content\": \"苦难岬\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记上30-31章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音13:23-35节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命要有神话语的喂养和造就，欢迎收听《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"先知耶利米说：“神阿，我得着你的言语就当食物吃了。你的言语是我心中的欢喜快乐。”神的话语一句也不会落空，倚靠耶和华，以耶和华为可靠的，那人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一块思想的灵修题目是：《苦难岬》，我们要读的经文在《旧约圣经·雅各书》1章1-8节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《你若不压橄榄成渣》\"\n\t},\n\t{\n\t\t\"content\": \"你若不压橄榄成渣，它就不能成油\\n你若不投葡萄入醡，它就不能变成酒\\n你若不炼哪哒成膏，它就不流芬芳\\n主，我这人是否也要，受你许可的创伤\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"你是否要鼓我心弦，发出你的音乐\\n是否要使音乐甘甜，须有你爱来苦虐\\n是否当我下倒之时，才能识爱的心\\n我是不怕任何损失，若你让我来相亲\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"你若不压橄榄成渣，它就不能成油\\n你若不投葡萄入醡，它就不能变成酒\\n你若不炼哪哒成膏，它就不流芬芳\\n主，我这人是否也要，受你许可的创伤\\n每次的打击，都是真利益\\n如果你收去的东西，你以自己来代替\"\n\t},\n\t{\n\t\t\"content\": \"读经: 雅各书1章1-8节\\n【雅1:1】 作神和主耶稣基督仆人的雅各，请散住十二个支派之人的安。\\n【雅1:2】 我的弟兄们，你们落在百般试炼中，都要以为大喜乐。\\n【雅1:3】 因为知道你们的信心经过试验就生忍耐。\\n【雅1:4】 但忍耐也当成功，使你们成全完备，毫无缺欠。\\n【雅1:5】 你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的神，主就必赐给他。\\n【雅1:6】 只要凭着信心求，一点不疑惑。因为那疑惑的人，就像海中的波浪，被风吹动翻腾。\\n【雅1:7】 这样的人，不要想从主那里得什么。\\n【雅1:8】 心怀二意的人，在他一切所行的路上，都没有定见。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我的弟兄们，你们落在百般试炼中，都要以为大喜乐；因为知道你们的信心经过试验，就生忍耐。-雅各书1章2-3节 \"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《苦难岬》\"\n\t},\n\t{\n\t\t\"content\": \"在1770年6月10日，英国航海家詹姆士．库克（James Cook）的船撞上澳洲东北海岸外的礁岩。当他试着将船驶入较深的水域时，却使船再度撞上礁岩，而这次撞击几乎让船只沉没。这次的经验，使得库克感慨地在航海日志上写下：「我将这北海岸命名为苦难岬（Cape Tribulation），因为我们一切的苦难都从这里开始。」\"\n\t},\n\t{\n\t\t\"content\": \"有时一个试炼便能引发一连串的考验。如失去工作、挚爱的人死亡、离婚，或健康日渐衰退等，这些都可能是我们人生的试炼。然而，虽然有些危机看起来就像我们生命的「苦难岬」，但上帝却依然掌权，祂毫无疑问地在掌控着一切。祂的目的是透过这些患难，使我们更坚强和忍耐。雅各写到：「我的弟兄们，你们落在百般试炼中，都要以为大喜乐；因为知道你们的信心经过试验，就生忍耐」（雅各书1章2-3节）。而这里的「忍耐」指的是持久的力量或坚定的耐力。\"\n\t},\n\t{\n\t\t\"content\": \"当你处在人生的巨大试炼中，要记住上帝依然掌权。祂将使用你的「苦难岬」，来塑造你。祂已应许赐下恩典，让你度过重重难关（哥林多后书12章9节）。当重担临到祂赐下恩典，当劳苦加增祂增添力量；苦难来临时祂怜悯更多，试炼加倍祂平安也加倍。信心在试炼的严冬中更为茁壮。──罗特福（Rutherford）\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”（诗119:71）《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《苦难岬》这个题目，苦难可能籍着不同的形式，四面八方的向我们袭击，神许可我们在人性和肉身中间受苦，他在我们每个人的生命中有至高的主权，让我们不在受苦的过程中不忘记神的应许，许多人把苦难看得太重，把所遭遇的苦难无限放大，我们应当求神帮助我们能够用成熟的灵性来面对他许可的百般试炼。\"\n\t},\n\t{\n\t\t\"content\": \"神许可百般试炼临到我，一定有他的美意，我们落在百般试炼中，不是自己愿意的，按照人的本性，我们总希望逃避苦难，很多人的祷告就是请求消灾解饿，但神的带领往往不是这样，《约伯记》5章7节经文提到：“人生在世必遇患难，如同火星飞腾。”\"\n\t},\n\t{\n\t\t\"content\": \"神爱我们，但他对我们的爱不是把我们摆在无风无雨的温室中，神许可我们遭遇患难，绝对有他的用意，他看这是好的，他许可我们经历苦难，最终是要叫我们得着益处。《耶利米哀歌》3章31-33节先知耶利米说：“因为主必不永远丢弃人。主虽使人忧愁，还要照他诸般的慈爱发怜悯。因他并不甘心使人受苦，使人忧愁。”\"\n\t},\n\t{\n\t\t\"content\": \"神是独一全智的神，他的谋略奇妙，他的智慧广大。他会按心中的纯正和手中的巧妙，来引导他所爱的儿女。籍着患难在他所爱的人生命中建立能力。有句话说：“不经一番寒彻骨，怎得梅花扑鼻香。”“不经一事，不长一智。”神造我们有着潜在的完美，但唯有经过试炼以后，我们才开始达到被肯定的完美。\"\n\t},\n\t{\n\t\t\"content\": \"试炼使人成长，苦难催人成熟。当我们受苦的时候，一时间所感受的往往是痛苦和悲伤，看不出这样的遭遇对我有什么益处，尤其是遭逢一连串人生风暴，我们心生埋怨，不明白为什么屋漏偏逢连夜雨。事情为何偏偏如此？打击为什么接二连三的来到？我们容易在人生遭遇一连串的挫折时埋怨神。但雅各告诉我们：“我的弟兄们，你们落在百般试炼中，都要以为大喜乐。因为知道你们的信心经过试验就生忍耐。”\"\n\t},\n\t{\n\t\t\"content\": \"雅各不是说：“我的弟兄们，你们在百般顺利中，都要以为大喜乐。”不是的，而是你们落在不愿意遇见的百般试炼中，都要以为大喜乐。为什么呢？因为神已经给我们，承受苦难的信心了。《罗马书》5章3节保罗说：“就是在患难中，也是欢欢喜喜的。因为知道患难生忍耐。”为什么呢？因为所赐给我们的圣灵将神的爱浇灌在我们心里。我们是神所爱的，我们是神所看为宝贵的。\"\n\t},\n\t{\n\t\t\"content\": \"不但雅各这么说，保罗这么说，彼得也这么说。《彼得前书》1章6-7节彼得说：“因此，你们是大有喜乐，但如今，在百般的试炼中暂时忧愁。叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。可以在耶稣基督显现的时候，得着称赞，荣耀，尊贵。”神许可我们信心被试验，因为知道我们的信心经过试验就生忍耐。\"\n\t},\n\t{\n\t\t\"content\": \"一个能够忍耐的基督徒，他就开始走向得胜之路。一个愿意在人性，在肉身与主一同受苦的基督徒，他就开始与罪断绝，从今以后不从人的情欲，单单顺服神的旨意。所以世界原是为我们得胜预备的，《约伯记》23章10节约伯说：“然而他知道我所行的路。他试炼我之后，我必如精金。”\"\n\t},\n\t{\n\t\t\"content\": \"神试炼我，因为他看我是有价值的，他看我是可造之才，他让我经历试炼以后要大大使用我，神在万事当中行作，使他互相效力，叫爱神的人得益处。《诗篇》37篇6节大卫说：“他要使你的公义，如光发出，使你的公平，明如正午。”弟兄姊妹顺境容易滋生罪恶，患难才能显出美德。神的意思原是好的，他许可我受苦，不表示他不爱我，他用一连串的考验临到我，也不违背他良善的属性。\"\n\t},\n\t{\n\t\t\"content\": \"你看，约瑟十七岁就被十个哥哥们狠心的卖给以实玛利人，带到埃及做了奴隶，但是经过十三年以后，神奇妙的使约瑟，一夜成为全埃及的宰相。当约瑟经历苦难之后，他回过头来看，他对那些出卖他的哥哥们说：“从前你们的意思是要害我，但神的意思原是好的，要保全许多人的性命，成就今日的光景。”（参创50：20）\"\n\t},\n\t{\n\t\t\"content\": \"人看的是部分，神看的是全部；人看的是过程，神就看到整个事情的结局。我们再看拿俄米，拿俄米在摩押地死了丈夫，两个儿子先后也死了，剩下拿俄米和两个媳妇，拿俄米没了丈夫，没了儿子，但神却赐给她超过她所求所想的。波阿斯和路得在麦田相遇不是巧合，而是出于神的眷顾，以后波阿斯娶了路得为妻与她同房。耶和华使路得怀孕生了一个儿子。\"\n\t},\n\t{\n\t\t\"content\": \"《路得记》4章14-16节经文记载：“妇人们对拿俄米说，耶和华是应当称颂的。因为今日没有撇下你使你无至近的亲属。愿这孩子在以色列中得名声。他必提起你的精神，奉养你的老，因为是爱慕你的那儿妇所生的。有这儿妇比有七个儿子还好。拿俄米就把孩子抱在怀中，作他的养母。”真是山重水复疑无路，柳暗花明又一村。拿俄米怀里抱着俄备得，混人不知自己竟然做了大卫的先祖。以后耶稣基督就生在大卫家。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，苦难不是没有目的的，当我们何其有限，我们所看的又何其短暂，我们何等肤浅，我们所看的多半是我们的损失，因为没有得着所愿的，就做下判断说神不爱我，为此《雅各书》1章16-17节雅各说：“我亲爱的弟兄们，不要看错了。各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹让我们倚靠神，紧紧抓住他的应许，在受苦的时候确信神依然在掌权，试炼虽然接二连三临到，我的道路似乎被神遮隐，我的冤屈神好似并不查问。但我知道这一切神都晓得，《哥林多前书》10章13节保罗说：“你们所遇见的试探，无非是人所能受的。神是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”\"\n\t},\n\t{\n\t\t\"content\": \"因为神知道一切，因为每一个步骤他都算好了，我们就晓得试炼不过是暂时的，眼前虽然有暴风雨，但不久终将停止。一宿虽然有哭泣，早晨便必欢呼。当一连串的考验来到，比如：失去工作，家人、朋友在意外中丧身，自己身体健康出现问题，这些事情接二连三一件一件发生，我们的信心经常会被疑惑的阴霾所笼罩，好像无语问苍天，我们哭着问神：神啊，为什么，怎么会这样呢？神不会向我们解释一切，但他应许他的恩典是够用的。\"\n\t},\n\t{\n\t\t\"content\": \"杏林子刘霞姊妹写过一首诗歌，歌名叫《你可知道》，歌词说道：“没有经过流泪的双目，永远看不到人间疾苦；没有经过流汗的耕作，永远不懂收获的快乐；没有试炼，没有重担，你不知生命潜力有多深；没有痛苦，没有缺憾，你不知生命耐力有多大。”刘霞姊妹很年轻就罹患类风湿性关节炎，全身百分之八十的关节都坏死了。她没有抱怨，消沉，远离神。而是紧紧抓住神，每当她遇到人生打击的时候，她会说：“主啊，我受的苦，我受的折磨难道还不够多吗”？但是她心里很清楚知道，神会用他的方式来证明他的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"杏林子刘霞在她回忆录里边写着，老实说我到底如何走过那段日子，自己也不知道，我想最主要的是爱我的神未曾离弃我，正如经上所说：“我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。你的杖，你的竿，都安慰我。”在我孤单寂寞，灰心绝望，心灵破碎，再也无法支撑下去的时刻，他一直在我身旁，这位陪伴我经过水火的主，要带我进到丰富之地。神大大使用杏林子。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神的亲身安慰足能平静我们内心所有的纷扰，在人生不如意的光景里，只要我们凭信心告诉自己放心，神在这里。神就会让我们经历他所赐的平安、喜乐。《诗篇》27篇1节大卫说：“耶和华是我的亮光，是我的拯救。我还怕谁呢？耶和华是我性命的保障（保障或作力量），我还惧谁呢”？\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》8章35节保罗说：“谁能使我们与基督的爱隔绝呢”？保罗提到七种苦难：“难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？等等等等”？但是信心告诉他：“然而靠着爱我们的主，在这一切的事上，已经得胜有余了。”神要我们得胜。《罗马书》8章38-39节保罗说：“因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的。”\"\n\t},\n\t{\n\t\t\"content\": \"我们是属神的，我们是神所爱的。弟兄姊妹，也许你祷告了又祷告，似乎神没有挪走那险恶的环境，但是他要我们知道他一直与我们同在，神试验我们的信心，好让我们察验他的信实，神会用他的方式来证明他的恩典，苦难让我们看见自己灵里的光景，我们可以祷告求神挪走苦难，求神改变环境，我们也可以求神帮助我顺服他，在苦难中学会他要我学会的功课。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》16章33节主耶稣说：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。”是的，弟兄姊妹，苦难是给我们效法他，倚靠他胜过这个世界的机会，你明白这些以后，今天你可以结束心中的怀疑，你可以放下心中的重担，你可以挥别心中的忧愁，开始向神感恩，感谢主你的意思是好的，你的美意本是如此，让我们在指望中要喜乐。在患难中要忍耐。并且恒切的祷告。将自己的灵魂交与那信实的造化之主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗 歌：《因为有主耶稣》\"\n\t},\n\t{\n\t\t\"content\": \"我心切慕耶稣 如鹿切慕溪水\\n他慈爱比生命更好 我因主欢喜\\n我心称谢耶稣 我要歌颂我主\\n他是我良朋和密友 他永在身旁\\n因为有主耶稣 我心得安慰\\n一宿虽有哭泣 早晨必欢呼\\n因为有主耶稣 生命更美好\\n有明天的盼望 属天的平安\\n有明天的盼望 属天的平安\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的意念非同我们的意念，你的道路非同我们的道路。天怎么高过地，照样你的道路高过我们的道路，你的意念高过我们的意念。你许可我经历试练，因为你看我是有价值的。你所做的都是为了我的好处，都是出于你对我的爱。帮助我在遭逢试练的时候效法你，你以那摆在前面的喜乐轻看羞辱，忍受十字架的苦难，便坐在神宝座的右边。求主帮助我也能用信心的眼光，看出每一次的试练都是化了妆的祝福。帮助我把所有负面的感受尽都化为向你的感恩。感谢主，你不甘心使人受苦、使人忧愁，你是满心怜悯大有慈悲的神。帮助我效法那些凭信心和忍耐承受应许的人，无论遭遇任何事情，让我不丢弃勇敢的心。求你照着使你我受苦的日子和遭难的年岁叫我喜乐。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "温暖的家 20130417",
		"path": "http://media.febcchinese.org/streaming/bv/bv130417.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000017,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(17)",
		"textContent": "[\n\t{\n\t\t\"content\": \"温暖的家\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经：撒母耳记下1-2章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音14:1-24节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听这个每天陪着你一块的灵修的节目《灵命日粮》，我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语使我们软弱时得着力量，灰心时得到鼓舞。让我们每天亲近神，时刻活在他话语的光中。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《温暖的家》，我们要读的经文在《新约圣经·约翰福音》14章1-6节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《你爱永不变》\"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血 洗净我污秽\\n将我的生命赎回\\n你为了我的罪 牺牲永不悔\\n显明你极大恩惠 \"\n\t},\n\t{\n\t\t\"content\": \"我深深体会 你爱的宝贵\\n献上自己永追随\\n或伤心或气馁 或生离或死别\\n愿刚强壮胆 永远不后退 \"\n\t},\n\t{\n\t\t\"content\": \"哦 你爱永不变 从今直到永远\\n深深浇灌我心田\\n或天旋或地转 经沧海历桑田\\n都不能叫我 与你爱隔绝 \"\n\t},\n\t{\n\t\t\"content\": \"我深深体会 你爱的宝贵\\n献上自己永追随\\n或伤心或气馁 或生离或死别\\n愿刚强壮胆 永远不后退 \"\n\t},\n\t{\n\t\t\"content\": \"哦 你爱永不变 从今直到永远\\n深深浇灌我心田\\n或天旋或地转 经沧海历桑田\\n都不能叫我 与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"哦 你爱永不变 从今直到永远\\n深深浇灌我心田\\n或天旋或地转 经沧海历桑田\\n都不能叫我 与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"你流出宝血将我的命赎回\\n献上自己永追随\\n或伤心或气馁 或生离或死别\\n愿刚强壮胆 永远不后退 \"\n\t},\n\t{\n\t\t\"content\": \"哦 你爱永不变 从今直到永远\\n深深浇灌我心田\\n或天旋或地转 经沧海历桑田\\n都不能叫我 与你爱隔绝\\n或天旋或地转 经沧海历桑田\\n都不能叫我 与你爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"读经:约翰福音14章1-6节\\n【约14:1】 你们心里不要忧愁。你们信神，也当信我。\\n【约14:2】 在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。\\n【约14:3】 我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。\\n【约14:4】 我往哪里去，你们知道。那条路，你们也知道。（有古卷作我往哪里去你们知道那条路）\\n【约14:5】 多马对他说，主阿，我们不知道你往哪里去，怎么知道那条路呢？\\n【约14:6】 耶稣说，我就是道路，真理，生命。若不借着我。没有人能到父那里去。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n在我父的家里有许多住处……我去原是为你们预备地方去。-约翰福音14章2节 \"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文:《温暖的家》\"\n\t},\n\t{\n\t\t\"content\": \"我曾担任一家建筑公司的人事主管，有时公司会接一些邻州的工作。这意味着我们的员工，每天辛苦工作之余，还要花四小时来回。因此，为了不让他们来回奔波，我们从周一至周五为他们订了旅馆，同时也安排交通车接送那些选择每天回家的员工。结果，几乎所有员工都选择了每天回家。\"\n\t},\n\t{\n\t\t\"content\": \"我们一位最爱发牢骚的员工，竟然一反常态地不发怨言了。他说他妻子和四个儿子，在第一天看见他回家时那欣喜若狂的样子，使他对此毫无怨言。原来他并没有告诉家人，他可以选择回家过夜，于是便出其不意地出现给他们惊喜。随后，他的妻子打电话感谢公司老板，表示她们一家会永远忠心于那些知道家庭对员工有多重要的人。\"\n\t},\n\t{\n\t\t\"content\": \"对于任何一位无家可归的人来说，即使这只是暂时的情况，都能明白当耶稣承诺在天上有一个永恒的家时，门徒所得到的安慰（约翰福音14章2节）。然后，为了使他们的喜乐更完全，耶稣还告诉他们，祂将去预备地方，并带领他们到这天家，而最让人喜乐的，是祂自己也在那里（3节）。\"\n\t},\n\t{\n\t\t\"content\": \"别忘了此生最大的安慰：耶稣应许我们，有一天我们将会回天家，与祂同住。赞美天父赐话语，耶稣触动灵深处，渴慕安适天堂家，与主同在乐无边。家是无可媲美的，尤其是天家。\"\n\t},\n\t{\n\t\t\"content\": \"每天灵修读经的五大好处：\\n一、更能意识到神\\n二、使我们与神亲近\\n三、明白神的原则\\n四、神感动我们做正确的选择\\n五、圣经成为我们祷告寻求引导时宝贵的帮助。\\n让神的话语成为我们每日宝贵的精神食粮。《灵命日粮》节目鼓励您天天读圣经，时时亲近神。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《温暖的家》这个题目，在基督徒的字典里天堂就是天家。\\n其实天堂的“堂”这个字是我们加上去的，天堂就是天，就是至高之处，是神为爱他的人所预备的永远的家。天堂就是神的家，是那些蒙恩得救的人走完人生旅程他们永恒归宿。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，我们不是无家可归的人，因为主耶稣已经说了：“你们心里不要忧愁。你们信神，也当信我。在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里。”\"\n\t},\n\t{\n\t\t\"content\": \"这美丽的天城永远的锡安是信耶稣的人永享安息的地方，当主耶稣基督被钉在十字架上的时候，他以神儿子的身份对钉在他旁边有心悔改的一个强盗说：“我实在告诉你，今日你要同我在乐园里了。”耶稣告诉他，今日你就要跟我在天上了。主耶稣预备了地方，这个悔改的强盗也有份。\"\n\t},\n\t{\n\t\t\"content\": \"《路加福音》16章主耶稣讲到讨饭的拉撒路死了，被天使带去放在亚伯拉罕的怀里。拉撒路在那里得安慰，而财主却被咒诅在永火里及其痛苦。神喜悦义人蒙恩，在新天新地里永享福乐，而终不悔改的恶人则灭亡在地狱里，他不会违背他的公义，也不会消减他的慈爱。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》145篇17节诗人说：“耶和华在他一切所行的，无不公义。在他一切所作的，都有慈爱。”天堂的摸样不是人天马行空的想象，而是神开恩启示，仿佛揭开天堂的一个角，他愿意让我们知道一些属天的奥秘，《希伯来书》12章22节作者说：“你们乃是来到锡安山，永生神的城邑，就是天上的耶路撒冷。那里有千万的天使。”\"\n\t},\n\t{\n\t\t\"content\": \"《启示录》21章1-2节约翰说：“我又看见一个新天新地。因为先前的天地已经过去了。海也不再有了。我又看见圣城新耶路撒冷由神那里从天而降，预备好了，就如新妇妆饰整齐，等候丈夫。”旧的耶路撒冷要过去，而我们等候的是新耶路撒冷，《启示录》22章3节约翰说：“以后再没有咒诅。在城里有神和羔羊的宝座。他的仆人都要事奉他。”\"\n\t},\n\t{\n\t\t\"content\": \"这属天的住处，是非人手所造的，乃是爱我们的主亲自为我们预备的，是永远的家，在那里他要亲自与我们同在，他要做我们的神，他要擦去我们一切的眼泪，不再有死亡，也不再有悲哀，哭号，疼痛，因为以前的事都过去了。神将一切都更新了。在地上父母亲会接我们回到暂时的家，但主耶稣来却是接我们回到永远的家。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，地上的家再好，再美都不是终极的，都不是永远的，天上的才是。《希伯来书》11章16节作者说：“他们却羡慕一个更美的家乡，就是在天上的。”地上的家会老旧，会坏掉，地上不过是暂居的帐篷，天上的家才是永存的房屋，地上的家会过去，只有天上的家才是永远的，《希伯来书》的作者告诉我们：“亚伯拉罕等候一座有根基的城，就是神所经营所建造的。”亚伯拉罕所等候的不是人手所造的城，而是神自己设计，自己建造的。\"\n\t},\n\t{\n\t\t\"content\": \"在这个暂时的世界里，月有阴晴圆缺，人有悲欢离合。天下没有不散的宴席，但是天上却有永恒的圆满，因为在永恒的天家，神将一切都更新了。所有信主的人要永永远远团聚，永远不再分开。《歌罗西书》3章1-2节保罗说：“所以你们若真与基督一同复活，就当求在上面的事。那里有基督坐在神的右边。你们要思念上面的事，不要思念地上的事。”我们不要只把眼光放在地上，看暂时的事情，而要思想上面的事，思想永恒的事。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，今天我们常常寻求地上的事吗？美国伟大的清教徒牧师约拿单·爱德华兹，他勉励他的会友：“你要努力熟悉天堂。”很多人因为对天堂很陌生，活在世上好像没有指望的人，《希伯来书》11章6节作者说：“人非有信就不能得神的喜悦。因为到神面前来的人，必须信有神，且信他赏赐那寻求他的人。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，神是使死人复活使无变为有的神，在他没有难成的事。他能够创造天地，他有灵的余力，也能再造新天新地。耶和华的筹算必立定，凡他所喜悦的，他必成就。《诗篇》102篇25-27节诗人说：“你起初立了地的根基。天也是你手所造的。天地都要灭没，你却要长存。天地都要如外衣渐渐旧了。你要将天地如里衣更换，天地就改变了。惟有你永不改变。你的年数，没有穷尽。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，我们是否常常谈天堂？谈神的作为，什么样的人喜欢谈天堂呢？就是预备好了的人，我们要常做准备，要常存盼望。今日如果你问主说：“主啊，你现在在做什么”？主会告诉你：“我正在为你预备一个家，我一面为你预备，一面在父的右边为你代求。”主也问你：“你现在在做什么呢？你是否照着恩膏的教训住在主里面，行他所喜悦的事，是否洁净自己等候他的再来”？\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》73篇24节诗人说：“你要以你的训言引导我，以后必接我到荣耀里。”主要以他的训言引导我们，以后还要接我们到荣耀里，圣经没有详细为我们描绘天堂到底是怎么样的，因为我们的言语有限，我们的体会有限，我们的经验也有限。而天堂是超越言语，超越经验的。人间一切最美最好最宝贵的都难以形容，我们虽然不能完全描绘天堂的样貌，但我们知道那一定是乐上加乐，荣上加荣的。\"\n\t},\n\t{\n\t\t\"content\": \"曾有一个孩子他问了一个非常有意思的问题，他问说：“毛毛虫晓得他将要变成蝴蝶吗？还是神会给他一个惊喜呢”？不管我们怎么样努力想象天堂的样貌，天堂永远超过我们所能想象一切最好的事物。保罗说：“神为爱他的人所预备的，是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。”\"\n\t},\n\t{\n\t\t\"content\": \"当示巴女王从南方，从地极而来确实到所罗门的智慧，看到所罗门所建造的宫室，尝到宴席上珍馐美味，看见群臣分列而坐，仆人两旁侍立，以及他们的衣服装饰和酒政的衣服装饰，又看见所罗门上耶和华殿的台阶，看见他在耶和华殿里所献的燔祭，圣经说：“他就诧异得神不守舍。”\"\n\t},\n\t{\n\t\t\"content\": \"中国文学名着《红楼梦》里有刘姥姥见大官员这么一段，透过曹雪芹的文笔，把刘姥姥对大官员的惊叹描写的非常深动，刘姥姥见了大官员她可长到见识了。将来我们到天堂会不会诧异的神不守舍呢？可以确定的是，无论我们现在最期待的是什么，有哪些事情最让我们兴奋不已，最让我们羡慕，都不能够与天堂的荣美相比，我们只能说：好得无比，奇妙无比。\"\n\t},\n\t{\n\t\t\"content\": \"当神展示他的宝藏，显出他的能力和他的威仪的时候，我们的回应就是俯伏敬拜，奥古斯丁在他的着作上帝之城里说道：“当我们最终抵达天家时，我们会在那里又安歇又观看，又观看又爱，又爱又赞美。”我们赞美不完，我们不断的敬拜。在地上很多人买不起房子，尤其是在高房价的年代，可能因为住房条件困难而居无定所，时常要搬迁。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹在地上我们可能没有自己的房子，但是在天上，主已经为我们预备了地方。主说：“在我父的家里，有许多住处。若是没有，我就早已告诉你们了。我去原是为你们预备地方去。我若去为你们预备了地方，就必再来接你们到我那里去，我在哪里，叫你们也在哪里” 。保罗说：“我们坦然无惧，是更愿意离开身体与主同住。”\"\n\t},\n\t{\n\t\t\"content\": \"想到离世与基督同在那荣美的天堂，那美得无比，好得无比的天家，我们的心就深得安慰，感谢神，在基督里的人不会无家可归，因为天堂就是最温暖的家，天堂也是众圣徒在相会的地方。属世的人说永别，但属天的人说待会儿见。\"\n\t},\n\t{\n\t\t\"content\": \"当保罗写信给帖撒罗尼迦教会的时候，《帖撒罗尼迦前书》4章13-18节保罗说：“论到睡了的人，我们不愿意弟兄们不知道，恐怕你们忧伤，像那些没有指望的人一样。我们若信耶稣死而复活了，那已经在耶稣里睡了的人，神也必将他与耶稣一同带来。我们现在照主的话告诉你们一件事。我们这活着还存留到主降临的人，断不能在那已经睡了的人之先。因为主必亲自从天降临，有呼叫的声音，和天使长的声音，又有神的号吹响。那在基督里死了的人必先复活。以后我们这活着还存留的人，必和他们一同被提到云里，在空中与主相遇。这样，我们就要和主永远同在。所以你们当用这些话彼此劝慰。”\"\n\t},\n\t{\n\t\t\"content\": \"帖撒罗尼迦教会有些弟兄姊妹原本和信主的亲人一同等候主再来，现在亲人已经离开世界，他们心中忧伤，保罗写信给他们，安慰他们，勉励他们不要忧伤像他们没有指望的人一样，因为他们在主里是有指望的，保罗告诉弟兄姊妹，这些离世的亲人是靠着耶稣睡了的，即是睡了，表示还要再醒过来，当主再来的时候，他们要带着复活荣耀的身体承受永生，主要接他们到荣耀那里去，主要在父的家里迎接他们。想到主的预备，想到主的欢迎，我们就不用再忧愁。\"\n\t},\n\t{\n\t\t\"content\": \"对神的儿女来说，我们只是换了地址，我们来到更美的家乡，因为我们本来就是天国的子民，暂居在人间的国度。亲爱的朋友，通往天家的路只有一条，就是借着耶稣基督，主耶稣说：“我就是道路，真理，生命。若不借着我。没有人能到父那里去。”除了耶稣以外，别无拯救。除了耶稣基督以外，没有别的救法。今天你若向耶稣敞开心门，相信接受他做你的救主，做你生命的主，天家的门就为你打开。\"\n\t},\n\t{\n\t\t\"content\": \"如果你还不是基督徒，今天就可以做这个决定，求主耶稣纪念你，当你生命气息结束的时候，你说，主啊，求你接我到父家里去。你愿意吗？你不是回答我，你很恭敬的，很诚恳的回答爱你，为你舍命的救主耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《我永远的家在那边》\"\n\t},\n\t{\n\t\t\"content\": \"我想我家乡在那边，\\n在里面充满了光灿烂，\\n在那边无痛苦无心酸，\\n一切有喜乐有平安。\\n在那边，在那边，\\n我永远的家在那边，\\n在那边，在那边，在那边\\n我永远的家在那边。\"\n\t},\n\t{\n\t\t\"content\": \"我想神羔羊在那边，\\n我切慕能与他面对面，\\n他带领我来到活水源，\\n赐我将安息永清泉。\\n在那边，在那边，\\n我永远的家在那边，\\n在那边，在那边，在那边\\n我永远的家在那边。\"\n\t},\n\t{\n\t\t\"content\": \"我想天父在那边，\\n我把我能活在他面前\\n他安慰他擦干我眼泪\\n抹去我的忧伤接纳我\\n在那边，在那边，在那边\\n我永远的家在那边。\\n在那边，在那边，在那边\\n我永远的家在那边。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你藉着智慧的君王所罗门告诉我们，死是众人的结局，活人也必将这事放在心上。许多人害怕死亡，不知道要任何面对。但感谢你透过今天的信息，再一次的让我们看见，我们在基督里有拥有的指望。感谢你爱我们，给我们预备这样一个温暖的家。感谢你乐意开恩将永远的安慰并美好的盼望赐给我们。主啊，今天有多少人因为不认识你，活着没有指望，心灵像没有根的浮萍，那样不踏实，终日彷徨。主啊，求你怜悯。我们为所有今天在你面前决志的朋友祷告，你是灵魂的大牧人，你必牧养我们，领我们到生命水的泉源。我们把一切荣耀归给你。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "绝处逢生 20130418",
		"path": "http://media.febcchinese.org/streaming/bv/bv130418.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000018,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(18)",
		"textContent": "[\n\t{\n\t\t\"content\": \"绝处逢生\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下3-5章\\n路加福音14章25-35节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《灵命日粮》这个节目的宗旨，就是把从《圣经》而得的智慧和亮光，让弟兄姐妹容易明白并且容易获得，让弟兄姐妹读经不再困难，而且感受到饱尝灵粮的甜美，渐渐成为属灵的好习惯。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《绝处逢生》，我们要读的经文在《旧约圣经·约伯记》42章10-17节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：神的道路\"\n\t},\n\t{\n\t\t\"content\": \"神的道路高过人的路\\n神的意念高过人的意念\\n他的心里有蓝图\\n他的时间不错误\\n一步一步带领你前途\"\n\t},\n\t{\n\t\t\"content\": \"他立大地的根基\\n他让云彩空中漂浮\\n是他创造生命气息\\n是他应许照顾赐福\\n神造万物各按其时\\n耐心等待必要欢呼\\n啊！耐心等待要欢呼\\n啊！耐心等待要欢呼\"\n\t},\n\t{\n\t\t\"content\": \"他立大地的根基\\n他让云彩空中漂浮\\n是他创造生命气息\\n是他应许照顾赐福\\n神造万物各按其时\\n耐心等待必要欢呼\\n啊！耐心等待要欢呼\\n啊！耐心等待要欢呼\\n啊！耐心等待要欢呼\"\n\t},\n\t{\n\t\t\"content\": \"读经：约伯记42章10-17节\\n【伯42:10】约伯为他的朋友祈祷。耶和华就使约伯从苦境转回（苦境原文作掳掠），并且耶和华赐给他的，比他从前所有的加倍。\\n【伯42:11】约伯的弟兄，姐妹，和以先所认识的人都来见他，在他家里一同吃饭。又论到耶和华所降与他的一切灾祸，都为他悲伤安慰他。每人也送他一块银子和一个金环。\\n【伯42:12】这样，耶和华后来赐福给约伯比先前更多。他有一万四千羊，六千骆驼，一千对牛，一千母驴。\\n【伯42:13】他也有七个儿子，三个女儿。\\n【伯42:14】他给长女起名叫耶米玛，次女叫基洗亚，三女叫基连哈朴。\\n【伯42:15】在那全地的妇女中，找不着像约伯的女儿那样美貌。她们的父亲使她们在弟兄中得产业。\\n【伯42:16】此后，约伯又活了一百四十年，得见他的儿孙，直到四代。\\n【伯42:17】这样，约伯年纪老迈，日子满足而死。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶和华后来赐福给约伯比先前更多。-约伯记42章12节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《绝处逢生》\"\n\t},\n\t{\n\t\t\"content\": \"每当春回大地，万象更新时，上帝都提醒我们，事情总是有转机的。在短短的几个星期里，原先是毫无盼望的死寂，转变为盎然的生机。荒凉的林地变为缤纷的景色。树木光秃的枝干，在整个寒冬直挺挺指向天空，彷佛正在祈求谁来为它增添衣裳，霎时间也穿上华丽的绿色外袍。因严寒而枯萎凋零的花朵，也慢慢从地里苏醒，傲视死亡。\"\n\t},\n\t{\n\t\t\"content\": \"在圣经里，我们也曾读到一些毫无盼望的景况。其中一个例子，就是一位名叫约伯的财主，上帝称他为完全正直（约伯记2章3节）。然而，灾难突然临到，约伯在瞬间失去了所有生命中宝贵的事物。在苦难中，他说：「我的日子比梭更快，都消耗在无指望之中」（约伯记7章6节）。在约伯和他的朋友看来，这是上帝攻击约伯的证据。但这正好与事实相反，上帝对约伯的正直有极大的信心，在这场与撒但的争战中，祂相信约伯。在此之后，约伯的盼望和生命得到了更新。\"\n\t},\n\t{\n\t\t\"content\": \"每当我在看似绝望的处境中，想到春天总会如期到来，使我深得安慰。在上帝的手中，没有绝望这回事。不管生命多么荒凉，上帝可以将它转变为灿烂芬芳的璀璨花园。愿主更新我信心，愿主使我心坚信，盼望永不致落空，得胜在恩主怜悯。有上帝同在，必能绝处逢生。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给你一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《绝处逢生》这个题目，心理信条告诉我们：“万物的创造者上帝为了叫自己的智慧、能力、公义、良善与恩惠的荣耀得着称赞，就根据他绝无错误的预知，以及自由与不变的旨意，籍着他那全智与全能的护理来维持、引导、安排，并管理一切被造之物，包括他们所有的行动和所发生一切大小事情，所以没有一件事情是在神的意料之外，每件事情都在神的护理之下。”\"\n\t},\n\t{\n\t\t\"content\": \"《马太福音》10章29-31节主耶稣说：“两个麻雀，不是卖一分银子吗？若是你们的父不许，一个也不能掉在地上。就是你们的头发，也都被数过了。所以不要惧怕。你们比许多麻雀还贵重”。当神应许约伯受试炼，使约伯失去他的家人，他的财产和他的身体健康，借此试炼约伯的时候，约伯顿时陷入愁苦中，因为这苦难毫无预警，来得又急又猛。约伯在神面前持守正直，怎么会遇到这样的灾祸呢？约伯不能明白，因为他并不知道撒旦跟神之间的对话。\"\n\t},\n\t{\n\t\t\"content\": \"《约伯记》1章6-11节经文记载：“有一天，神的众子，来侍立在耶和华面前，撒但也来在其中。耶和华问撒但说，你从哪里来？撒但回答说，我从地上走来走去，往返而来。耶和华问撒但说，你曾用心察看我的仆人约伯没有。地上再没有人像他完全正直，敬畏神，远离恶事。撒但回答耶和华说，约伯敬畏神，岂是无故呢？你岂不是四面圈上篱笆，围护他和他的家，并他一切所有的吗？他手所做的都蒙你赐福。他的家产也在地上增多。你且伸手毁他一切所有的。他必当面弃掉你”。\"\n\t},\n\t{\n\t\t\"content\": \"神喜悦约伯，因为地上再没有人像他完全正直，敬畏神，远离恶事。这不是说约伯没有罪，约伯完全没有过犯，因为世上没有不犯罪的人，《以西结书》14章14节神同时提到挪亚，但以理，约伯这三人的名字。《创世记》6章9节也提到：“挪亚是个义人，在当时的世代是个完全人”。而我们知道挪亚并不完美，但是在当时的时代他是个完全人，就是一个全心全意向神委身的人，而约伯就是这样的人。\"\n\t},\n\t{\n\t\t\"content\": \"我们如果读《约伯记》31章就会读到约伯在神面前如何谨慎自守，如何持守正直，不敢任意妄为。甚至当约伯经历极大试炼的时候，他仍然不以口犯罪。连约伯的妻子信心都动摇了，对他说：“你仍然持守你的纯正吗？你弃掉神，死了吧。约伯却对她说，你说话像愚顽的妇人一样。嗳，难道我们从神手里得福，不也受祸吗”？\"\n\t},\n\t{\n\t\t\"content\": \"当约伯受试炼的时候，心里没有苦毒，口里也没有怨言，因为他相信神不会错，神绝不误事，因为他是神。约伯在受苦的时候，当下他不能明白，但是他存心忍耐，我们常常将生活的遭遇和神的属性混为一谈。神使我受苦，啊·因为他对我不好，或者他的能力不够，因为他的膀臂缩短，所以不能保护，不能拯救。其实问题不在神，问题在我们。是我们先给自己射线，人生非要这样，非要那样才是幸福。当神不能满足我的期待，我就不信他。\"\n\t},\n\t{\n\t\t\"content\": \"你看约伯的妻子就是那样，当约伯知道人纵然失信，神仍是可信的，他是独行奇事的神，他按着他的主权和智慧行事，我们从他手里得福，也受祸。这是很正常的。你说：“我知道人会受苦，但不应该是我。”弟兄姊妹，为什么不应该是你呢？我们从神手里得福，不也受祸吗？你说：“因为很痛苦，因为很难受。”\"\n\t},\n\t{\n\t\t\"content\": \"当我们苦到一个地步的时候，甚至会咒诅自己的生日，会埋怨神。为什么要我到世上来，如果没有出生就没有这些苦，当转眼之间约伯失去了孩子，失去了健康，失去了所有的家产，失去了所有的财富，连妻子都不再尊重他了。他似乎一无所有。《约伯记》3章2节约伯感叹：“愿我生的那日，和说怀了男胎的那夜都灭没”。《约伯记》3章20节经文说：“受患难的人，为何有光赐给他呢？心中愁苦的人，为何有生命赐给他呢”？\"\n\t},\n\t{\n\t\t\"content\": \"我们可以体会约伯心里的苦，约伯不明白为何会受这样的苦。《约伯记》23章3-4节约伯说：“惟愿我能知道在哪里可以寻见神，能到他的台前。我就在他面前将我的案件陈明，满口辩白”。在我们受苦的时候，我们会感到格外的孤单，我们质疑存在的意义，你说：“这样苦，活着有什么意思呢？神啊·你干脆取走我的性命吧。”感谢主，约伯的生命并没有就此结束，因为神要籍着约伯的受苦说话，神要籍着约伯所经历的试炼向我们启示他的心意。神要让约伯受苦的经历成为每一个落在患难中的人的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"当我们读《约伯记》读到末了，看见耶和华后来赐福给约伯的比约伯先前的更多。约伯受试炼之后，他又活了一百四十年，得见他的儿孙，直到四代。《约伯记》最后说：“这样，约伯年纪老迈，日子满足而死”。约伯虽然遭遇了许多灾祸，结果却得到神更多的赐福，他受试炼是为了要证实他的敬虔，最后叫神得荣耀，《约伯记》42章12节经文说：“这样，耶和华后来赐福给约伯比先前更多”。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，他的意思原是好的，《耶利米书》29章11节经文说：“耶和华说，我知道我向你们所怀的意念是赐平安的意念，不是降灾祸的意念，要叫你们末后有指望”。《雅各书》5章11节雅各说：“那先前忍耐的人，我们称他们是有福的，你们听见过约伯的忍耐，也知道主给他的结局，明显主是满心怜悯，大有慈悲”。我们最容易犯的错就是误会了神的心意，把该感恩的地方成为抱怨的理由。\"\n\t},\n\t{\n\t\t\"content\": \"为此，《雅各书》1章16-17节雅各说：“我亲爱的弟兄们，不要看错了。各样美善的恩赐，和各样全备的赏赐，都是从上头来的。从众光之父那里降下来的。在他并没有改变，也没有转动的影儿”。我们抱怨今日的不幸，却没有想到那是日后的幸亏，幸亏是这样。你说：“可是，我看不见主的带领啊。”弟兄姊妹，不要紧，要紧的是我们追随他，谨守他的道并不偏离，因为我们行事为人是凭信心，不是凭眼见。\"\n\t},\n\t{\n\t\t\"content\": \"虽然有好多事情我们不能明白，因为神的伟大远超过我们有限的头脑所能理解，他行大事不可测度，行奇事不可胜数。我们要做的就是顺服神，耐心等候他。神是独一全智的神，他的带领绝对不会错，每一件在我们看来糟透了的事情，都是有意义，都是有目的的，当约伯遭逢接二连三的打击的时候，他仍然持守信仰。《约伯记》1章22节经文说：“在这一切的事上约伯并不犯罪，也不以神为愚妄”。\"\n\t},\n\t{\n\t\t\"content\": \"撒旦质疑约伯是不是真心爱神，还是他对神的爱是建于神保护他，神赐福给他，是因为有人这些条件他才爱神，神给我们约伯有机会证明，经过试验我们看见他真是爱神的人，他对神的敬畏不是建立在神保护他，神赐福给他，而是他真的把神当神。\"\n\t},\n\t{\n\t\t\"content\": \"即使神没有把受苦的原因告诉他，他仍然以神为可信的，《诗篇》91篇14节经文记载：“神说，因为他专心爱我，我就要搭救他。因为他知道我的名，我要把他安置在高处。”《雅各书》1章12节雅各说：“忍受试探的人是有福的。因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的”。\"\n\t},\n\t{\n\t\t\"content\": \"约伯真心爱神，当约伯全心忍耐，神就使约伯从苦境转回，并且神赐给他的比他从前所有的加倍，这让孙大中想到英国诗人雪莱所写的一句诗句：“没有永无止境的冬天，也没有应来而不来的春天”，时候到了事就这样成了。受苦的经历本身虽然好像不是好事，但是神可以使用它成为美事，神绝不是把我们痛苦不当一回事。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》56篇8节大卫说：“我几次流离，你都记数。求你把我眼泪装在你的皮袋里。这不都记在你册子上吗”？神知道我们所做的一切，他能化腐朽为神奇，他所擅长的就是，不可能的事。我们本以为山穷水富疑无路，哪里知道柳暗花明又一村，神使拿俄米绝处逢生。使不能生育的妇人哈拿安居家中，为多子的乐母。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里经常出现“不料”二字，比方：说当神要亚伯拉罕献上以撒做燔祭的时候，耶和华的使者从天上呼叫，阻止他，天使对亚伯拉罕说：“你不可在这童子身上下手，一点不可害他，现在我知道你是敬畏神的了，因为你没有将你的儿子，就是你独身的儿子留下不给我。”《创世记》22章13节记载：“亚伯拉罕举目观看，不料，有一只公羊，两角扣在稠密的小树中，亚伯拉罕就取了那只公羊来，献为燔祭，代替他的儿子。”\"\n\t},\n\t{\n\t\t\"content\": \"“不料”是什么意思，就是完全在意料之外，完全没有想到，《创世记》48章记载：“约瑟把两个儿子从以色列两膝中领出来，自己就脸伏于地下拜。以色列对约瑟说，我想不到得见你的面，不料，神又使我得见你的儿子。”雅各以为他失去了约瑟，可是没想到，约瑟还在，并且作埃及全地的宰相。雅各不但见到以为早已经失去的儿子，而且还见到他的孙子。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们常常把自己视野的极限当做世界的尽头，在哥伦布发现新大陆之前，当时欧洲大陆最西边是葡萄牙的罗卡海角，在那里有一块石碑，上边刻着葡萄牙诗人，卡盟诗的名句：“陆地的尽头，海洋的起点。”意思就是从这过去在没有陆地了，罗卡海角是当时已知世界的尽头。诗人都相信从这过去就是无尽的大海，再没有陆地了，当是真的没有陆地了吗？当哥伦布发现美洲新大陆回来以后，他告诉欧洲人，那里还有一大片陆地。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们的极限不是神的极限那，相反的，人的尽头就是神的起头，在神没有难成的事，来到人生的绝境，你要坦然的向自己的灵魂交给信实的造化之主，安稳在他手中，要知道再神手中没有绝望这回事。不管生命多么荒凉，神可以将他转变为灿烂芬芳的璀璨花园。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：他为我开路\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，当我走到路尽头\\n他的作为虽难测度，他必为我开道路\\n他是我的主，领我走过死荫谷\\n赐爱与能力，在每一天\\n他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"他为我开路，当我走到路尽头\\n他的作为虽难测度，他必为我开道路\\n他是我的主，领我走过死荫谷\\n赐爱与能力，在每一天\\n他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"他必领我经过旷野中的道路\\n我将看见沙漠中他开江河\\n天地将要废去，他的话语却长存\\n他今日，要成就大事\\n噢\\n他为我开路，当我走到路尽头\\n他的作为虽难测度，他必为我开道路\\n他是我的主，领我走过死荫谷\\n赐爱与能力，在每一天\\n他必开道路，他必开道路\\n赐爱与能力，在每一天\\n他必开道路，他必开道路\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，感谢你！你把约伯的事情记在《圣经》里，叫我们受苦的心灵满得安慰，满有指望。帮助我们在受苦的时候能存心顺服，照着基督对父的祷告，说：“父啊，倘若可行，求你叫这杯离开我。然而不要照我的意思，只要照你的意思。”当我受苦的时候，求主叫我知道，你没有推却我的祷告，也没有叫你的慈爱离开我。你看见我的苦情，并且你预备了更多的恩典。因为你是满心怜悯、大有慈悲的主，你是信实的主，有你同在我们就能绝处逢生。求主赦免我的无知和小信，求主坚固我的信心。因为你说：“使我们胜了世界的，就是我们的信心。”求主用你训言引导我，帮助我放下各样的重担，脱去容易缠累的罪，存心忍耐，奔那摆在前头的路程。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "暂受苦难 20130419",
		"path": "http://media.febcchinese.org/streaming/bv/bv130419.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000019,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(19)",
		"textContent": "[\n\t{\n\t\t\"content\": \"暂受苦难\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下.6–8;\\n路加福音.15:1-10\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"又到我们相约一块灵修的时间，愿我们每天都在神的话语中得着更新和滋润。在一切属灵的智慧悟性上，满心知道神的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《暂受苦难》,我们要读的经文在新约圣经：彼得前书5章1-11节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经我们先来听一首诗歌：应许\"\n\t},\n\t{\n\t\t\"content\": \"主能在旷野开道路，主能在沙漠开江河，\\n你若有信心像芥菜种子，他就要为你成就大事。\\n主的眼里没有难题，他说有就有命立就立，\\n只要顺服和相信，主必要显明他的美意。\"\n\t},\n\t{\n\t\t\"content\": \"有时候乌云暂时遮蔽，救主的慈爱却不远离，\\n他与你同行保护到底，使雨过天晴，喜乐满心。\\n主的眼里没有难题，他说有就有命立就立，\\n只要顺服和相信，主必要显明他的美意。\"\n\t},\n\t{\n\t\t\"content\": \"有时候乌云暂时遮蔽，救主的慈爱却不远离，\\n他与你同行保护到底，使雨过天晴，喜乐满心。\"\n\t},\n\t{\n\t\t\"content\": \"主能在旷野开道路，主能在沙漠开江河，\\n你若有信心像芥菜种子，他就要为你成就大事。\\n成就大事。\"\n\t},\n\t{\n\t\t\"content\": \"读经：彼得前书5章1-11节\\n【彼前5:1】我这作长老，作基督受苦的见证，同享后来所要显现之荣耀的，劝你们中间与我同作长老的人。\\n【彼前5:2】务要牧养在你们中间神的群羊，按着神旨意照管他们。不是出于勉强，乃是出于甘心。也不是因为贪财，乃是出于乐意。\\n【彼前5:3】也不是辖制所托付你们的，乃是作群羊的榜样。\\n【彼前5:4】到了牧长显现的时候，你们必得那永不衰残的荣耀冠冕。\\n【彼前5:5】你们年幼的，也要顺服年长的。就是你们众人，也都要以谦卑束腰，彼此顺服。因为神阻挡骄傲的人，赐恩给谦卑的人。\\n【彼前5:6】所以你们要自卑，服在神大能的手下，到了时候他必叫你们升高。\\n【彼前5:7】你们要将一切的忧虑卸给神，因为他顾念你们。\\n【彼前5:8】务要谨守，儆醒。因为你们的仇敌魔鬼，如同吼叫的狮子，遍地游行，寻找可吞吃的人。\\n【彼前5:9】你们要用坚固的信心抵挡他，因为知道你们在世上的众弟兄，也是经历这样的苦难。\\n【彼前5:10】那赐诸般恩典的神，曾在基督里召你们，得享他永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。\\n【彼前5:11】愿权能归给他，直到永永远远。阿们。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n那赐诸般恩典的神……等你们暂受苦难之后，必要……坚固你们，赐力量给你们。-彼得前书5章10节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《暂受苦难》\"\n\t},\n\t{\n\t\t\"content\": \"教会的崇拜通常会以祝祷来结束。最常用的祝祷文，是彼得前书结尾处的一段经文：「那赐诸般恩典的上帝曾在基督里召你们，得享祂永远的荣耀，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们」（彼得前书5章10节）。有时候，一些教会祝祷时，会省略掉「等你们暂受苦难之后」这一句。为什么呢？原因很简单，因为「受苦」这两个字，没人喜欢听。\"\n\t},\n\t{\n\t\t\"content\": \"但人生难免会有苦难。像使徒保罗，他就深知苦难的道理，所以他说：「凡立志在基督耶稣里敬虔度日的，也都要受逼迫。」（提摩太后书3章12节）如果我们要活出顺服上帝的生命（彼得前书5章6节），要抵挡魔鬼（9节），那我们就无可避免地会受人诽谤、误会，甚至会被人利用。但使徒彼得却说，这苦难有其目的，是为了要「成全你们，坚固你们，赐力量给你们。」（10节）\"\n\t},\n\t{\n\t\t\"content\": \"上帝所安排的道路，往往有艰难困苦，但那是为了要让基督徒的生命得以成长。唯有走过这些困难，我们才能承受人生未来的风暴。愿上帝帮助你我忠心到底，勇敢走完人生的路程，把荣耀归与上帝。CPH\"\n\t},\n\t{\n\t\t\"content\": \"面临逼迫和苦难，\\n求主助我不害怕，\\n因主应许尽忠者，\\n必得胜利的冠冕。\\n上帝藉苦难锻炼、坚固我们。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，灵命日粮伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《暂受苦难》\"\n\t},\n\t{\n\t\t\"content\": \"彼得将彼得前书这份宝贵的书信留给所有面临逼迫试炼的基督徒，在这短短的书信里一共用了四十次的受苦，所以我们信主之后会遇到苦难，但如果你仔细读彼得所写的这一份书信，你会发现受苦不是所有的内容，彼得在这份书信里至少有26次提到喜乐和荣耀。并且有四次提到盼望，同时彼得还提到基督的榜样，以及将来的奖赏，所以这些都是互相关联的。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》一章二十九节保罗说：“因为你们蒙恩，不但得以信服基督，并要为他受苦。”一般人总认为蒙恩就不会受苦，受苦就表示不蒙恩。但是保罗颠覆这个说法，他说：“你们蒙恩不但得意信服基督，并要为他受苦”换句话说为主受苦也是恩典，受苦不是神许可苦难临到我们的终极目的，成长才是。彼得说：“等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。”你说：“为什么神不直接成全我，直接坚固我，直接赐力量给我呢？”为什么还要等呢？这就是属灵的奥妙。\"\n\t},\n\t{\n\t\t\"content\": \"经历苦难学习顺从，没有十几架，就没有关联，神要藉着苦难经理我们使我们更像基督，我们多么希望今天信了主，明天就像耶稣了；多么希望能一步登天，但神不这么带领。他的意念超过王的意念，他的道路高过我们的道路，他知道这么做对我们是最好的，他要使骄傲的变得谦卑，使胆怯的变得饿勇敢，使愚昧的变得有智慧，使冷漠的人变得有爱心，他怎么做呢？\"\n\t},\n\t{\n\t\t\"content\": \"藉着苦难，使我们经历苦难学习顺从，他要我们在苦难中不住的寻求他与他的能力，时常寻求他的面，神能在人一信主的时候就把他接回天家，但神不怎么做他要我们恐惧战兢，做成得救的功夫。今天我们得救了，我们赞美神的恩典，我们感谢他的怜悯，然后呢？怀着恐惧战兢的心，殷勤的活出，得救的生活，活出的得救的样式。\"\n\t},\n\t{\n\t\t\"content\": \"可能有很多人误以为，我信了耶稣我得救了，我的罪得赦免了，我确实知道自己有永生，啊！！一切大功告成了；赦免都不用做我可以等着上天堂了。不是这样的《罗马书》八章二十八至二十九节保罗说：“我们晓得万事都互相效力，叫爱神的人得益处，就是按他旨意被召的人。因为他预先所知道的人，就预先定下效法他儿子的模样，使他儿子在许多弟兄中作长子。”一个罪人的称为义是即刻的。\"\n\t},\n\t{\n\t\t\"content\": \"在地面上他已经称义，已经是圣徒了，但是一个义人的成圣确是以身的，有句话说：“的就是瞬间的奇迹，成长是以身的操练。”我们新主重生，悔改受洗之后不是就等于上天堂了，而是开始走上这一条成圣之路，彼得说：“那赐诸般恩典的神，曾在基督里召你们，得享他永远的荣耀。”神选召我们，他把我们召来《罗马书》八章三十节保罗说：“所召来的人，又称他们为义。所称为义的人，又叫他们得荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"而在称义和的荣耀之间，就是这一条成圣的道路，就是成圣的过程，我们说：“基督徒可是我像基督吗？”很多地方还不大像，我们信了主以后，对基督的认识只有一点点，对神旨意的明白的也不多，很多决定不够成熟，很多观念，很多想法是偏差的，很多判断也是不对的，我跟弟兄姐妹相处有很多怨言，很多的老我，动不动就失去喜乐，常常自私，经常很被动，不愿意分享，也不愿意分担。\"\n\t},\n\t{\n\t\t\"content\": \"对主的爱我们经常怀疑，对主的恩典我们经常当做平常，我们好像一个青身的果实，需要多晒一点阳光多淋几次雨，我们像一个初结的苹果，有苹果的样子可是呢？没有苹果的味道，还不大像。神用真道生了我们，他要我们在他的旨意中做一个成熟的基督徒，神不止呼召我信耶稣，领受救恩，得救就算了。\"\n\t},\n\t{\n\t\t\"content\": \"他呼召我成圣，呼召我侍奉，呼召我更深的认识基督，而且效法基督，以至于得享他为我预备的永远的荣耀，就以为为了我们都在这成熟的过程里，你是一个青色的果子，我也是一个青色的果子，我们不是一得救就上天堂了，也不是一得救就完全了，神给我反败为胜的机会。神让我们在反败为胜的过程里，经历他的同在，经历他的能力，经历他所赐丰盛的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"神是赐诸般恩典神，而他所预备的恩典，不是只是在我们胜胜利利，享平安的时刻，也在我们受苦受犯难当中主说：“我的恩典够你用的。因为我的能力，是在人的软弱上显得完全”所以弟兄姐妹受苦不是神终结的心意，神的心意是要我们得胜，要我们靠着他所赐的恩典胜过这个世界，所以我们在神所许可的百般试炼中不要怨天尤人，不要让负面的情绪占满了我们的心，活在志哀智联当中，而要愿望神，因为主已经应许必要亲自成全你们，坚固你们，赐力量给你们。\"\n\t},\n\t{\n\t\t\"content\": \"他要亲自建立我们，使我们完全，今天我们生命中还有许多软弱和需要，使我们靠自己不能改变的，很多地方我们胜不过，但是受苦之后我们发现，哎感谢主，主帮我胜过了，我灵命长进了，我的人生观，世界观，价值观被改变了，内个结果是好的无比的。过去我经常心怀恶意，在很多立场上犹豫不觉，透过苦难主坚固我的信心，过去我时常软弱，也不懂的体谅别人，不懂的爱人，透过苦难主加添我的力量我经历苦难以后才真正明白别人的苦楚，才真正同情和体谅别人，才真正懂得爱别人。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，他若人夜间歌唱，他必须先找黑夜，我们说：“江山易改本性难移”这事在人不能，但是在神却不难，因为神凡事都能，只要你顺服他，谦卑伏在他大能的手下让他塑造，到了时候他就比叫你升高，所以我们不要不要给时间设限，因为神在每件事上有他所定的时候，而且呢恰到好处让我们甘心顺服神，让神按着他的时间用他的方式来成就一切，让我们把自己的灵魂交托你那信实的造化之主，但我们照着神的旨意受苦的时候，我们把许可我们经历的患难哈苦楚，当做是诸般恩典当中的一环，看做是化了妆的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"让我们对所有不利于我的环境说：“北风阿，兴起。南风阿，吹来。吹在我的园内，使其中的香气发就是像基督的馨香之气”神使我受苦，是要我得享他永远的荣耀，神的意思是好的，《罗马书》八章十八节保罗说：“我想现在的苦楚，若比起将来要显于我们的荣耀，就不足介意了。”《哥林多后书》四章十七节保罗又说：“我们这至暂至轻的苦楚，要为我们成就极重无比永远的荣耀。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹我们所受的苦在时间上是智障的，在程度上是至亲的，若比起将来要显我们的荣耀就不足介意了，这算不了什么，神要通过苦难来成全我们，使我们完全。使我们成熟，神要藉着苦难重整我们的生命。使我信心坚固，使我能刚强行事，使我不被逆境所打到，受苦越深我们体会主爱更多，《罗马书》八章三十七节保罗说：“然而靠着爱我们的主，在这一切的事上，已经得胜有余了。”是的，主不是要我紧紧得救，而是靠他得胜，不但得胜而且得胜有余。曾经有一位长跑选手在一场比赛里，他不但赢得冠军而且他还比别人多跑了一圈这叫得胜有余。\"\n\t},\n\t{\n\t\t\"content\": \"神不是要我紧紧得胜，勉强得胜，而且得胜到一个地步不但不输而且呢？攻限敌营掳掠仇敌，就像大卫他不但把凡亚玛力人从西克拉掳走的劲都救了回来，大小人口没有失落一个，大卫还把亚玛力人的人口财务也劲都掳掠过来，得胜有余，就像聪明的水手懂得利用风来操控他的风帆。我们要把受苦看作是迈向完全的机会，《腓立比书》一章十二节保罗说：“我所遭遇的事，更是叫福音兴旺”《腓立比书》四章十三节保罗又说：“我靠着那加给我力量的，凡事都能作。”《彼得前书》四章十四节彼得说：“你们若为基督的名受辱骂，便是有福的。因为神荣耀的灵，常住在你们身上。”又说：“若为作基督徒受苦，却不要羞耻。倒要因这名归荣耀给神。”\"\n\t},\n\t{\n\t\t\"content\": \"在受苦的时候我们要学习忍耐，不可丢弃勇敢的心，以至于退后入沉沦，《提摩太后书》二章十二节保罗说：“我们若能忍耐，也必和他一同作王。我们若不认他，他也必不认我们。”魔鬼撒旦一定会趁着你信仰不坚固的时候，你受苦的时候，筛你像筛麦子一样。他要阻挡你灵命的长进，他要控告你，他要动摇你的信心，要你以为神丢弃了你，身不在爱你了。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹要留意，不要给魔鬼留地步，要学习忍耐，在患难中看见，神接着患难给我们带来的好处，本人约翰在他所写的天路历程这本书里，有一幕他说道：“在天路上有一只被铁链锁住的狮子，被放在路边，吓退了疑惑和胆怯”因为他们看不见铁链，他们只看见狮子，而这狮子是故意被放在那里考验有信心的天路客，同时也可以试验出，那些没有信心的人，只要走在路当中就不会收到伤害，因为狮子放在那里不是为了伤人而是为了考验。\"\n\t},\n\t{\n\t\t\"content\": \"是的，弟兄姐妹苦难不是为了伤我们，而是为了考验我们，主已经应许，等你们暂受苦难之后，必要亲自成全你们，坚固你们，赐力量给你们。主耶稣不但用圣灵给我们施洗，他还要用火来炼尽他的教会，每一次受苦的经历里边主应许而跟我们一起走过，他一路引导，他时刻同在，时刻安慰，他加添我们力量，使我们一天一天脱离幼嫩，变得成熟，变得长进，变得老练，《罗马书》五章三到五节保罗说：“不但如此，就是在患难中，也是欢欢喜喜的。因为知道患难生忍耐忍耐生老练。老练生盼望。盼望不至于羞耻，因为所赐给我们的圣灵将神的爱浇灌在我们心里。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹你所受的苦是暂时的，不要一直把焦点放在难处上，不要哀声叹气，不要消沉退后，你要把焦点放在那位呼召你的神身上，主已经给了我们应许，今天我们品格如何，我们看看我们信心这样，我们能力承受逆境的能力如何，藉着所受的苦神要叫我们的这样的益处，让我们好好思想，让我们欢喜感恩，满心期待将荣耀归给神。\"\n\t},\n\t{\n\t\t\"content\": \"我们再一块来听一首诗歌：永不与神的爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n无论是天使，无论是掌权者\\n是高处的事或低处的事\\n都不能叫我们与神的爱隔绝\\n世上没有任何事\\n哦！世上没有任何人\\n能叫我们与神的爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n无论是天使，无论是掌权者\\n是高处的事或低处的事\\n都不能叫我们与神的爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n无论是天使，无论是掌权者\\n是高处的事或低处的事\\n都不能叫我们与神的爱隔绝\\n世上没有任何事\\n哦！世上没有任何人\\n能叫我们与神的爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n无论是天使，无论是掌权者\\n是高处的事或低处的事\\n都不能叫我们与神的爱隔绝\\n无论是生，哦！无论是死\\n是现在的事或将来的事\\n都不能叫我们与神的爱隔绝\\n都不能叫我们与神的爱隔绝\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，感谢你没有撇下我，也没有丢弃我，你的慈爱永远长存。你必成全关乎我的事。你能照着运行在我心里的大能大力，充充足足的成就一切，超过我所求所想的。主啊，感谢你，我今日成了何等人，都是蒙你的恩才成的，你的恩典是够我用的。主啊，你不是免去我的苦难，而是在患难中赐给我力量，使我靠你胜过苦难。你是独一全知的神，你的路最美最好。求主帮助我更多明白受苦的意义，使我体会你曾经为我受过的苦楚，使我一心爱你，效法你，甘心跟随你。祷告祈求奉靠救主耶稣基督的圣名，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为俞恩姐妹祷告，俞恩姐妹她说：“毕业快一年，还没有找到一份稳定的工作，甚是苦闷愁烦，请弟兄姐妹为我代祷”愿神透过今天的信息安慰俞恩姐妹的心，相信神有他的美意。\\n我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主，我们为等候工作机会的弟兄姐妹愿望主。主啊，你许可我们暂受苦难，让我们学习等候，但你的恩典是够我们用的，为俞恩姐妹的工作机会，为她未来的工作交托在主的手中，原主施恩赐福，祷告祈求交托仰望奉靠救主耶稣基督的圣名，阿们！\"\n\t}\n]"
	},
	{
		"title": "奇妙创造 20130420",
		"path": "http://media.febcchinese.org/streaming/bv/bv130420.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000020,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(20)",
		"textContent": "[\n\t{\n\t\t\"content\": \"奇妙创造\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下9-11章\\n路加福音15:11-32节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养，《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是孙大中，又到了我们一块灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》37篇4节诗人大卫说：“又要以耶和华为乐。他就将你心里所求的赐给你”。感谢神，因他有说不尽的恩赐。愿我们爱慕神的话语，昼夜思想，每天经历与神同行的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一块思想的灵修题目是：《奇妙创造》，我们要读的经文在《旧约·诗篇》139篇13-18节\"\n\t},\n\t{\n\t\t\"content\": \"我们来听一首诗歌：这个奇迹\"\n\t},\n\t{\n\t\t\"content\": \"上帝啊！你创造生命\\n赏赐万物生命和气息\\n我的动作,我的呼吸\\n天天述说这个奇迹\\n让我让我敬拜你\\n用最真的心灵\\n让我让我事奉你\\n用最深的爱情\\n上帝啊！我要称谢你\\n因你造我奇妙无比\\n我的歌声,我的笑意\\n天天述说这个奇迹\"\n\t},\n\t{\n\t\t\"content\": \"上帝啊！你创造生命\\n赏赐万物生命和气息\\n我的动作,我的呼吸\\n天天述说这个奇迹\\n让我让我敬拜你\\n用最真的心灵\\n让我让我事奉你\\n用最深的爱情\\n上帝啊！我要称谢你\\n因你造我奇妙无比\\n我的歌声,我的笑意\\n天天述说这个奇迹\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇139篇13-18节\\n【诗139:13】我的肺腑是你所造的。我在母腹中，你已覆庇我。\\n【诗139:14】我要称谢你，因我受造，奇妙可畏。你的作为奇妙，这是我心深知道的。\\n【诗139:15】我在暗中受造，在地的深处被联络。那时，我的形体并不向你隐藏。\\n【诗139:16】我未成形的体质，你的眼早已看见了。你所定的日子，我尚未度一日（或作我被造的肢体尚未有其一），你都写在你的册上了。\\n【诗139:17】神阿，你的意念向我何等宝贵。其数何等众多。\\n【诗139:18】我若数点，比海沙更多。我睡醒的时候，仍和你同在。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n祢的作为奇妙，这是我心深知道的。-诗篇139篇14节\"\n\t},\n\t{\n\t\t\"content\": \"继续请听孙大中朗读今天的灵修短文：《奇妙创造》\"\n\t},\n\t{\n\t\t\"content\": \"最近，在检查眼睛的时候，我的眼科医生搬出了一台我从没见过的仪器。于是，我好奇地问他这仪器到底有什么用途，他回答说：「我用这台机器来帮你作眼底摄影，可以拍到眼球内部的组织。」\"\n\t},\n\t{\n\t\t\"content\": \"我听了实在很佩服，竟然有人能发明这样的照相机。不过让我惊叹的是，医生竟然能从照片来诊断我的健康状况。他说：「只要看到你眼底的样子，我们就能从中获取资料，知道你的身体是否健康。」\"\n\t},\n\t{\n\t\t\"content\": \"医生的这番话，着实让我惊讶。原来从眼睛的健康与否，就可以判断出一个人全身的健康状况。当上帝把这些细节放进祂创造的人体里时，祂是何等地用心啊！我也立刻想到诗人大卫的话，难怪他会沉醉在上帝的奇妙创造里：「我要称谢祢，因我受造奇妙可畏。祢的作为奇妙，这是我心深知道的。」（诗篇139篇14节）\"\n\t},\n\t{\n\t\t\"content\": \"人体精密而奥妙的构造，在在反映出我们伟大创造主的天才和智慧。单单观看受造万物的奇妙，就足以叫人赞叹不已。这给了我们十足的理由来敬拜祂！敬畏我主，感恩于祢；祢造我们，如此奥秘；时刻看顾，与我亲近，一生信靠，一生爱祢！一切生命都是上帝所造，都带着祂的印记。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独的心灵，神想要与他建立亲密的关系。对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想《奇妙创造》这个题目，我们所居住的世界，其不是各种无意识的能量或有机物之间的各种力量造成的结果，而是因为有意志的全智全能神，他精心的杰作，是他造成这一切，使得一切虽是复杂却是迥然有序，虽然各不相同，却又是和谐统一。《创世记》1章1节告诉我们：“起初神创造天地”。《尼希米记》9章6节尼希米说：“惟独你是耶和华。你造了天和天上的天，并天上的万象，地和地上的万物，海和海中所有的。这一切都是你所保存的”。\"\n\t},\n\t{\n\t\t\"content\": \"自然界的每一样受造物都是出自于神智慧的设计和大能的创造，《诗篇》104篇24节诗人说：“耶和华阿，你所造的何其多，都是你用智慧造成的。遍地满了你的丰富”。《诗篇》33篇6节诗人又说：“诸天借耶和华的命而造，万象借他口中的气而成”。虽然我们不能亲眼目睹整个神创造的过程，但是我们因着信就想得诸世界是借神话造成的。他一吩咐这一切便都造成，神籍着自然向我们说话，你说怎么知道有神呢？我看不见神，神在哪里？是的，神是看不见的，虽然我们眼睛看不见他，还是他已经籍着所造之物彰显自己，并且触动他已经放在我们心里边内心的直觉，籍着直觉对我们的心说话。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》1章19-20节保罗说：“神的事情，人所能知道的，原显明在人心里。因为神已经给他们显明。自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但借着所造之物，就可以晓得，叫人无可推诿”。神已经籍着创造之功，和放在人内心的直觉，让我们晓得他的存在，所以很多人说，我冥冥之中知道有神，为什么我冥冥之中知道呢？因为大自然就是神存在的无言见证。你的直觉告诉你有神。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》8篇一开始大卫就说：“耶和华我们的主阿，你的名在全地何其美。你将你的荣耀彰显于天”。《诗篇》19篇1节大卫又说：“诸天述说神的荣耀，穹苍传扬他的手段”。一切生命都是神所造，都带着他的印记，我们可以从神的创造中看见他造物的秩序和巧思，就像平静的湖面倒映出山影，一切受造之物也都倒映着神的荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中家里养了两只猫，猫是很爱干净的动物，在家里只要摆一个沙盘，猫会自动清理它的粪便，用沙子把它盖好。猫不用经常给它洗澡，因为它会自己梳理，是身上没有味道，猫走起路来非常轻盈，有时候你不知道它就在你身旁，因为身上没有味道，走路静悄悄的，所以猎物不容易发觉它的存在。而猫最特别的地方就是它的眼睛，我们知道猫有与众不同的夜视能力，当晚上漆黑一片的时候，我们什么都看不见，但是猫看得见。为什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"因为神造它的眼睛，是让它的瞳孔放大的时候，放得又大又圆。瞳孔缩小的时候，能缩得跟一条线一样。我们在叶阳高照的白天，需要戴墨镜才能适应刺眼的阳光。猫完全不用。我们晚上需要有足够的照明才能看得见，而猫只需要人眼睛所需的六分之一的光，就可以看到物体，此外，猫还有非常强的动态视觉，当我们在看电影的时候，其实是由一个一个画格连续播放而成的，一秒钟播放二十四格，但是猫的眼睛，一秒钟能够接受至少六十格的速度，所以很快的动作在猫的眼里都是慢动作，小老鼠用很快的速度要从猫身边溜过，猫看得一清二楚，马上就抓到。\"\n\t},\n\t{\n\t\t\"content\": \"同样是眼睛，老鹰的眼睛又不一样，《约伯记》39章26-30节神说：“鹰雀飞翔，展开翅膀一直向南，岂是借你的智慧吗？大鹰上腾在高处搭窝，岂是听你的吩咐吗？它住在山岩，以山峰和坚固之所为家，从那里窥看食物，眼睛远远观望。它的雏也咂血。被杀的人在哪里。它也在哪里”。老鹰的眼睛在高空锐利到一个地步，能把地面的猎物特选锁定，地面的鸡再怎么跑，老鹰以俯冲下来，马上抓到。专家研究鹰眼他的锐利和敏锐是人眼睛的四到八倍，而且还具备良好的立体感，我们的眼睛会因为光线折射产生视觉上的误差，可是鹰眼却锐利到一个地步，可以不受这些干扰。\"\n\t},\n\t{\n\t\t\"content\": \"你看，溪流里的鱼在水里慢慢游着，老鹰从高天看见他急速下来，一把就抓住。与鹰眼相比呢，我们家里养的鹅，鹅的眼睛又不一样了。鹅的眼睛看人会觉得人比鹅还小，因为鹅的眼睛好像凸透镜，把所看的东西都缩小了。所以鹅不怕人，我们单单看人得眼睛，看猫的眼睛，看老鹰的眼睛，我们再看鹅的眼睛，就觉得怎么这么奇妙。你说：啊·衍化来的。你要发表物种起言，提出进化论的达尔文都对眼睛感到非常震撼，眼睛是这样的复杂，难道是一步一步衍化来的吗？\"\n\t},\n\t{\n\t\t\"content\": \"美国生物化学家麦克贝西，他曾经提出过不可简化的复杂性，这样的概念，意思就说：一个系统如果要能够成功的运作，他里边的组件是缺一不可的，他用一个最简单的捕鼠器作为例子。一个捕捉老鼠的捕鼠器，必须要有一个底板，要有弹簧，要有铁栓，要有铁钩等等。不要有四五个简单的配件，这些配件必须同时运作，才能够发挥功能，才能够捕捉老鼠，拿走一样就完全没有用，因为他们是环环相扣的，这就是智慧设计，连一个最粗糙的捕鼠器都要经过智慧设计，都需要人把零件一个一个组装起来。\"\n\t},\n\t{\n\t\t\"content\": \"那更何况细胞世界里头，那样复杂的互动，但无可能是碰巧产生的，若说眼睛是自然选择形成的，连达尔文自己都不相信。如果说迷信是无知而信，那么知而不信就是另类迷信，叫做迷不信。因为他知道，但是他故意不信，神的存在虽是明明可知，但是人却存着不信的心，不把神当神。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，人是偶存的受造物，神是永在的创造主，《启示录》4章11节经文说：“我们的主，我们的神，你是配得荣耀尊贵权柄的。因为你创造了万物，并且万物是因你的旨意被创造而有的”。《诗篇》139篇13-14节大卫说：“我的肺腑是你所造的。我在母腹中，你已覆庇我。我要称谢你，因我受造，奇妙可畏。你的作为奇妙，这是我心深知道的”。\"\n\t},\n\t{\n\t\t\"content\": \"神已经把能信他的信心放在我们里面了，是你我心里知道的，只要你不去压抑，你就能经历到神的信实，你就能看见他的荣耀，《诗篇》34篇8节大卫说：“你们要尝尝主恩的滋味，便知道他是美善。投靠他的人有福了”。你说：我怎么知道神是可信的？亲爱的朋友，尝尝主恩的滋味，就知道他是美善的，很简单，你信了就知道。\"\n\t},\n\t{\n\t\t\"content\": \"神把所造的万物，摆在我们眼前，好像引路的路标，指向造物的主，《诗篇》8篇3-4节大卫说：“我观看你指头所造的天，并你所陈设的月亮星宿，便说，人算什么，你竟顾念他。世人算什么，你竟眷顾他”。当大卫观看神所造的奇妙宇宙的时候，他感悟到人在神眼中的价值，人算什么？竟蒙神这样的眷顾。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你看看我们人得身体，我们有皮肤，我们有肌肉，我们有毛发，这是外面我们看得见的，还有里面我们摸得到看不见的骨骼，成人的骨骼是两百零六块，重量不到十公斤，重量虽轻，却是世界上强度最高的材料之一，一比方公分的骨头可以承受一千三百四十公斤的压力，是钢筋或泥土强度的四倍，不但如此，我们里边还有消化系统，有呼吸系统，有血液循环系统，有内分泌系统，有神经系统，有生殖系统，还有先天免疫系统。我们的心脏一生跳动25亿次以上，两次跳动的接结不超过零点几秒，可是我们的从什么时候开始跳的？就在母亲怀我的时候，他就开始跳动了。谁让他开始的？太奇妙了。\"\n\t},\n\t{\n\t\t\"content\": \"你看我们人的鼻子，人的鼻子怎么小可是有最强的空调作用，再干再冷再湿的空气已经到你的鼻子里全部调整过来，在严寒地区你吸入很多冷空气你的肺不会结冰，你看多么奇妙，你的鼻子一问就知道谁昨天没有洗澡，我们的鼻子每天需要7850公升，很清洁，很暖和，很湿润的空气，而我们呼吸是完全不自觉的，也没有感觉你在呼吸，我们身体里面一切的机能默默的在运作，每时每刻，就是你睡着的时候你还是继续呼吸，你还是继续消化，你心脏继续跳动。\"\n\t},\n\t{\n\t\t\"content\": \"美国有一位医生原本对神的存在一直半信半疑，有一天他在解剖病人的呼吸器官的时候，他看见器官四壁生了些软毛，每根软毛都是向上倒长的，他就奇怪人身体各处的毛都是往下账的，唯独气管的毛是向上倒长的，他就看出一个问题，要是气管里的毛跟身体其他地方的毛一样都是往下长，那气管你的谈怎么咳也咳不出来，谈堵在气管里，人很快人就会窒息而死，有了这样的领悟他当下就信了神。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》3章11节智慧的君王所罗门说：“神造万物，各按其时成为美好。又将永生安置在世人心里。（永生原文作永远）然而神从始至终的作为，人不能参透”。是的，神的作为奇妙是人不能参透的，我们再怎样考查也不能测透全能者。《以赛亚书》14章26节神说：“你们向上举目，看谁创造这万象，按数目领出，他一一称其名。因他的权能，又因他的大能大力，连一个都不缺”。《以赛亚书》14章28节经文又说：“你岂不曾知道吗？你岂不曾听见吗？永在的神耶和华，创造地极的主，并不疲乏，也不困倦。他的智慧无法测度”。\"\n\t},\n\t{\n\t\t\"content\": \"神大能创造使得宇宙里的一切都是他智慧的杰作，我们越发现越赞叹，我们越研究越敬畏，难怪历史上许多最重要的科学家都是信上帝的，而且其中很多都是虔诚的基督徒，牛顿，法拉第，欧姆焦耳，孟德尔，巴斯格，泊伊尔，达尔文，虎克等等，他们都是虔诚的基督徒，牛顿相信圣经是神的话语，他每天恭敬的读圣经，法拉第是教会里的长老经常热心的传福音。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》146篇26节诗人说：“我一生要赞美耶和华。我还活的时候要歌颂我的神”。是的神造了我的口，我怎能不感谢他呢？我怎能不用我的口述说这个奇迹呢？我怎能不用神赐我的歌声歌颂他呢？神创造了我的头脑，我又怎能不思想他呢？愿我们将神当得的荣耀归给他，用感谢的心赞美他的名，天天向他歌颂。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：神哪！我要赞美你\"\n\t},\n\t{\n\t\t\"content\": \"天属你地也属你\\n神哪！我要赞美你\\n世界属你是你建立\\n神哪！我要赞美你\\n南北属你是你所定\\n神哪！我要赞美你\\n公义属你慈爱属你\\n神哪！我要赞美你\\n哈利路亚……\\n天属你地也属你\\n神哪！我要赞美你\\n世界属你是你建立\\n神哪！我要赞美你\\n南北属你是你所定\\n神哪！我要赞美你\\n公义属你慈爱属你\\n神哪！我要赞美你\"\n\t},\n\t{\n\t\t\"content\": \"天属你地也属你\\n神哪！我要赞美你\\n世界属你是你建立\\n神哪！我要赞美你\\n南北属你是你所定\\n神哪！我要赞美你\\n公义属你慈爱属你\\n神哪！我要赞美你\\n哈利路亚……\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你的名是应当称颂的，从今时直到永远。从日出之地，到日落之处，你的名是应当赞美的。全能伟大的神，求你开起我们的眼睛，使我们可以在你所造的万物中感受到你，并且在你赐下的圣言中，就是你所启示的圣经里更多认识你。不叫我视而不见，听而不闻，心不思想。谢谢你在创立世界以前就爱了我，深愿你喜悦自己所造的。求主每天赐给我赞美你的灵感，好叫我述说你一切的美德，好叫我的灵歌颂你，并不出声，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为一位听众曾姐妹祷告，她请我们为他父亲祷告，他父亲患重病，现在在医院接受治疗，她说：“父亲已经决志信主，但是还没有机会受洗，愿我们一家人在这特殊时刻能够更信靠主，不住祷告求神帮助，求主看顾。”\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，一切都在你的手里，你是全能神，你掌管万有，你引导全心，你顾念曾姐妹的父亲，主啊，你让万事都互相效力，叫爱你的人得到益处，我们求主医治他的父亲，保守这个家庭，加给他们够用的恩典，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "个别带领 20130421",
		"path": "http://media.febcchinese.org/streaming/bv/bv130421.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000021,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(21)",
		"textContent": "[\n\t{\n\t\t\"content\": \"个别带领\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下12-13章；路加福音16章\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》112篇1节诗人说：“敬畏耶和华，甚喜爱他命令的，这人便为有福。”《约翰福音》15章7节主耶稣说：“你们若常在我里面，我的话也常在你们里面，凡你们所愿意的，祈求就给你们成就。”愿我们每天享受亲近神、蒙神赐福的美好。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《个别带领》，我们要读的经文在《新约圣经·使徒行传》8章26-35节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：这一生最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"在无数的黑夜里,\\n我用星星画出你,\\n你的恩典如晨星\\n让我真实的见到你,\\n在我的歌声里,\\n我用音符赞美你,\\n你的美好是我今生颂扬的.\\n这一生最美的祝福.\\n就是能认识主耶稣,\\n这一生最美的祝福,\\n就是能信靠主耶稣\\n走在高山深谷,\\n他会伴我同行\\n我知道这是最美的祝福.\"\n\t},\n\t{\n\t\t\"content\": \"在无数的黑夜里,\\n我用星星画出你,\\n你的恩典如晨星\\n让我真实的见到你,\\n在我的歌声里,\\n我用音符赞美你,\\n你的美好是我今生颂扬的.\\n这一生最美的祝福.\\n就是能认识主耶稣,\\n这一生最美的祝福,\\n就是能信靠主耶稣\\n走在高山深谷,\\n他会伴我同行\\n我知道这是最美的祝福.\\n这一生最美的祝福,\\n就是能信靠主耶稣.\\n这一生最美的祝福,\\n就是能信靠主耶稣\\n走在高山深谷,\\n他会伴我同行\\n我知道这是最美的祝福\\n走在高山深谷,\\n他会伴我同行\\n我知道这是最美的祝福\"\n\t},\n\t{\n\t\t\"content\": \"读经:使徒行传8章26-35节\\n【徒8:26】有主的一个使者对腓利说，起来，向南走，往那从耶路撒冷下迦萨的路上去。那路是旷野。\\n【徒8:27】腓利就起身去了。不料，有一个埃提阿伯（即古实，见以赛亚十八章一节）人，是个有大权的太监，在埃提阿伯女王干大基的手下总管银库，他上耶路撒冷礼拜去了。\\n【徒8:28】现在回来，在车上坐着，念先知以赛亚的书。\\n【徒8:29】圣灵对腓利说，你去贴近那车走。\\n【徒8:30】腓利就跑到太监那里，听见他念先知以赛亚的书，便问他说，你所念的，你明白吗？\\n【徒8:31】他说，没有人指教我，怎能明白呢？于是请腓利上车，与他同坐。\\n【徒8:32】他所念的那段经，说，他像羊被牵到宰杀之地，又像羊羔在剪毛的人手下无声，他也是这样不开口。\\n【徒8:33】他卑微的时候，人不按公义审判他。（原文作他的审判被夺去）谁能述说他的世代，因为他的生命从地上夺去。\\n【徒8:34】太监对腓利说，请问先知说这话，是指着谁，是指着自己呢？是指着别人呢？\\n【徒8:35】腓利就开口从这经上起，对他传讲耶稣\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n腓利就开口……对他传讲耶稣。-使徒行传8章35节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《个别带领》\"\n\t},\n\t{\n\t\t\"content\": \"爱德华．佩森（EdwardPayson）是上世纪着名的布道家。有一个主日，风狂雨骤，台下空空荡荡的，只有一个会众坐在那里听他讲道。几个月后，那位唯一的听众跑来找他，告诉他说：「那个礼拜天我信了主。因为你每次讲到罪、讲到救恩时，我就四处张望，想看看你讲的是谁。但因为那日，整个会堂里只有我一个人，我没办法就只好认真地思考你讲的每一句话，并且省察自己！」\"\n\t},\n\t{\n\t\t\"content\": \"没错，上帝个别拯救我们。所以不论你遇到哪一个人，他就是你的宣教对象。有句话说道：「每个信主的人都是宣教士，每个还没信主的人都是宣教对象。」世界太大，一个人不可能走遍；但我们可以从爱邻舍开始做起。或许你会问：「谁是我的邻舍？」答案很简单，就是下次你在路上遇到那个人。\"\n\t},\n\t{\n\t\t\"content\": \"当埃提阿伯的太监在读圣经，正需要人解释时，圣灵就把腓利带到他的面前（使徒行传8章26-35节）。圣灵也把当说的话放在腓利口中，这位太监就信了基督（37节）。\"\n\t},\n\t{\n\t\t\"content\": \"祈求上帝将我们带到祂所预备的人面前，上帝会让你在适当的地点、时间跟这人说话。上帝会藉着你口里的话，手里做的事，向对方说话，祂要透过你成就祂的旨意。DHR\"\n\t},\n\t{\n\t\t\"content\": \"上帝召我做见证，\\n传扬天父独生子，\\n圣灵赐下主智慧，\\n寻回迷羊到主前。D.DeHaan\\n随处忠于所托，就是上帝眼里的忠仆。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝花香常蔓，但却应许恩典够用慈爱常在。珍惜每一天，与主心相连！\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：恩典之路\\n一步又一步这是恩典之路\\n你爱你手将我紧紧抓住\\n一步又一步这是盼望之路\\n你爱你手牵引我走这人生路\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《个别带领》\"\n\t},\n\t{\n\t\t\"content\": \"终先侍奉主的腓利是初太教会七位执事里的一位，他是一个有好名声，被圣灵充满，智慧充足，而且大有信心的人，腓利的一生都在努力传福音，他以殷勤传福音着称，以后大家称他是传福音的腓利，当腓力把撒玛利亚的工作做起来之后，神突然给他一个挑战，《使徒行传》8章26节经文说：“有主的一个使者对腓利说，起来，向南走，往那从耶路撒冷下迦萨的路上去。那路是旷野。”圣经说：“那路是旷野。”神要腓利到旷野去做什么？他并不知道，但是他立刻顺服，圣经说：“腓利就起身去了。”腓利就立刻启程，唯恐耽误了时间。\"\n\t},\n\t{\n\t\t\"content\": \"从这里我们可以看见腓利真是一个顺服神的人，神要他去哪里，他就去哪里。要他去撒玛利亚，他就去撒玛利亚，要他去旷野，他就去旷野。要他做什么，他就做什么。腓利就是这样一个在主里大有信心的人。当腓利起身到了旷野之后，不料，有一个埃提阿伯（即古实，见以赛亚十八章一节）人，是个有大权的太监，在埃提阿伯女王干大基的手下总管银库，路加说：“他上耶路撒冷礼拜去了。现在回来，在车上坐着，念先知以赛亚的书。”“不料”是什么意思？就是没想到，换句话说：“这不在腓利的预期当中。”\"\n\t},\n\t{\n\t\t\"content\": \"神的工作常常不照着人的理性和经验。神乐意使用我们做成连我们自己都想不到的事情，腓利在旷野遇到一个有大权的太监，是埃提阿伯人，埃提阿伯就是现在的伊索匹亚。这个太监叫什么名字？我们并不知道，他在埃提阿伯女王干大基的手下总管银库，所以不是一个小人物。他手中握有大权是个重要人物，神要腓利到旷野去得着这个人。这个总管银库手中握有大权的太监，他上耶路撒冷礼拜去了。现在回来，在车上坐着，正在车上念着圣经。\"\n\t},\n\t{\n\t\t\"content\": \"你说：“这个太监又不是犹太人，为什么要到耶路撒冷去礼拜呢”？在逾越节，五旬节和住棚节，这些犹太人重要的节期。除了敬虔的犹太人会从天下各国来，住在耶路撒冷，也会有不少外邦虔诚人到耶路撒冷来礼拜。这些外邦的虔诚人，也信独一真神，就像《使徒行传》10章里面义大利营的百夫长哥尼流。圣经说：“他是个虔诚人，他和全家都敬畏神，多多周济百姓，常常祷告神。”这位埃提阿伯的太监也是这样一个虔诚人，他从埃提阿伯远到而来，到耶路撒冷礼拜，完了以后他就回去了，这时候圣灵进一步指示腓利，对他说：“你去贴近那车走。腓利就跑到太监那里，贴近太监的车子，就听见他在车上正念先知以赛亚的书，这表示什么呢？这表示腓利熟读圣经，腓利对圣经非常熟悉，一听就知道太监他读得是先知以赛亚的书。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们是否也能够熟读圣经到一个地步，当慕道的朋友在读经的时候，我一听就知道他在读哪一卷书，在这里我们同时也看见圣灵在当中奇妙的引导，为什么刚刚好是在读以赛亚书呢？而且正好读的是《以赛亚书》第五十三章，而不是《创世记》，不是读《出埃及记》，《以赛亚书》五十三章讲的是受苦的基督，是弥赛亚信息里边最重要的一部分，腓利一听就知道这段圣经，经文在讲耶稣基督的受苦，他就主动的问太监说：“你所念的，你明白吗”？太监皱着眉头说：“没有人指教我，怎能明白呢”？神当然知道他不明白，所以才派腓利来跟他讲解，太监很想明白这段圣经，他心里一肚子的困惑，很想知道这段经文的讲解，于是就请腓利上车，与他同坐。\"\n\t},\n\t{\n\t\t\"content\": \"路加说：“他所念的那段经，说，他像羊被牵到宰杀之地，又像羊羔在剪毛的人手下无声，他也是这样不开口。他卑微的时候，人不按公义审判他。（原文作他的审判被夺去）谁能述说他的世代，因为他的生命从地上夺去。太监对腓利说，请问先知说这话，是指着谁，是指着自己呢？是指着别人呢？当机会来到的时候，腓利就开口从这经上起，对他传讲耶稣。”腓利用新约来讲解旧约，让耶稣基督成为一把打开旧约先知预言的钥匙，把旧约的奥秘讲解出来。从腓利对圣经的熟悉让我们看见，要成为一位好的福音使者必须熟读圣经，要能够把整本圣经融会贯通，明体达用，明白信仰的要义，并且运用在生活中，我们要有传福音的心志，但也要有传福音相应的装备。\"\n\t},\n\t{\n\t\t\"content\": \"《彼得后书》1章3-8节彼得说：“神的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此他已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与神的性情有分。正因这缘故，你们要分外地殷勤。有了信心，又要加上德行。有了德行，又要加上知识。有了知识，又要加上节制。有了节制，又要加上忍耐。有了忍耐，又要加上虔敬。有了虔敬，又要加上爱弟兄的心。有了爱弟兄的心，又要加上爱众人的心你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。”《诗篇》67篇1-2节诗人说：“愿神怜悯我们，赐福与我们，用脸光照我们。好叫世界得知你的道路，万国得知你的救恩。”所以让我们分外殷勤，天天向主大大张口，主就必给我们充满。\"\n\t},\n\t{\n\t\t\"content\": \"腓利把握机会从《以赛亚书》开始对太监传讲耶稣，腓利的讲解内容没有记载在圣经里，但我们深信埃提阿伯太监他一定越听心里越火热，而讲到最后，腓利一定会对这位太监说：“信而受洗的必然得救。不信的必被定罪。”这个太监当下就决定要受洗，《使徒行传》8章36-38节路加说：“二人正往前走，到了有水的地方，太监说，看哪，这里有水，我受洗有什么妨碍呢？（有古卷在此有腓利说，你若是一心相信就可以，他回答说，我信耶稣基督是神的儿子）于是吩咐车站住，腓利和太监二人同下水里去，腓利就给他施洗。”\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，腓利有火热传福音的心，甘心顺从圣灵的引导，《使徒行传》8章39节路加说：“从水里上来，主的灵把腓利提了去，太监也不再见他了，就欢欢喜喜地走路。”腓利知道这个太监总管银库，手中握有大权，但腓利对这些一点也没有兴趣，他敏锐于圣灵的引导，继续做主要做他的事，主的灵把腓利提去了。《使徒行传》8章40节路加说：“后来有人在亚锁都遇见腓利，他走遍那地方，在各城宣传福音，直到该撒利亚。”腓利马不停蹄，腓利热心传福音，腓利真是我们宣教侍奉的好榜样。主的灵把腓利提去哪里，他就去哪里，腓利在带领埃提阿伯太监信主的工作一结束，他继续下一个阶段的服侍，太监就不再见到他了。这个太监信了主以后呢，充满喜乐，欢欢喜喜的走路。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》2章彼得和众使徒在五旬节是对群众布道，引圣经证明耶稣是基督，彼得还用许多话作见证，劝勉他们说，你们当救自己脱离这弯曲的世代。领受彼得布道信息的人就受了洗，那一天，门徒约添了三千人。如果彼得所做的是大型布道，《使徒行传》8章腓利对埃提阿伯太监所做的是个人布道，是一对一的，就着圣经慢慢谈，个别带领他。神对每一个人的恩赐和带领都不一样，群众布道，个人布道都重要。群众布道一次得到许多人很好，但是个人谈道呢，得到一个关键人物，在藉由他得到更多的人，这个功效也是不可忽略的，腓利带领埃提阿伯的太监信主受洗，成了第一位非洲的基督徒，虽然只是一个人，但这个太监的影响力大得不得了。\"\n\t},\n\t{\n\t\t\"content\": \"在中国明朝的时候，利玛窦带领徐光启信了耶稣，公元一千六百年徐光启在南京问道于利玛窦，三年后信主受洗，根据可靠的闻见记载，徐光启全心考究生死大事，可惜儒家的书籍里边没有详细说明，他在参考其他三教九流的书也不得其真解，找不到真正的答案，仰观俯察，抚今思古，颇多疑团。明神宗万历二十七年偶然间听闻利玛窦的名字，特地来到南京来问道，利玛窦告诉他：“天地万物必有一位无上真主，话语生成，他是人类的天父，也是大君王，人的灵魂不死不灭，在活着的时候，敬畏主行善，则永归天家，与神同在。否则沉沦地狱，与魔鬼同群。”当时中国民间因为不明白基督圣道，很多人心里主观排斥，对宣教的事工多有拦阻，但徐光启信了主，今有他来解释疏通，信主的人就多了，徐光启因为在民间德高望重，也为日后的宣教工作带领许多方便，所以我们千万不要小看个人谈道的重要。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，今天我们是否把握每一次跟人谈道的机会，保罗说：“信道是从听道来的，听道是从基督的话来的。”神要施行他的救恩，直到地极。让我们每天为着可能遇到的传福音对象来祷告，无论群体或是个人，求圣灵引导我们，叫我们把握机会用诸般的智慧，传扬耶稣基督。\"\n\t},\n\t{\n\t\t\"content\": \"我们再一块来听首诗歌：好消息\"\n\t},\n\t{\n\t\t\"content\": \"福音就是好消息，传给街坊和邻里，\\n传说耶稣的事迹，信而得救有福气。\\n大家都来传福音，传给朋友和亲戚，\\n靠主恩典不要灰心，引人归主真欢喜。\"\n\t},\n\t{\n\t\t\"content\": \"福音就是好消息，传给街坊和邻里，\\n传说耶稣的事迹，信而得救有福气。\\n大家都来传福音，传给朋友和亲戚，\\n靠主恩典不要灰心，引人归主真欢喜。\"\n\t},\n\t{\n\t\t\"content\": \"大家都来传福音，传给朋友和亲戚，\\n靠主恩典不要灰心，引人归主真欢喜。\\n福音广传趁时机，主的日子已靠近，\\n在黑夜前快努力，准备迎接他来临。\\n福音就是好消息，传给街坊和邻里，\\n传说耶稣的事迹，信而得救有福气。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你把传福音使命托付给我们，你要我们往普天下去使万民作你的门徒。你要我们只管去传，因为有预定得永生的人，他们听见福音，就用诚实善良的心持守着，时候到了，就信主重生悔改受洗。主啊，这天国的福音是救灵魂的道。当我们的口不知该如何述说的时候，恳求你赐下圣灵帮助我，使我有敏锐的心，说出当说的话。求主给我一颗愿意理解别人的心，向什么样的人，就作什么样的人，能为你多得人。帮助我熟读你的话语，能够事事的解答别人的信仰疑惑。主啊，你说看风的必不撒种，望云的必不收割。若是过去我们闲懒，不肯传福音，求主赦免。求主再一次用传福音的腓利，他的榜样激励我们，调正我们的焦点，叫我们有了感动随即起来。求主借着你的仆人使女殷勤的服侍，把得救的人天天加给教会。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续在祷告中纪念几位肢体的需要，蓝琦尔这位听友在留言板请我们特别为赵政勇弟兄，他的手术祷告，赵弟兄他罹患再生障碍盆血的病，需要动手术，也需要负担庞大的医疗费用，我们纪念赵弟兄的需要，另外也为蓝琦尔本人他的工作祷告，求神带领他，为他预备适合的工作。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求你纪念赵弟兄，他面对手术上的需要，求主预备。让我们坚信依靠你，仰望你，因为你向我们所怀的是赐平安的意念，也求带领蓝琦尔，让他找到适合的工作，让我们坚信依靠你，愿主在我们身上得着荣耀，祷告祈求交托仰望，奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "尘土艺术题 20130422",
		"path": "http://media.febcchinese.org/streaming/bv/bv130422.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000022,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(22)",
		"textContent": "[\n\t{\n\t\t\"content\": \"尘土艺术题\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下14-15章;\\n路加福音17章1-19节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是孙大中，又到我们相约一块儿灵修的时间。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》二章六节保罗说：“你们既然接受了主基督耶稣，就当遵他而行。”让我们每天藉着灵修省察我们跟神之间的关系，求主帮助我们，每天在他里面生根建造。信心坚固，感谢的心也一天一天更加增长。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《尘土艺术》，我们要读的经文在《旧约圣经·创世记》2章1-7节 \"\n\t},\n\t{\n\t\t\"content\": \"请预备好你的圣经我们先来听一首诗歌：主啊我赞美你\"\n\t},\n\t{\n\t\t\"content\": \"主啊我赞美你\\n因为你拣选了我\\n在这茫茫的人海中\\n是你把我找寻\\n主啊我赞美你\\n因为你拣选了我\\n在这茫茫的人海中\\n是你把我找寻\\n主啊我赞美你\\n因为你爱了我\\n你的爱充满整个宇宙\\n充满整个山河\\n主啊我赞美你\\n因为你爱了我\\n你的爱充满整个宇宙\\n充满整个山河\\n你的爱曾拯救多少人\\n你的爱曾激励我们去生活\\n谁不向你屈身下拜\\n谁不向你高唱赞歌\\n我们伟大的神啊\\n我们伟大的上帝\\n是你把我们从尘土中高举\\n把我们从尘土中高举\\n说不尽你的慈爱\\n唱不尽你的公义\\n在这广阔的大地上\\n谁不感激赞美你\"\n\t},\n\t{\n\t\t\"content\": \"读经：创世记2章1-7节\\n【创2:1】天地万物都造齐了。\\n【创2:2】到第七日，神造物的工已经完毕，就在第七日歇了他一切的工，安息了。\\n【创2:3】神赐福给第七日，定为圣日，因为在这日神歇了他一切创造的工，就安息了。\\n【创2:4】创造天地的来历，在耶和华神造天地的日子，乃是这样。\\n【创2:5】野地还没有草木，田间的菜蔬还没有长起来，因为耶和华神还没有降雨在地上，也没有人耕地。\\n【创2:6】但有雾气从地上腾，滋润遍地。\\n【创2:7】耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人，名叫亚当。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶和华上帝用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人，名叫亚当。-创世记2章7节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《尘土艺术》\"\n\t},\n\t{\n\t\t\"content\": \"当上帝选择用尘土作为创造亚当的艺术素材时（创世记2章7节），祂不需担心材料会不够。根据《奇妙的尘埃》一书的作者汉娜所说：「每年的沙尘暴都会刮起十到三十亿吨的沙尘，而十亿吨的沙能装满一千四百万个火车车厢，那长度能绕地球的赤道六圈。」\"\n\t},\n\t{\n\t\t\"content\": \"没有人需要买尘土，因它远远供过于求。在家里，我通常都尽量对眼前的灰尘视而不见，因为我觉得只要不去理会，就不会那么显眼。但结果累积了厚厚的尘土，使我无法再假装它不存在。于是，我搬出了所有清洁用具，开始把灰尘一一清除。\"\n\t},\n\t{\n\t\t\"content\": \"当我擦掉那些灰尘，在家俱的光滑表面，我看见自己的倒影。接着，我也有了新的领悟：我看到上帝取了这毫无价值的尘土，做成了无价之宝，就是你和我，以及每个人（创世记2章7节）。\"\n\t},\n\t{\n\t\t\"content\": \"上帝使用尘土造人的事实，让我知道不该随意批判哪些人没用、哪些事物没有价值。有时某个让我感到厌烦的人或恼人的问题，或许正是上帝赐下，为要彰显祂荣耀的艺术素材。JAL\"\n\t},\n\t{\n\t\t\"content\": \"遇到麻烦人事物，\\n总想逃避或漠视，\\n助我乐意向主学，\\n透过困境显主荣。\\n既然都是尘土所造，让我们对人宽容且公正。──朗费罗（Longfellow）\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在哥林多前书10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《尘土艺术》\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》78篇39节诗人说：“他想到他们不过是血气，是一阵去而不返的风”。《诗篇》103篇14节诗人又说：“因为他知道我们的本体，思念我们不过是尘土”。《雅各书》4章节雅各说：“你们原来是一片云雾，出现少时就不见了”。我们不过是血气，不过事尘土，出现少时的云雾。《诗篇》144篇3-4节诗人说：“耶和华阿，人算什么，你竟认识他。世人算什么，你竟顾念他。人好像一口气。他的年日，如同影儿快快过去”。《诗篇》90篇3节你使人归于尘土，说，你们世人要归回。\"\n\t},\n\t{\n\t\t\"content\": \"神用地上的尘土的造人，人活着只是一口气，他的起一短就归回尘土，他所打算的当日就消灭了，无人能为明日夸口，人生一如花草，枯荣只在瞬息之间；人生又像一篇云雾，出现少时就不见了。在不可遗世的人，终究还是归回尘土，因为他是冲突而出。仍要归于尘土，当神收回我们生命气息的时候，尘土仍归于地，灵仍归于赐灵的神，每一天我们都要仰赖神所赐的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们背诵的经句《创世纪》2章7节经文说：“耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人，名叫亚当”。感谢神把我们造成有灵的活人，但不要忘了我们的本体不过是尘土。古希腊哲学家，苏格拉底曾说：“人贵自知”你要认识你自己，万万不可得意忘形，今天我们怎么看自己呢？是否感觉自己不过是人，还是我们很容易子在人面前夸口，夸自己的能力，夸自己的成就，我们常常忘了一切都是恩典，结果稍有一点成就我们就忘了自己是谁。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》4章7节保罗说：“使你与人不同的是谁呢？你有什么不是领受的呢？若是领受的，为何自夸，仿佛不是领受的呢”？我原是毫无价值的尘土，而今日成了何等人，都是蒙神的恩才成的，即使神的恩典就没有什么可夸的，夸口的当指着主夸口，我们没有可夸之处，要夸只能夸，自己的软弱，夸自己的无有，以及夸神怎么怜悯了我。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》18章27节经文记载：“亚伯拉罕说，我虽然是灰尘，还敢对主说话。”亚伯拉罕看自己不过是灰尘，毫无课夸，他存着谦卑的心在神面前祷告，为所多玛、蛾摩拉成的人求恩。弟兄姐妹我们何等不配，我们乃至于最平凡的尘土，因为我们不过是尘土，对人要心存怜悯，并且珍惜每一次相遇的机会，很多人我们一生只有见一次面的机会，可能擦身而过从此再也没有机会遇到，所以要珍惜，要把握机会对人好。\"\n\t},\n\t{\n\t\t\"content\": \"人与人之间的关系不是建立在审判上，二是建立在怜悯上，《马太福音》第七章主耶稣教导门徒，你们不要论断，不要主观的随便定人的罪，不要随意批判人，尤其是存着比较心里高攀自己，轻看别人，许多论断是出于恶意的衡量，尤其是因为不喜欢这个人，我就连带批判他所做的事，故意对他作出偏颇歪曲的判断。要知道你所不喜欢，不欣赏的人，可能正是神赐下为要彰显他荣耀的艺术素材，很多人不懂的先欣赏人，而是先看人的不好，孔子说：“三人新必有我师，择其善者而从之，其不善者而改之。”每个人身上都有有点和缺点，好的地方我们要学习，不好的地方成为我们的警惕，所谓与人为敬，退明得失。\"\n\t},\n\t{\n\t\t\"content\": \"《箴言》16章4节所罗门说：“耶和华所造的，各适其用。就是恶人，也为祸患的日子所造”。美国诗人兰飞罗说：“既然都是尘土所造，让我们对人宽容且公正。”要知道毁谤安神形象所造的人，就是毁谤造他的神。你觉得一个人不好，不要急着论断他，不要急着顶他的罪，而是愿意先了解他，在心理学上有一个桥哈利穿，就是把人感知的地方分成四个区域，第一个开放区，在这个区域里，你知我知很多事情众所周知。第二个区域是隐藏区，这个区域里，我知而你不知，有事情我们可以隐藏如果不告诉你，你永远不会知道，第三个区域是己瞒区，在这个区域里你知而我不知，很多事情，我原先不知道是你告诉我我才知道。第四个区域是未知区，在这个区域立里面你不知我一不知，因为都是有限的，我们不能见证一切，只有造人的神才能完全看的透彻。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们对人的论断只是个人的猜疑，不一定是事实，你怀疑这个人做事的动机，好像你人看穿爱他的心思，你能知道他行为背后的原为，而以后事实证明不是你所说的那样，但你口里所讲的那些毁谤的话批评的话都收不回了，所以时候未到什么都不要论断，因为你也不想被别人妄加论断。《哥林多前书》4章3-5节保罗说：“我被你们论断，或被别人论断，我都以为极小的事。连我自己也不论断自己。我虽不觉得自己有错，却也不能因此得以称义。但判断我的乃是主。所以时候未到，什么都不要论断，只等主来，他要照出暗中的隐情，显明人心的意念。那时各人要从神那里得着称赞”。\"\n\t},\n\t{\n\t\t\"content\": \"我们都是不够完全的，只有神知道事情的真相，晓的人心里所存的动机。将来在神的审判台前，我们个人必要将自己的事在神面前说明，《传道书》12章14节所罗门说：“人所作的事，连一切隐藏的事，无论是善是恶，神都必审问”。所以弟兄姐妹吧审判交给神，把怜悯和爱留给人，我们不过是尘土你说：“那我是不是做一个是非部分的基督徒呢？”当然不是因为明辨，是神赐给我们的恩赐，也是很重要的品格，我们的爱心要在知识和各样的见识上多而又多，好叫我们能分别是非，做诚实无过的人，但是论断却是带着而已起衡量人，去猜测别人的动机，或是只凭着外貌还不了解真相，就轻率发言，有句话说：“天赋所致，吴奇而死。”\"\n\t},\n\t{\n\t\t\"content\": \"一个被论断的人心里头很难受，尤其是不被理解被冤枉，却以讹传讹，含冤莫白，正所谓跳到黄河都洗不清，那种痛苦真会让人吴奇而死。神不喜欢我们随口毁谤邻里，尤其不希望我们存着骄傲会嫉妒的心，讲不公正的话，在扫罗设的眼中大卫即使有一千个好，他也看作是一千个不好，因为他心里妒忌大卫。当大卫打死非利士巨人歌利亚，同众人回来的时候妇女们从以色列各城里出来，欢欢喜喜打鼓吉庆歌唱跳舞迎接扫罗王，众妇女舞道唱和说：“扫罗杀死千千，大卫杀死万万”。扫罗一听见这话就很生气，他就发怒不喜悦这话，说：“将万万归大卫，千千归我。”只剩下王位没有给他了，圣经说：“从这日起，扫罗就怒视大卫。”\"\n\t},\n\t{\n\t\t\"content\": \"大卫有错吗？大卫没有错，但在扫罗眼里大卫错就错在比他更好，大卫比扫罗好，扫罗不是应该感谢神，不应该赞美神吗？但是扫罗对大卫恶眼相看，非要除掉他不可，否则心里不痛快，反过来大卫对扫罗没有任何论断，扫罗身上有很多缺点，但是大卫不是看扫罗的缺点，而是看扫罗好的一面。当扫罗战死基利波山的时候，大卫在哀悼扫罗的哀歌你称赞扫罗是以色列尊荣者是大英雄，说扫罗和约拿单可敬可爱，扫罗对人不对事，大卫对事不对人，扫罗藐视耶和华的命令，犯罪之后又不肯悔改，自高自大行事愚昧，神给扫罗，四十年的机会做王，以后把扫罗废了，再选立大卫作以色列人的王，神说：“他是合我心意的人，凡事要遵行我的旨意”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹,神不喜欢我们对人有恶意的论断，整天对人有负面的看法，人得软弱就是当我从心里否定一个人，不接纳一个人，对他心存恶念，或带着成见我就想要把他贬低，怎么贬低呢？就是藉着口里的批评，藉着口中的论断，为什么不可以论断呢？因为论断里边带着被人轻看，带着人的偏见，当我藉着批评论断把对方贬低了，就觉得自己高人一等，胜人一筹，但是你轻看别人，难道比人就不会轻看你吗？你论断别人，难道比人就不会论断你吗？批评的结果的只会带来更多的批评，论断的结果只会带来更多的论断。\"\n\t},\n\t{\n\t\t\"content\": \"当你看见弟兄姐妹有不对的地方，你可以劝勉他，可以用爱心说诚实话必要的时候甚至当面责备他，《箴言》27章5节所罗门说：“当面的责备，强如背地的爱情”。主耶稣说：“倘若你的弟兄得罪你，你就去趁着只有他和你在一处的时候，指出他的错来。他若听你，你便得了你的弟兄”。但今天我们不是这样，我们常常在人面前不敢坦白责备而是在他背后随意批判。我们经常对人很严格，为别人定出很高的标准，却忘了自己也常常是软弱的，需要被怜悯的，被人有错的时候我们振振有词，求神显出公义，但是当我有错的时候我就是默默不语，只求神怜悯宽恕，我们对主说：“主啊求你理解我，我是有不得已的苦衷”我们对人和对自己是有两套标准，我们经常不自觉。\"\n\t},\n\t{\n\t\t\"content\": \"应当把这样的习惯反过来，主动理解别人，为别人胜不过的软弱在神面前代求，用爱心把他挽回，《加拉太书》6章1-2节保罗说：“弟兄们，若有人偶然被过犯所胜，你们属灵的人，就当用温柔的心，把他挽回过来。又当自己小心，恐怕也被引诱。你们各人的重担要互相担当，如此就完全了基督的律法”。基督的律法就是爱是凡事包容。凡事相信。凡事盼望。凡事忍耐。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，我们不过是尘土，都需要神的怜悯，神喜悦我们彼此怜恤，彼此劝勉，彼此饶恕，而不是相咬相吞，彼此惹起互相嫉妒，《箴言》25章12节经文说：“智慧人的劝戒，在顺从的人耳中，好像金耳环，和精金的妆饰”。神愿意我们都存着一颗受教的心，肯听劝诫，使我们这本是毫无价值的尘土，在他手中被塑造的更加完美。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌:愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"我只是浩瀚沙海中的一粒沙\\n渺小且缺乏\\n而主耶稣接纳我深深地疼爱我\\n领我入主爱之家\\n他温柔慈爱\\n融解了我所有地忧伤\\n他奇妙双手\\n细数过我每一根头发\\n我如此不配\\n而主慈爱呼唤不曾停下\\n我一生一世愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"他温柔慈爱\\n融解了我所有地忧伤\\n他奇妙双手\\n细数过我每一根头发\\n我如此不配\\n而主慈爱呼唤不曾停下\\n我一生一世愿为主闪亮\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，我们原是你的工作，在基督耶稣里造成的。你把我们招聚来，是要在我们身上彰显你的荣耀，是你的爱使我们相聚在一起。求主除去我喜欢论断的心态，求主禁止我的口，把守我的嘴。求主更新我的心意，使我以你的心为心，让我懂得心存谦卑，看别人比自己重要。帮助我多看别人的好处，多学习别人的优点。帮助我愿意了解人，胜于被了解。怜悯人、爱人，胜于渴望被人爱。帮助我对人心存怜悯，能够宽容公正的对人，能够有勇气当面劝戒，又肯约束自己的口舌，不在别人背后批评。你要我学会担待不眷顾人的软弱，不求自己的喜悦，而是要叫邻舍得益处。主啊，我是属你的人，我活着是为你而活，求主保守我不偏离你的命令。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t},\n\t{\n\t\t\"content\": \"我们继续为一位小李弟兄祷告，在留言板上他提到，我听完节目非常受感动我是过着自欺欺人的生活，我行我素多少时候我认为自己无药可救，我心里总想摆脱从情欲来的败坏，与神的圣洁有分可是我不行，因为我是人，听了今天节目，我们心里重新获得盼望，我决心要转向神，请为我弃恶从善祷告。\\n我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你看见小李弟兄的心愿，你说我们转向你你就转向我们，帮助我们不再心怀恶意，不再犹豫，不再彷徨，而是立定心志转向你。主啊，求主坚固我们的信心，求主为我们造清洁的心，让我们里面重新有正直的灵，让我们爱慕你的话语，依靠你过圣洁的生活，求主带领小李弟兄前面的道路，坚固他加添他力量，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "我今得见 20130423",
		"path": "http://media.febcchinese.org/streaming/bv/bv130423.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000023,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(23)",
		"textContent": "[\n\t{\n\t\t\"content\": \"我今得见\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下16-18章;\\n路加福音17章20-37节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。我是孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》23篇37章23-24节大卫说：“ 义人的脚步，被耶和华立定。他的道路，耶和华也喜爱。他虽失脚，也不至全身仆倒。因为耶和华用手搀扶他。（或作搀扶他的手）”愿我们每天因着对神话语的明白，保守自己在他的爱中。也愿神天天用他大能的圣手扶持、保守我们。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《我今得见》，我们要读的经文在《新约圣经·约翰福音》14章15-27节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的诗歌，我们先来听首诗歌：开我的眼\"\n\t},\n\t{\n\t\t\"content\": \"1.开我眼睛使我看见，神的真理为我彰显；\\n求将奇妙秘钥交我手，解除捆锁使我自由。\\n2.开我耳朵使我听见，恩主所赐真理之言；\\n当此佳音荡漾我耳中，一切虚伪顿失影踪。\\n3.开我的口能尝主恩，见证真理满有热忱；\\n开我心窍好让我准备，与人分享主爱丰美。\\n（副歌）\\n我今安静专心等候，惟愿我主旨意成就；\\n恳求圣灵开我眼睛，光照引领。\"\n\t},\n\t{\n\t\t\"content\": \"读经: 约翰福音14章15-27节\\n【约14:15】 你们若爱我，就必遵守我的命令。\\n【约14:16】 我要求父，父就另外赐给你们一位保惠师，（或作训慰师下同）叫他永远与你们同在。\\n【约14:17】 就是真理的圣灵，乃世人不能接受的。因为不见他，也不认识他。你们却认识他。因他常与你们同在，也要在你们里面。\\n【约14:18】 我不撇下你们为孤儿，我必到你们这里来。\\n【约14:19】 还有不多的时候，世人不再看见我。你们却看见我。因为我活着，你们也要活着。\\n【约14:20】 到那日，你们就知道我在父里面，你们在我里面，我也在你们里面。\\n【约14:21】 有了我的命令又遵守的，这人就是爱我的。爱我的必蒙我父爱他，我也要爱他，并且要向他显现。\\n【约14:22】 犹大（不是加略人犹大）问耶稣说，主阿，为什么要向我们显现，不向世人显现呢？\\n【约14:23】 耶稣回答说，人若爱我，就必遵守我的道。我父也必爱他，并且我们要到他那里去，与他同住。\\n【约14:24】 不爱我的人就不遵守我的道。你们所听见的道不是我的，乃是差我来之父的道。\\n【约14:25】 我还与你们同住的时候，已将这些话对你们说了。\\n【约14:26】 但保惠师，就是父因我的名所要差来的圣灵，他要将一切的事，指教你们，并且要叫你们想起我对你们所说的一切话。\\n【约14:27】 我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的。你们心里不要忧愁，也不要胆怯。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话。-约翰福音14章26节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《我今得见》\"\n\t},\n\t{\n\t\t\"content\": \"作家黛博拉．肯德里克（Deborah Kendrick）是个盲人，但她很喜欢去百老汇听音乐剧，即便她很难明白舞台上所呈现的场景和演员的动作，她依然乐此不疲。但最近她参加了一场使用新科技的音乐剧，透过小型的调频接收器，随着剧情的展开，录制好的叙述会配合每个打灯或音效的时间点，逐一解说舞台上的场景和剧情的变化。黛博拉在《哥伦布快报》上写道：「如果你问我是不是上周在纽约看了场戏，我的答案是肯定的……我真的『看』了那场戏。」\"\n\t},\n\t{\n\t\t\"content\": \"她的经验让我清楚看到圣灵所扮演的角色。正如那台接收器为她所作的，圣灵也帮助我们了解圣经。当耶稣快上十架时，祂告诉门徒：「但保惠师，就是父因我的名所要差来的圣灵，祂要将一切的事指教你们，并且要叫你们想起我对你们所说的一切话。」（约翰福音14章26节）\"\n\t},\n\t{\n\t\t\"content\": \"当我们翻开圣经来研读时，圣灵要引导我们明白一切的真理（16章13节）。我们自己可能盲目无视，但藉着上帝差派的圣灵，现今就可清楚看见。DCM \"\n\t},\n\t{\n\t\t\"content\": \"求主擘生命饼，供我需要，\\n正如当年祢在海滨所行；\\n透过圣经字句，得见主面，\\n我灵安静等候生命之道。Lathbury\\n天父赐下圣灵让我们明白圣经的教导。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足。”《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题《我今得见》\"\n\t},\n\t{\n\t\t\"content\": \"圣经都是神籍着圣灵所默示的，神籍着圣灵把他的心意向我们显明，圣灵籍着已经启示完整的圣经继续对我们说话，光照我们的心，使我们有认识神的智慧。圣灵用神的道引导我们，使我们明白神要我们知道一切关乎生命和虔敬的事。作为我们的保惠师，圣灵来要引导我们的思想，指示我们当行的路，告诉我们这是正路，要行在其间。\"\n\t},\n\t{\n\t\t\"content\": \"保惠师的意思就是：在我们旁边陪伴我们，与我们同在，辅导我们，作我们导师的。主耶稣差圣灵保惠师来，内住在我们里边对我们所行的，就如同当年，他对门徒所行的一样。虽然我们肉眼看不见圣灵，但我们深知，有圣灵陪伴我们，作我们导师，就像当年主耶稣和门徒同在的时候一样，这是非常奇妙的经历。主耶稣从死里复活，升天，得荣耀之后，他赐下圣灵。主以另外一种形式，与信他的人同在，保罗说：“我们的身体就是圣灵的殿。”《哥林多前书》3章16节经文说：“岂不知你们是神的殿，神的灵住在你们里头吗”？当年主耶稣籍着道成肉身与门徒同在。而今天，主耶稣籍着圣灵的内住与信他的人同在，他籍着一位圣灵，在众人心中运行。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》16章12-14节主耶稣说：“我还有好些事要告诉你们，但你们现在担当不了（或作不能领会）。只等真理的圣灵来了，他要引导你们明白（原文作进入）一切的真理。因为他不是凭自己说的，乃是把他所听见的都说出来。并要把将来的事告诉你们。他要荣耀我。因为他要将受于我的，告诉你们。”主耶稣的这番话是什么意思呢？主仿佛是对门徒说：“关于我的道，我对你们所讲的只是开端，圣灵保惠师要给你们更详细的讲解。”耶稣基督的事，旧约早已记载，但以马忤斯路上的两个门徒始终想不起来，不能明白，耶稣对他们说：“无知的人哪，先知所说的一切话，你们的心，信得太迟钝了。基督这样受害，又进入他的荣耀，岂不是应当的吗？于是从摩西和众先知起，凡经上所指着自己的话，都给他们讲解明白了。”\"\n\t},\n\t{\n\t\t\"content\": \"当主耶稣在世的时候，门徒常常不了解主，不明白他的教训，有一次，耶稣和门徒上船，门徒忘了带饼，在船上除了一个饼，没有别的食物，耶稣嘱咐他们说，你们要谨慎，防备法利赛人和希律的酵。他们彼此议论说，这是因为我们没有带饼吧。耶稣看出来，就说，你们为什么因为没有饼就议论呢？你们还不醒悟，还不明白吗？你们的心还是愚顽吗？你们有眼睛看不见吗？有耳朵听不见吗？也不记得吗？我剥开那五个饼，分给五千人，你们收拾的零碎装满了多少篮子呢？他们说，十二个，又剥开那七个饼分给四千人，你们收拾的零碎装满了多少筐子呢？他们说，七个。耶稣说，你们还是不明白吗？我对你们说，要防备法利赛人和撒都该人的酵，这话不是指着饼说的。你们怎么不明白呢？门徒这才晓得他说的，不是叫他们防备饼的酵，乃是防备法利赛人和撒都该人的教训。\"\n\t},\n\t{\n\t\t\"content\": \"主耶稣与他们同在的时候，门徒常常不能明白他的教训，尚且抓不到重点，现在主耶稣要离开他们，他们又怎么能明确掌握福音的真理，为他做见证呢？主知道门徒的光景。因此，主说：“只等真理的圣灵来了，他要引导你们明白（原文作进入）一切的真理。因为他不是凭自己说的，乃是把他所听见的都说出来。并要把将来的事告诉你们。他要荣耀我。因为他要将受于我的，告诉你们。”主差圣灵保惠师来，帮助门徒，引导他们明白一切的真理，他要将一切的事指教门徒，并且叫他们到了时候可以想起主对他们说过的话。这样因为有圣灵保惠师指教门徒一切的真理，使他们免犯一切可能犯的错误，圣灵把将来的事指示使徒，尤其是约翰。\"\n\t},\n\t{\n\t\t\"content\": \"约翰在写《启示录》的时候，多次说到：“圣灵向众教会所说的话，凡有耳的，就应当听。”圣灵也把许多的奥秘，启示给保罗。《以弗所书》3章1-7节保罗说：“ 因此，我保罗为你们外邦人作了基督耶稣被囚的，替你们祈祷（此句乃照对十四节所加）谅必你们曾听见神赐恩给我，将关切你们的职分托付我，用启示使我知道福音的奥秘，正如我以前略略写过的。你们念了，就能晓得我深知基督的奥秘。这奥秘在以前的世代，没有叫人知道，像如今借着圣灵启示他的圣使徒和先知一样。这奥秘就是外邦人在基督耶稣里，借着福音，得以同为后嗣，同为一体，同蒙应许。我作了这福音的执事，是照神的恩赐。这恩赐是照他运行的大能赐给我的。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们手中的《圣经》是启示完整的。《彼得后书》1章3-4节彼得说：“神的神能已将一切关乎生命和虔敬的事赐给我们，皆因我们认识那用自己荣耀和美德召我们的主。因此他已将又宝贵又极大的应许赐给我们，叫我们既脱离世上从情欲来的败坏，就得与神的性情有分。”彼得说，一切关乎生命和虔敬的事都已经赐给我们，都已经记载下来了，从宇宙的开始，到宇宙的结束都已经记下来了。从人的堕落到以后救赎的成全，《圣经》也都已经完整交代了。圣灵帮助使徒把旧约隐藏的道，那些指向耶稣基督的真理讲解出来。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》2章18-20节保罗说：“因为我们两下借着他被一个圣灵所感得以进到父面前。这样，你们不再作外人，和客旅，是与圣徒同国，是神家里的人了。并且被建造在使徒和先知的根基上，有基督耶稣自己为房角石。”圣灵籍着先知的口预言基督，又引导使徒见证众先知和摩西所说，将来必成的事，就是基督必须受害，并且因从死里复活，要首先把光明的道，传给百姓和外邦人。《路加福音》24章44-48节经文记载：“耶稣对他们说，这就是我从前与你们同在之时，所告诉你们的话，说，摩西的律法，先知的书，和诗篇上所记的，凡指着我的话，都必须应验。于是耶稣开他们的心窍，使他们能明白圣经。又对他们说，照经上所写的，基督必受害，第三日从死里复活。并且人要奉他的名传悔改赦罪的道，从耶路撒冷起直传到万邦。你们就是这些事的见证。”\"\n\t},\n\t{\n\t\t\"content\": \"当五旬节圣灵降临的时候，彼得讲了第一篇信息，他引用了《约珥书》第二章，他引用了《诗篇》十六篇，也引用了《诗篇》一百一十篇，来证明耶稣就是基督。彼得不但引证旧约，他还用许多话做见证劝勉众人。《使徒行传》2章记载：“于是领受他话的人，就受了洗，那一天，门徒约添了三千人。都恒心遵守使徒的教训，彼此交接，掰饼，祈祷。”使徒的教训就成为信仰和敬虔生活的准则，彼得、保罗一方面教训众人，一方面籍着神迹奇事异能，显出使徒的凭据来。主和他们同工，用神迹随着，证实所传的道，继续籍着使徒所行，所教训的，使人信他。\"\n\t},\n\t{\n\t\t\"content\": \"以后马可又照着彼得的见证写成了《马可福音》，路加亲身见证保罗宣教的历程，又照传道的人从起初亲眼看见，又传给他的，从起头都详细考查了，以后写成《路加福音》和《使徒行传》，圣灵又把将来必成的事启示给约翰，约翰领受启示写下了《启示录》，当一切关乎生命和虔敬的事，《启示录》完整之后，《启示录》22章18-19节记载主耶稣说：“我向一切听见这书上预言的作见证，若有人在这预言上加添什么，神必将写在这书上的灾祸加在他身上。这书上的预言，若有人删去什么，神必从这书上所写的生命树，和圣城，删去他的分。”\"\n\t},\n\t{\n\t\t\"content\": \"所以今天我们要拒绝还有人声称自己是使徒，继续领受新的启示说，神启示我，我们要拒绝这样的说法，为什么呢？因为圣经已经默示完成了。整本圣经已经写成了。这不是说圣灵的工作就停止了。而是说圣灵工作的形态改变了，由启示新的真理到继续籍着已经启示的真理来引导圣徒使我们蒙受光照，能够明白《圣经》，换句话说，当神的文字启示结束以后，圣灵继续帮助我们看出这些话语中的奥秘，字句中的亮光。而不是再给教会新的启示，《诗篇》119篇18节诗人说：“求你开我的眼睛，使我看出你律法中的奇妙。”《诗篇》119篇130节诗人又说：“你的言语一解开，就发出亮光，使愚人通达。”这是圣灵继续做的。\"\n\t},\n\t{\n\t\t\"content\": \"圣灵是赐人智慧和启示的灵，圣灵来使我们悟性开通，使我们丰丰足足在悟性中有充足的信心，能够真知道神的奥秘，就是基督。所积蓄的一切智慧、知识都在他里面藏着。圣灵会在我们思想决定和情感中工作，使我们理性归回真理。使我们感情越来越贴近神的情感，以基督耶稣的心为心。使我们意志愿意顺服神的旨意，圣灵让我们这个人变得正常了，过去我们是不正常的，因为我们死在过犯罪恶之中，圣灵来叫我们为罪，为义，为审判，自己责备自己。圣灵不但帮助我们明白主的话语，并且感动我们，接受我们所明白的真理。籍着圣灵的感动和光照，我不再只是看见事情的现象，而是看清楚事情背后的真相。保罗说：“属灵的人能看透万事，却没有一人能看透了他。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，这是何等恩典，这是何等的福气，这样圣灵籍着已经启示完整的圣经，继续对我们说话，时刻帮助、安慰、扶持、教导我们作该做的事。《腓立比书》2章13节保罗说：“ 因为你们立志行事，都是神在你们心里运行，为要成就他的美意。”圣灵引导我们进到神的旨意里。所以不要消灭圣灵的感动。也不可藐视先知的讲论。但要凡事察验。善美的要持守。圣灵曾经在历史历代圣徒心中引导，所以我们不可轻看教会历史上神曾经给过众圣徒的光照。他们所留下那些伟大解经的书，像奥古斯丁他的作品，或者加尔文所写的基督教要义，这些都是我们要仔细查考，要尊重和学习的，当我们存着渴慕的心，存着谦卑的态度，愿意与众圣徒一同明白，基督的爱是何等长阔高深的时候，圣灵就引导我们生命进到更丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，籍着圣灵与我们同在，使我们众人同感一灵，使我们众人因为被同一位圣灵所感，能够在灵里相通，在爱里相连。所以弟兄姊妹，我们彼此没有见过面，可是我们灵里的感受是一样的，每天我们领受圣灵活泼的引导，圣灵作我们的保惠师告诉我们，这是正路，要行在其间。就如同云柱火柱带领以色列百姓，出埃及。带领他们在旷野，行过旷野的路。圣灵帮助我们，使我们智慧悟性，有聪明，有谋略，有能力，有知识，更有敬畏耶和华的心，圣灵来高举基督。愿我们在地上每一天，我们都能依靠圣灵的大能，效法基督。叫主耶稣的名在我们身上得着荣耀。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听首诗歌：主耶和华求你引领\"\n\t},\n\t{\n\t\t\"content\": \"主耶和华，求你引领，\\n走过今世旷野路；\\n我本软弱，主有全能，\\n愿主圣手常保护；\\n天上吗哪，天上吗哪，\\n求主时常赐给我，\\n求主时常赐给我。\\n全能救主，全能救主，\\n做我盾牌保护我，\\n做我盾牌保护我。\"\n\t},\n\t{\n\t\t\"content\": \"求主开通永生泉源，\\n使我路中不干渴；\\n求主做我云柱火柱，\\n引导我路不走错；\\n全能救主，全能救主，\\n做我盾牌保护我，\\n做我盾牌保护我。\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你藉着圣灵把天上永古隐藏不言的奥秘启示让我们知道。今天我们手里已经有启示完整的《圣经》，我们要继续仰赖主所赐的恩典，藉着圣灵的光照，看出你所赐话语的奥妙。主啊，我们渴慕在你至圣的真道、活泼的圣言上天天受教。恳求你继续藉着启示真理的圣灵感动我们爱慕真理。帮助我们不作糊涂人，而是被你的圣灵引导，丰丰富富把你的话藏在心里。帮助我们能领受一切合乎敬虔的道理，并且在教导弟兄姐妹的时候，能够谨慎，不越过基督的教训。愿主施恩，愿主赐福。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "忠心到底 20130424",
		"path": "http://media.febcchinese.org/streaming/bv/bv130424.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000024,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(24)",
		"textContent": "[\n\t{\n\t\t\"content\": \"忠心到底\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下19-20章;\\n路加福音18章1-23节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是你的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《歌罗西书》2章6节保罗说：“你们既然接受了主基督耶稣，就当遵他而行。”愿神按着祂的心意带领我们，使我们跟随祂的脚踪每天与祂同行，并不偏离。愿主使我们的生命进到更丰盛的地步。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们思想的灵修题目是：《忠心到底》，我们要读的经文在《新约圣经·希伯来书》12章1-4节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌:注目看耶稣\"\n\t},\n\t{\n\t\t\"content\": \"凡劳苦重担，当亲近耶稣，\\n必享安息，必得满足。\\n凡饥渴慕义，来寻求耶稣，\\n必享甘泉，必得饱足。\"\n\t},\n\t{\n\t\t\"content\": \"注目看耶稣，定睛看耶稣，\\n圣洁公义主，十架上耶稣，\\n注目看耶稣，定睛看耶稣，\\n谦卑亲近主，跟着祂同步，\\n跟着祂同步。\"\n\t},\n\t{\n\t\t\"content\": \"读经:希伯来书12章1-4节\\n【来12:1】我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程，\\n【来12:2】仰望为我们信心创始成终的耶稣。（或作仰望那将真道创始成终的耶稣）他因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在神宝座的右边。\\n【来12:3】那忍受罪人这样顶撞的，你们要思想，免得疲倦灰心。\\n【来12:4】你们与罪恶相争，还没有抵挡到流血的地步。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程。（希伯来书12章1节）\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《忠心到底》\"\n\t},\n\t{\n\t\t\"content\": \"一位选手参加英国的越野马拉松比赛，他跑了32公里后离队，搭乘公车到接近终点线的树林地带，然后再加入比赛队伍，竟然还拿到了第三名。后来，主办当局质疑他时，他说当时不跑是因为自己累了。\"\n\t},\n\t{\n\t\t\"content\": \"我们这些基督徒在奔跑天路时，都能体会运动选手的疲乏劳累。希伯来书的作者鼓励我们说：「存心忍耐，奔那摆在我们前头的路程」（12章1节）。若要在信仰的路上坚忍不拔地奔跑，我们需要摆脱容易缠累我们的罪，卸下一切的重担，甚至必须在逼迫中咬紧牙关，坚持到底（提摩太后书3章12节）。\"\n\t},\n\t{\n\t\t\"content\": \"为了防止灵里的困乏挫败（希伯来书12章3节），圣经力劝我们要仰望耶稣。当我们的目光是在基督身上，而不是靠自己的挣扎时，我们会发现祂正在身边，祂正与我们一同奔跑，在我们跌倒时扶持我们（哥林多后书12章9节）；以身作则来鼓励我们（彼得前书2章21-24节）。仰望「为我们信心创始成终的耶稣」（希伯来书12章2节）能帮助我们亲近祂，随时支取力量，并且忠心到底。JBS\"\n\t},\n\t{\n\t\t\"content\": \"当转眼仰望耶稣，\\n定睛在祂奇妙慈容，\\n在救主荣耀恩典大光中，\\n世俗事必然显为虚空。Lemmel\\n仰望基督必能跑完天路历程，忠心到底。\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨的打击，把人吹到神的怀中，享受甜蜜的安息。凡投靠主的人都说：“我受苦是与我有益”（诗119:71）。《灵命日粮》伴您在主里安息并重新得力。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《忠心到底》\"\n\t},\n\t{\n\t\t\"content\": \"现代奥运创办人法国古顾拜旦男爵留下这么一段名言：“奥林匹克的精神不在获胜，而在参加，亦如人生的目的不在获得，而在奋斗。”换句话说，关键并不在于比赛的输赢，而是你应该如何去比赛。在奥运会场上每一位选手都是使出全力，浑然忘我的全情投入。把神所赋予他们的权能发挥到淋漓尽致，而最后得到一面和他所付出的汗水相称的奥运奖牌，这是对一位选手无数次的练习，付出汗水的代价，坚持到底，最大的报酬。\"\n\t},\n\t{\n\t\t\"content\": \"输赢并不是最重要的，如何比赛才是关键。1968年墨西哥奥运在马拉松比赛项目中出现了感人的一幕，代表非洲小国坦桑利亚的马拉松选手斯蒂芬.阿赫瓦里在比赛中途，因为碰撞摔倒，膝盖受了伤。但阿赫瓦里还是一瘸一拐的跑完了全程，比其他选手足足慢了一个小时，等他终于通过了终点线时，在观众台上的人，只剩下寥寥无几，记者问他为何还忍着痛继续跑呢？他回答说：“我的国家派我来墨西哥，不是只来参加起跑的，而是要我完成比赛。他的回答让记者为之动容，那场比赛75位参赛者中，有18位选手因为各种原因，中途退出。而阿赫瓦里却坚持跑完了全程，虽然未能拿到奖牌，但他的精神却在奥运史上留下了光荣的一页。\"\n\t},\n\t{\n\t\t\"content\": \"今天神呼召我们不是只参加起跑，而是要我们跑完全程。一个成功的运动员和基督徒之间有没某种神圣的关联，可以把他们联系在一块呢？一个成功的运动员和基督徒之间有没什么共同之处呢？仔细思想，这种关联是存在的，基督徒和运动员都有共同的敌人，像不节制、怠惰、懒散、游手好闲、不健康的心态以及我们生活中对身体有害，尤其是那些不道德的因素，都是基督徒要避免的。同样，也是一位运动选手要逃避的。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多前书》9章27节保罗说：“我是攻克己身，叫身服我。”攻克己身意味着自我要求，高度自律。基督徒的天路历程不是百米短跑，而是马拉松，需要长时间忍耐，要忠心到底，要勇往直前。《希伯来书》12章1节作者说：“存心忍耐，奔那摆在我们前头的路程。”当你感到再也跑不下去的时候，要存心忍耐，靠着从上头来的恩典和能力坚持下去，继续跑完，直到跑到基督台前。所谓：“路遥知马力，烈火炼真金。”时间考验我们能否在长时间里面顺服神，向他委身。时间也考验着我们在神面前是否忠心。你说：“主啊，我爱你。”主说：“真的吗”？当你疲乏劳累的时候，你还爱我吗？当你为我的名被人羞辱，遭遇逼迫患难时，你还爱我吗？你会不会因为困乏，挫败就退去，就不再跟从我了呢？ \"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》12章2节作者接着说：“仰望为我们信心创始成终的耶稣。”在跑马拉松的时候，必须保持专注，因为一分心就会乱了节奏。同样的，我们跟随主也要专心，要把焦点放在为我们信心创始成终的主耶稣身上。我们不能心不在焉，浑浑噩噩的过基督徒生活，然后抱怨，为什么神不赐福给我？你说在奔跑这条天路的时候，我遇到这么多问题，自己心成软弱，我怎能跑下去呢？弟兄姊妹，这不在于我们。而在于为我们信心创始成终的耶稣，在于那位信实不误事的神，神既然在基督里拣选了我们，就必保守我们到底。《罗马书》11章29节保罗说：“因为神的恩赐和选召，是没有后悔的。”\"\n\t},\n\t{\n\t\t\"content\": \"我们本是软弱的，是无有的。《哥林多前书》1章26-31节保罗说：“弟兄们哪，可见你们蒙召的，按着肉体有智慧的不多，有能力的不多，有尊贵的也不多。神却拣选了世上愚拙的，叫有智慧的羞愧。又拣选了世上软弱的，叫那强壮的羞愧。神也拣选了世上卑贱的，被人厌恶的，以及那无有的，为要废掉那有的。使一切有血气的，在神面前一个也不能自夸。但你们得在基督耶稣里，是本乎神，神又使他成为我们的智慧，公义，圣洁，救赎。如经上所记，夸口的当指着主夸口。”感谢神，他乐意从万人中拣选我们，使用我们。当我们重生得救，悔改信主的时候，耶稣基督复活的大能就显在我们身上。他要籍着他的灵使我们因着信软弱变为刚强，争战显出勇敢。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》1章19节保罗说：“并知道他向我们这信的人所显的能力，是何等浩大。”我们靠自己屡次跌倒，经常软弱。但是靠着那加给我力量的，就凡事都能作了。感谢神，我们的软弱有圣灵帮助，耶和华的灵降在基甸身上，就使他得着能力，成就他靠着自己不能成就的事。《马可福音》10章记载当主耶稣呼召那个少年官去变卖所有的分给穷人，然后还要来跟从他。《马可福音》10章22节经文说：“他听见这话，脸上就变了色，忧忧愁愁地走了。因为他的产业很多。”他做不到，当下他转身走了，耶稣对门徒说：“倚靠钱财的人进神的国，是何等的难哪。骆驼穿过针的眼，比财主进神的国，还容易呢。门徒就分外希奇，对他说，这样谁能得救呢？耶稣看着他们说，在人是不能，在神却不然。因为神凡事都能。”\"\n\t},\n\t{\n\t\t\"content\": \"是的，神能。《犹大书》24-25节作者说：“那能保守你们不失脚，叫你们无瑕无疵，欢欢喜喜站在他荣耀之前的，我们的救主独一的神。愿荣耀，威严，能力，权柄，因我们的主耶稣基督，归与他，从万古以前，并现今，直到永永远远。阿们。”弟兄姊妹，神能。因为神能，所以无论如何，你要坚持下去，要凭信心仰望为我们信心创始成终的耶稣，主耶稣已经给我们作了榜样。《以赛亚书》42章1-4节神说：“看哪，我的仆人，我所扶持，所拣选，心里所喜悦的，我已将我的灵赐给他，他必将公理传给外邦。他不喧嚷，不扬声，也不使街上听见他的声音。压伤的芦苇，他不折断。将残的灯火，他不吹灭。他凭真实将公理传开。他不灰心，也不丧胆，直到他在地上设立公理。海岛都等候他的训诲。”\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》28章16节神说：“看哪，我在锡安放一块石头，作为根基，是试验过的石头，是稳固根基，宝贵的房角石，信靠的人必不着急。”《约翰福音》16章33节主说：“我将这些事告诉你们，是要叫你们在我里面有平安。在世上你们有苦难。但你们可以放心，我已经胜了世界。”感谢主，他已经胜了世界，《希伯来书》的作者说：“他因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在神宝座的右边。”当我们要思想耶稣的时候，主的灵就使我们整个人振奋起来，叫我们凭信心能够继续向前。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，你正在与试探争战吗？专心仰望耶稣，他将使你得胜。尤其是你感到孤单，感到灰心绝望时，下垂的手，发酸的腿几乎再也挺不起来了。你感到举步维艰，走不下去了。注目看耶稣，思想他，你就有力量。主说：“我总不撇下你，也不丢弃你。”主在我们前面为我们开路，率领我们往前行，又随时赐给我们忍耐的能力，使我们能在属灵的长跑中坚持不懈。要专心仰望耶稣，思想他为我们所受的，思想他的得胜。不要让撒旦扰乱了你的视线，主耶稣因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，便坐在神宝座的右边。他曾凡事受过试探，与我们一样。只是他没有犯罪。他轻看羞辱，忍受苦难，不因罪的顶撞而乱了步伐。他乐意为我们在人性受苦，在肉身受死，特要籍着死，败坏那掌死权的，就是魔鬼。我们的主多受痛苦，常经忧患。\"\n\t},\n\t{\n\t\t\"content\": \"当我们落在百般试炼中的时候，我们要思想主耶稣为我们受过的，不要因为别人说了几句闲话，你就退后消沉，《希伯来书》12章4节作者说：“你们与罪恶相争，还没有抵挡到流血的地步。”每一次因为作基督徒受苦，就加深主为我忍受痛苦的认识，我更认识主如何为我受苦。这样苦难不但没有把我打倒，反而更燃起我心中的爱火，我们对主说：主啊，原来你这样爱我。《雅各书》1章12节雅各说：“忍受试探的人是有福的。因为他经过试验以后，必得生命的冠冕，这是主应许给那些爱他之人的。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，是什么原因使你灰心，让你跑不下去？难道是患难吗？是困苦吗？是逼迫吗？是饥饿吗？是赤身露体吗？是危险吗？是刀剑吗？又或是羞辱吗？我们的主因那摆在前面的喜乐，就轻看羞辱，忍受了十字架的苦难，就被高举在神的右边，《彼得前书》4章14节彼得说：“你们若为基督的名受辱骂，便是有福的。因为神荣耀的灵，常住在你们身上。”保罗说：“靠着爱我们的主，在这一切的事上，已经得胜有余了。”保罗的得胜是容易的吗？如果他的记忆一直停留在逼迫教会，残害信徒的过去，忘不了司提反的受害，一直自责自己在罪人中是个罪魁，感到自己不配得到神的宽恕，不能原谅自己。那他就没有办法继续侍奉，没有办法继续跑这条天路了。魔鬼天天控告他说：“保罗啊，你看看你做的，过去的事你都忘了吗”？感谢主，保罗奉主的名叫撒旦退去，他仰望耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太前书》1章16节保罗说：“然而我蒙了怜悯，是因耶稣基督要在我这罪魁身上，显明他一切的忍耐，给后来信他得永生的人作榜样。”弟兄姊妹不是我们能做什么，我们原来是蒙了怜悯的，我们是被主恩待的，当你感到气馁，你感到要放弃的时候，要仰望耶稣。想起主的话来，有的弟兄姊妹被过犯所胜就说：“啊·我就这样败坏不堪，我就是会犯罪，算了不要信了。”弟兄姊妹，仰望为我们信心创始成终的耶稣。主的恩典大过我们一生的过犯。《诗篇》63篇3节大卫说：“因你的慈爱比生命更好，我的嘴唇要颂赞你。”\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》的作者说：“我们既有这许多的见证人，如同云彩围着我们，就当放下各样的重担，脱去容易缠累我们的罪，存心忍耐，奔那摆在我们前头的路程。”主的话语一解开，我们心中的重担就放下了。当我们思想这些依靠主得胜见证的时候，那些容易缠累我们的罪就脱去了。《诗篇》118篇6节诗人说：“有耶和华帮助我。我必不惧怕。人能把我怎么样呢”？是的，有主帮助，人能把我怎么样呢？神若是帮助我们，谁能抵挡我们呢？最后我们用一处经文，我们彼此勉励。我们看《弥迦书》7章8节经文说：“我的仇敌阿，不要向我夸耀。我虽跌倒，却要起来。我虽坐在黑暗里，耶和华却作我的光。”主为自己名的缘故，涂抹了我们的过犯。他也必为自己名的缘故引导我们走义路。当我感到跑不下去的时候，在这个时刻，是主的能力把我带起来，是主的恩手托住我。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，当你我的灵里感到困乏、挫败的时候，我们需要的是支取属天的能力，让神把我们领到那比我更高的磐石，让我们仰望耶稣，等候耶和华的，必从新得力，他们必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：专心仰望耶稣\"\n\t},\n\t{\n\t\t\"content\": \"既然有这么多的见证人\\n像云彩围绕我们\\n就应该放下各样重担\\n脱下缠累我们的罪\\n既然有这么多的见证人\\n像云彩围绕我们\\n以坚忍的心向前奔跑\\n那摆在我们前面的路程\\n让我们专心专心仰望耶稣\\n那信心的创始完成者\\n以合一的心并存忍耐\\n奔跑我们前面的路程\\n让我们专心专心依靠耶稣\\n旷野中的安慰引领者\\n以喜乐的心并存盼望\\n奔跑我们前面的路程\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，帮助我们在奔行天路的时候，能养成思想耶稣的习惯。我们经常容易看环境、看自己，想的都是烦恼、都是问题，以至于感到再也走不下去。主啊，我们忘了你要我们明白你为我们受的苦，以至于满心愿意效法你，你要我们寻求你和你的能力，时常寻求你的面。主啊，你的仆人保罗能够为你的缘故以软弱、凌辱、急难、逼迫、困苦为可喜乐的。多少时候我们拒绝软弱，我们逃避凌辱，我们不愿意遇见急难、逼迫和一切的困苦，但你要用这些来使我们刚强，使我们更深的认识你。帮助我们在困境中不灰心不沮丧，而是把目光放在你身上。存心忍耐，奔那摆在我们前头的路程。让我们效法你，看这一切是可喜乐的。求主更新变化我们的心意，使我们更加成熟。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "爱不下去 20130425",
		"path": "http://media.febcchinese.org/streaming/bv/bv130425.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000025,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(25)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱不下去\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下21-22章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音18章24-43节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,灵命日粮提供你每日的灵粮，欢迎收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听灵命日粮，我是孙大中，又到了我们一块灵修的时间。《诗篇》119篇50节诗人说：“这话将我救活了。我在患难中，因此得安慰。”愿主的话语天天安慰我的心，指引我们当行的路。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要一块思想的灵修题目是：《爱不下去》，我们要读的经文在《新约圣经·使徒行传》13章13-23节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经我们先来听一首诗歌：主我愿像你\"\n\t},\n\t{\n\t\t\"content\": \"荣耀的救主我深愿像你\\n这是我祷告我的盼望\\n我甘愿舍弃世上的财宝\\n披戴主基督完美形像\\n主我愿像你主我愿像你\\n荣耀的救主像你纯洁\\n愿你的甘甜愿你的丰盛\\n愿你的圣形深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"主我愿像你有怜悯心肠\\n温柔和宽恕慈爱善良\\n帮助孤苦者鼓励灰心者\\n领人归基督寻找亡羊\\n主我愿像你主我愿像你\\n荣耀的救主像你纯洁\\n愿你的甘甜愿你的丰盛\\n愿你的圣形深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"主我愿像你听我恳求声\\n以爱与圣灵充满我心\\n使我作圣殿合乎祢居住\\n更使我生命配居天府\\n主我愿像你主我愿像你\\n荣耀的救主象你纯洁\\n愿你的甘甜愿你的丰盛\\n愿你的圣形深印我灵\"\n\t},\n\t{\n\t\t\"content\": \"读经:使徒行传13章13-23节\\n【徒13:13】保罗和他的同人，从帕弗开船，来到旁非利亚的别加。约翰就离开他们回耶路撒冷去。\\n【徒13:14】他们离了别加往前行，来到彼西底的安提阿。在安息日进会堂坐下。\\n【徒13:15】读完了律法和先知的书，管会堂的叫人过去，对他们说，二位兄台，若有什么劝勉众人的话，请说。\\n【徒13:16】保罗就站起来，举手说，以色列人，和一切敬畏神的人，请听。\\n【徒13:17】这以色列民的神，拣选了我们的祖宗，当民寄居埃及的时候，抬举他们，用大能的手领他们出来。\\n【徒13:18】又在旷野容忍他们约有四十年。（容忍或作抚养）\\n【徒13:19】既灭了迦南地七族的人，就把那地分给他们为业。\\n【徒13:20】此后，给他们设立士师，约有四百五十年，直到先知撒母耳的时候。\\n【徒13:21】后来他们求一个王，神就将便雅悯支派中，基士的儿子扫罗，给他们作王四十年。\\n【徒13:22】既废了扫罗，就选立大卫作他们的王。又为他作见证说，我寻得耶西的儿子大卫，他是合我心意的人，凡事要遵行我的旨意。\\n【徒13:23】从这人的后裔中，神已经照着所应许的，为以色列人立了一位救主，就是耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n又在旷野容忍他们约有四十年。-使徒行传13章18节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《爱不下去》\"\n\t},\n\t{\n\t\t\"content\": \"多年前，我曾担任营队辅导，负责引导一群叛逆的男孩。我发现要处理他们的劣行是满有挑战性的，他们会虐待宠物区的动物，又不时互相打斗。因此，我必须冷静以对，并以严格的态度来带领他们。虽然他们经常惹我生气，我仍设法照顾好他们所需的饮食和健康。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我表面上看起来和蔼宽容，但我内心却常感到自己只是在勉强自己忍受他们。这不禁让我想到，慈爱的天父是如何地供应祂那些叛逆的儿女。在述说以色列人出埃及的故事时，保罗提到：「又在旷野容忍他们约有四十年」（使徒行传13章18节）。希腊文里「容忍」很可能指的就是：即使人们不懂得感激，仍然有耐心地供应人们所需。\"\n\t},\n\t{\n\t\t\"content\": \"有些人可能不会对我们付出的关心和爱心表示感激。当这种事发生时，记得上帝对我们的耐心，就能激励我们。同时，祂也赐下了圣灵，帮助我们去爱那些很不可爱和不会感恩的人（加拉太书5章22-23节）。\"\n\t},\n\t{\n\t\t\"content\": \"主啊，求祢让我们学习祢的耐心，去爱那些我们生命中令人爱不下去的人。HDF\"\n\t},\n\t{\n\t\t\"content\": \"求主赐我爱，甜蜜的重担；\\n凡事都谢恩，遵行主旨意；\\n求主赐我爱，耐心及容忍；\\n赦免敌或友，效法主宏恩。Anon.\\n用上帝对你的耐心，来容忍别人。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《爱不下去》\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人在所写灵修名着，《荒漠甘泉》里有一篇提到，神给我们祷告的答应，常出呼我们的意外，她说：“我们求忍耐，神却给我们患难，因为患难生忍耐；我们求顺服神却给我们苦难，好使我们因所受的苦难学了顺从；我们求不自私，求不利己，神却给我们牺牲自己的机会想念别人，为弟兄舍命，我们求能力和谦卑，神却给我撒旦的苦害；我们求主加增我们的信心，神却使我们遭遇患难逼着我们比以前更运用信心；我们求羔羊的生命，神却使我们遭遇逼迫；因为我们的主像羊羔被迁到宰杀之地，就像养在剪毛人的手下无声，他也是这样不开口；我我们求温柔，神就给我许多讨厌的激怒的东西；我们求安静，神却使我们每一根神经都紧张起来，好使我们到他那里去寻求安息，我们求爱心，神却把我们放在最不可爱的了当中，让他们刺伤我们的心，因为爱是恒久忍耐，爱是又有恩慈,不求自己的益处。不轻易发怒，爱是凡事包容。凡事相信。凡事盼望。凡事忍耐，爱是永不止息”。\"\n\t},\n\t{\n\t\t\"content\": \"考门夫人说：“得胜和的安息的方法就是，就是直接从慈爱天父手中，接受他所给你的每一个环境，和每一个试炼，而享受其中互相效力的益处”。今天神特意把一些很不可爱的人放在你身旁，当你越是能爱那些不配得到你爱的人 ，就越能显明你对神的爱，一个感到被赦免多的人，他的爱就多，但一个在恩典中不觉悟的人，他的爱就少。弟兄姐妹我们都是蒙恩的罪人，主所喜悦的是罪人怜悯罪人，主所期盼的是罪人体恤罪人，主喜悦看见我们给了新生的盼望，给人爱和接纳，给人鼓励和扶持，正如他爱我们接纳我们，赦免我们。\"\n\t},\n\t{\n\t\t\"content\": \"保罗在彼西底的安提阿对犹太会堂里那些以色列人，和一些敬虔人说：“以色列人，和一切敬畏神的人，请听。这以色列民的神，拣选了我们的祖宗，当民寄居埃及的时候，抬举他们，用大能的手领他们出来。又在旷野容忍他们约有四十年。既灭了迦南地七族的人，就把那地分给他们为业。此后，给他们设立士师，约有四百五十年，直到先知撒母耳的时候。后来他们求一个王，神就将便雅悯支派中，基士的儿子扫罗，给他们作王四十年。既废了扫罗，就选立大卫作他们的王。又为他作见证说，我寻得耶西的儿子大卫，他是合我心意的人，凡事要遵行我的旨意”。\"\n\t},\n\t{\n\t\t\"content\": \"在保罗的讲道当中我们看到神对以色列人的容忍，他们原是在埃及做苦工，被埃及人辖制的，原是被奴役的，神抬举他们，用大能的手领他们出了埃及，结果这些以色列人在旷野惹神发怒，《希伯来书》3章9节作者说：“在那里，你们的祖宗试我探我，并且观看我的作为，有四十年之久”。神在旷野容忍他们约有四十年，在旷野抚养他们，这四十年他们衣服没有穿破，脚也没有肿，神供应他们需用，等到他们近了迦南第以后又如何呢？\"\n\t},\n\t{\n\t\t\"content\": \"《约书亚记》24章31节经文记载：“约书亚在世和约书亚死后，那些知道耶和华为以色列人所行诸事的长老还在的时候，以色列人事奉耶和华。”换句话说：“没多久，以色列人就开始偏离神了。”《士师记》2章8到13节经文记载：“耶和华的仆人，嫩的儿子约书亚，正一百一十岁就死了。以色列人将他葬在他地业的境内，就是在以法莲山地的亭拿希烈，在迦实山的北边。那世代的人也都归了自己的列祖。后来有别的世代兴起，不知道耶和华，也不知道耶和华为以色列人所行的事。”以色列人行耶和华眼中看为恶的事，去事奉诸巴力，离弃了领他们出埃及地的耶和华他们列祖的神，去叩拜别神，就是四围列国的神，惹耶和华发怒。并离弃耶和华，去事奉巴力和亚斯他录。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》106篇34到36节经文记载：“他们不照耶和华所吩咐的灭绝外邦人，反与他们混杂相合，学习他们的行为，事奉他们的偶像，这就成了自己的网罗。”《诗篇》106篇40到46节经文又说：“所以，耶和华的怒气，向他的百姓发作，憎恶他的产业。将他们交在外邦人的手里；恨他们的人就辖制他们。他们的仇敌也欺压他们，他们就伏在敌人手下。他屡次搭救他们，他们却设谋背逆，因自己的罪孽降为卑下。然而，他听见他们哀告的时候，就眷顾他们的急难。为他们记念他的约，照他丰盛的慈爱后悔。他也使他们在凡掳掠他们的人面前蒙怜恤。”\"\n\t},\n\t{\n\t\t\"content\": \"《士师记》的最后一节经文记载：“那时，以色列中没有王，各人任意而行。”在那四百五十年的时间里，神容忍他们，到了先知撒母耳的时候，他们更起来求一个王，神就将便雅悯支派中，基士的儿子扫罗，给他们作王四十年。他们厌弃神，不要神做他们的王，神对撒母耳说：“你只管依从他们的话，为他们立王”。神又只是撒母耳去告扫罗做王，扫罗站在百姓中间身体比众民高过一头。百姓都很满意众民就大声欢呼说，愿王万岁。\"\n\t},\n\t{\n\t\t\"content\": \"但扫罗并不是合神心意的王，他行事与神反对，《何西阿书》13章9到11节经文记载：“以色列阿，你与我反对，就是反对帮助你的，自取败坏。你曾求我说，给我立王和首领，现在你的王在哪里呢？治理你的在哪里呢？让他在你所有的城中拯救你吧。我在怒气中将王赐你，又在烈怒中将王废去。”神不喜悦扫罗，但仍然让他做王四十年，神在发怒的时候，仍然以怜悯为念，神恨恶罪恶，但是神怜爱罪人，我们越亲近神，越体会神爱世人的心，对人就会越有爱心。\"\n\t},\n\t{\n\t\t\"content\": \"有一个故事说到，有一天一个老人家到一个犹太拉比的家里作客，这个犹太拉比遵照接待客里的传统，接待老人家来住宿，吃晚餐的时候拉比问这个老人，“老先生，您多大年纪了”，老人家回答说：“我活了快一百岁了”，拉比又问他：“您这么高寿，想必您应该是一个非常虔诚的宗教人士吧”。老人家一脸不懈的回答说：“我是一个坚定的无神论者，我最看不起你们这些信上帝的人，我受不了，你们开口闭口都是上帝”。听到这儿呢，这个犹太拉比火冒三丈，不等老人家把晚餐吃完，开门就叫老人家走。老人家起身走到门口，犹太拉比一脸怒气说：“对不起，我们家是不接待无神论者的”。老人家听了自知无趣就走了，当天晚上拉比祷告的时候，对神说：“主啊我感谢你，今天晚上我狠狠的教训一个，活了一大把年纪还不信你的人，我把他碾走了”。这时候，神对他说：“孩子。你为什么赶他走呢？”拉比回答说：“我把他赶走因为他是无神论者，他出言不训，对你不敬，我怎么能让这样的人跟我同桌吃饭呢？”神说：“我的孩子啊，这一百年来这个人常常辱骂我 ，嘲笑我，我每天还是给他吃的饱饱的，没有让他饿过一顿，你竟然连和他吃一餐都不愿意，你都不能忍受”。\"\n\t},\n\t{\n\t\t\"content\": \"这个故事就让我想到，《路加福音》9章52到56节经文提到：“撒玛利亚人不接待耶稣和门徒，因为他们面向耶路撒冷去，雅各约翰看见了就说雅各，约翰，看见了，就说，主阿，你要我们吩咐火从天上降下来，烧灭他们，像以利亚所作的吗？耶稣转身责备两个门徒说，你们的心如何，你们并不知道。人子来不是要灭人的性命是要救人的性命。”\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》103篇8到4节诗人说：“耶和华有怜悯，有恩典，不轻易发怒，且有丰盛的慈爱。他不长久责备，也不永远怀怒。他没有按我们的罪过待我们，也没有照我们的罪孽报应我们。天离地何等的高，他的慈爱向敬畏他的人，也是何等的大。东离西有多远，他叫我们的过犯，离我们也有多远。父亲怎样怜恤他的儿女，耶和华也怎样怜恤敬畏他的人。因为他知道我们的本体，思念我们不过是尘土”。《诗篇》86篇15节诗人说：“主阿，你是有怜悯有恩典的神，不轻易发怒，并有丰盛的慈爱和诚实”。\"\n\t},\n\t{\n\t\t\"content\": \"《耶利米哀歌》3章22到23节先知耶利米说：“我们不至消灭，是出于耶和华诸般的慈爱。是因他的怜悯不至断绝。每早晨，这都是新的。你的诚实极其广大”。这是我们的主，他总是怜悯我们，他总是对我们好，要把我们带到蒙恩的地步，他恩待那些忘恩的和作恶的，他叫里头照好人，也照歹人，降雨给义人，也给不义的人。《马太福音》5章48节主耶稣说：“所以你们要完全，象你们的天父完全一样”。这是主对我们的心意，神以恩慈的爱来爱我们。《约翰一书》4章19节使徒约翰说：“我们爱，因为神先爱我们”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹过去我们死在过犯罪恶之中，行善无力，罪恶无能。今天我们在基督里重生得救，我们在基督里蒙恩，神在基督里拣选我们，他把我们召来，是要我们以善胜恶，是要让爱的胜，约翰说：“你看父赐给我们是何等的慈爱，使我们得称为神的儿女”。今天我们生在神的家里，是神家里的人，我们就不再只是爱那些可爱的，而是有天父的心，爱那些不可爱的，容忍那些我们看不惯的，更俯就那些我们看为卑贱的，因为神是这样爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"过去台北一位知名的传道人，寇世远监督他讲过一段话，我的印象非常深刻，他说：“要欣赏人的长出，包容人的短处，纪念人的好处，担当人的难处”。看见别人短处要包容，因为他还可能在主的恩典中长进，不要一直看别人的缺点，而忘了从他身上学习他的好处，他的长处，要欣赏别人跟我不一样的地方，接纳别人跟我们的不同之处，包容他跟我们不一样的想法，不要因为看到某些人态度恶劣，不懂感恩，也就生他的气，就产生要咒诅人的意念。主耶稣从来不用负面的情绪来处事，主耶稣给我们教导就是不要与恶人作对，与恶人作对以恶报恶，他错你也错，两件错的行为，不会变成一件对的事情，主说：“无论何事，你们愿意人怎样待你们，你们也要怎样待人”。把属神的良善施行在人的身上，这个叫仁爱。\"\n\t},\n\t{\n\t\t\"content\": \"神爱每一个按他形象所造的人，这人身上有很多缺点很不可爱，神知道，从人的眼光是看他的行为，看的是你做了什么，从神的眼光看的是他的形象，你是谁，一个既不可爱的人他还是有神的形象，一张皱巴巴的纸还是一张纸，一张脏兮兮的百元钞票，他还是百元钞票，并不减少他的价值，你说这个人我爱不下去，因为你爱的是他的条件，你爱的不是这个人，这个人条件好很可爱，我就多爱一点，他条件不好不可爱我就不爱他。这是我们凭着血气所做的，但是圣灵来帮助我们想起主的话，主说：“你们要彼此相爱，像我爱你们一样，这就是我的命令”。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹，主的命令我们能不遵守吗？一个不可爱的人，我要爱他，因为他是神按这自己的形象造的，是神所爱的，我要怎么爱他呢？照着主对我的爱来爱他，使徒约翰说：“凡有爱心的，都是由神而生，并且认识神”。恨只能给人带来惧怕，只能给人带来伤害，不能给人带来生命的改变，只有爱才能改变一个人，保罗说：“爱是恒久忍耐，又有恩慈” 当我爱不下去的时候，求主的灵感化我，求主的灵提升我，使我想起主怎样爱我。我们不是去顾念人的爱心。生活中有些人很难爱，求主赐下恩典和能力教导我如何去爱，求主帮助我们能容忍人的软弱，为别人胜不过的罪来祷告，在憎恶之处播下属天的爱，叫人看出我们真是天父的儿女。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：是爱\"\n\t},\n\t{\n\t\t\"content\": \"天为什么蓝\\n草为什么绿\\n什么使月亮放光\\n什么使太阳温暖\\n花为什么香\\n鸟为什么唱\\n什么使人活着有希望\"\n\t},\n\t{\n\t\t\"content\": \"爱使天蓝爱使草绿\\n神的爱使太阳温暖月亮放光\\n他的爱使花香鸟唱\\n因为爱使人活着有希望\"\n\t},\n\t{\n\t\t\"content\": \"如果有一天宇宙都变样\\n我们只求爱永在世上\\n我们只求爱永在世上\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你说叫一个罪人从迷路上转回，便是救一个灵魂不死，并且遮掩许多的罪。你说恨能挑起争端，爱能遮掩一切过错。主啊，照着我们不爱神的老我、性情会埋怨你，为什么许可这样的事情发生，为什么有人亏负我、得罪我。藉着今天的信息，求主让我明白，这是你给我机会，流露属神的爱。感谢你为我舍了自己，要使我脱离一切的罪恶，又洁净我，特作自己的子民，热心为善。主啊，凭着血气我实在爱不下去，但是那靠着那加给我力量的，凡事就都能作了。求主帮助我的爱心一天比一天更加长进，如此祷告祈求奉靠救主耶稣的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "把握现在 20130426",
		"path": "http://media.febcchinese.org/streaming/bv/bv130426.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000026,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(26)",
		"textContent": "[\n\t{\n\t\t\"content\": \"把握现在\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:撒母耳记下23-24章\"\n\t},\n\t{\n\t\t\"content\": \"路加福音19章1-27节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中,健康的生命要有神话语的喂养和造就，神的话语是我们生命的灵粮，也是每天属灵力量的来源。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》112篇1节诗人说：“你们要赞美耶和华。敬畏耶和华，甚喜爱他命令的，这人便为有福。”愿我们喜爱神的话语，昼夜思想。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《把握现在》，我们要读的经文在《新约圣经·以弗所书》5章15-21节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经我们先来听一首诗歌：请问时间\"\n\t},\n\t{\n\t\t\"content\": \"年纪小的时候\\n时间总是赶不上我\\n我等呀等呀等呀\\n它总在后面慢慢地跟\\n渐渐长大以后\\n时间开始对我认真\\n我拼呀拼呀拼呀\\n我们俩有时输赢不分\\n再过几年以后\\n时间跑到我的前头\\n我追呀追呀追呀\\n它却在前面头也不回\\n时间 时间等等我\\n我有话要说\\n请你请你告诉我\\n人生应当怎么过\"\n\t},\n\t{\n\t\t\"content\": \"年纪小的时候\\n时间总是赶不上我\\n我等呀等呀等呀\\n它总在后面慢慢地跟\\n渐渐长大以后\\n时间开始对我认真\\n我拼呀拼呀拼呀\\n我们俩有时输赢不分\\n再过几年以后\\n时间跑到我的前头\\n我追呀追呀追呀\\n它却在前面头也不回\\n时间时间等等我\\n我有话要说\\n请你请你告诉我\\n人生应当怎么过\\n时间时间等等我\\n我有话要说\\n请你请你告诉我\\n人生应当怎么过\\n请你请你告诉我\\n人生应当怎么过\"\n\t},\n\t{\n\t\t\"content\": \"读经：以弗所书5章15-21节\\n【弗5:15】 你们要谨慎行事，不要像愚昧人，当像智慧人。\\n【弗5:16】 要爱惜光阴，因为现今的世代邪恶。\\n【弗5:17】 不要作糊涂人，要明白主的旨意如何。\\n【弗5:18】 不要醉酒，酒能使人放荡，乃要被圣灵充满。\\n【弗5:19】 当用诗章，颂词，灵歌，彼此对说，口唱心和的赞美主。\\n【弗5:20】 凡事要奉我们主耶稣基督的名，常常感谢父神。\\n【弗5:21】 又当存敬畏基督的心，彼此顺服。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想的金句：\\n你们要谨慎行事，不要像愚昧人，当像智慧人。要爱惜光阴，因为现今的世代邪恶。-以弗所书5章15-16节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《把握现在》\"\n\t},\n\t{\n\t\t\"content\": \"我们的人生就像一年四季，不管喜不喜欢，我们都必然会来到下个季节，进入另一个人生阶段。面对新的人生阶段，常常令人感到不安，甚至害怕，因为我们不知自己会面对怎样的景况。\"\n\t},\n\t{\n\t\t\"content\": \"当我们进入晚年时，更是如此。脑海里总是萦绕着这些问题：「我会孤苦伶仃吗？我能常保健康吗？我的钱够用吗？我的头脑能保持清醒吗？」就像人生的每个阶段，我们必须做选择，是要在担心中虚度光阴，或像保罗说的：「要爱惜光阴，因为现今的世代邪恶。」（以弗所书5章16节）\"\n\t},\n\t{\n\t\t\"content\": \"不论你处在人生的哪一个阶段，都可以倚靠上帝的信实。祂说：「我总不撇下你，也不丢弃你。」所以，我们可以放胆说：「主是帮助我的，我必不惧怕。」（希伯来书13章5-6节）\"\n\t},\n\t{\n\t\t\"content\": \"因为有上帝的同在与供应，在你人生的每个阶段，你都可以好好把握，紧紧跟随耶稣，花时间读祂的话语和祷告，乐意去饶恕人、爱人，并喜乐且无私地服事他人。\"\n\t},\n\t{\n\t\t\"content\": \"让我们为现今的人生阶段感谢上帝，别再虚度光阴，尽力把握吧！\"\n\t},\n\t{\n\t\t\"content\": \"主啊！赐下恩典让我接受自己所处的人生阶段，\\n帮助我不再恐惧，浪费光阴。\\n给我智慧和渴望的心，\\n好叫我把握每一天，为祢而活。\\n人生苦短莫虚度，珍惜光阴为主活。\"\n\t},\n\t{\n\t\t\"content\": \"一段经文，一句箴言，深入浅出的信息，带给您一天的智慧和力量。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《把握现在》\"\n\t},\n\t{\n\t\t\"content\": \"中国明朝江南四大才子之一的唐伯虎，有一首名诗，叫《一世歌》，他感叹人生苦短说：“人生七十古来稀，前除幼来后除老；中间光景不多时，又有炎霜与烦恼；过了中秋月不明，过了清明花不好；花前月下且高歌，急需满把金樽倒；世上钱多赚不尽，朝里官多做不了；官大钱多心转忧，落得自家头白早；春夏秋冬捻指间，钟送黄昏鸡报晓；请君细点眼前人，一年一度埋荒草；草里高低多少坟，一年一半无人扫。”这是唐伯虎所写的《一世歌》，幼小年轻时我们不觉得时间过的很快，随着步入中年就经觉得时光的飞逝，反而年是越高，更觉得生命短暂，唐伯虎感叹: “人生七十古来稀。”前是年幼小，后是年衰老，掐头去尾，中间只有50年，而一半又在夜里过了，算来只有25年，期间又经历多少奔波和烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》90篇10节摩西说：“我们一生的年日是七十岁。若是强壮可到八十岁。但其中所矜夸的，不过是劳苦愁烦。转眼成空，我们便如飞而去。”人生在世的年日本来就不多，掐头去尾，扣掉吃饭、睡觉，以及往返奔波，时间只剩一点点，法国文豪雨果曾说：“生命如此短暂，我们却心不在焉的浪费光阴，使它更加短暂了。”《诗篇》90篇12节摩西向神祷告：“求你指教我们怎样数算自己的日子，好叫我们得着智慧的心。”时间对我们每个人来说都是公平的，每一个人每天都是24小时，时间是生命的容积，我们的生活是靠时间的流动来承载的。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒行传》17章26节保罗说：“他从一本造出万族的人，（本有古卷作血脉），住在全地上，并且预先定准他们的年限，和所住的疆界。”我们的年限神已经预先定准了，没有一个人能用自己的思虑使寿数多加一刻。《诗篇》39篇4-5节诗人说：“耶和华阿，求你叫我晓得我身之终，我的寿数几何，叫我知道我的生命不长。你使我的年日，窄如手掌。我一生的年数，在你面前，如同无有。各人最稳妥的时候，真是全然虚幻。”时间是固定的，不能增加，只能珍惜，好好运用，你感到每天的时光飞逝，觉悟到人的一生并不长吗？\"\n\t},\n\t{\n\t\t\"content\": \"美国知名的基督徒思想家弗兰西斯-薛华，他家里有一口老爷钟，他经常要求他的儿孙们安静下来，听一听老爷钟所发出的滴答声，然后告诉他们说：“听，这是时间。”很多时候我们把什么都算进去，就是没把时间算进去，我们聊天一会儿，闲逛一会儿，上网一会儿，时间就这么过去了，时间是怎么过去的呢？乃是片时片时的过去，时间不会告诉你：“我走了。”他永远是静悄悄的、无声无息的从你身旁溜走。亲爱的弟兄姊妹！要爱惜光阴，要把握时间，因为时间就是生命，时间不能倒流，日子消逝就一去不复返，时间是一直向前的，你不能回头，你不能再来。\"\n\t},\n\t{\n\t\t\"content\": \"保罗说：“你们要谨慎行事，不要像愚昧人，当像智慧人，要爱惜光阴，因为现今的时代邪恶。”要谨慎、要爱惜光阴，因为时间里面隐藏着神给你的机会，时间里面隐藏着我们要把握住的机会。今年2013年，转眼已经过了快有一半了，在过去这一段时间里，你做了什么有价值、有意义的事情呢？你有没有好好规划你的时间做最有效的应用呢？求主帮助我们懂得有智慧的使用时间，不虚度光阴，白占地土。孙大中是一个对时间很敏感的人，我把人生概分为学习期、成熟期、黄金期、K金期、以及镀金期。\"\n\t},\n\t{\n\t\t\"content\": \"在25岁以前，多数人还没有进入社会，对人生都还在摸索；25岁到35岁，从学校毕业到出入社会，这十年一切都在学习，所以这是学习期；过了学习期之后的十年，35岁到45岁，接下来这十年在专业上渐渐的有所展现，看到初步工作的成果，我称它是成熟期；45岁到55岁我们正逐步迈向工作和生涯的巅峰，在人生这个阶段，无论体力、能力和经验都是活在最好的状态，所以我称它是黄金期；55岁到65岁，体力可能已经逐渐下滑，但是心力、经验、能力都足于独当一面，很有机会成为领袖，带领团队，或者成为好多老师教导后备，承传经验，我称这个时期是K金期；65岁以后，多数人已经从职场上退休了，如果这段时间还能够继续发挥，那是神格外的恩典，我称它是镀金期；过了镀金期，75岁到85岁，我习称是破铜乱铁期了，因为已经过了人生的巅峰，过了强壮的年日，也已经经历过人生种种机会，身体状况开始不如从前了，如果这时才想开始努力，会有时不我语，老大图生悲的感叹。\"\n\t},\n\t{\n\t\t\"content\": \"年轻的时候，有力无心，蹉跎岁月，到了这个阶段，感到后悔，想要努力，恐怕是有心无力了，所以要知道自己正处在人生哪个阶段？要知道自己的时间不多，要好好的把握时间，全力以赴，而85岁以后，我称这是资源回收期，因为已经过了平均寿数，神随时可能把我们接回天家，所以我们把一生年日摊开来看，人的一生只有这一些，没有我们想象的那么长,而每过一年，我们在地上的年日就少了一年。\"\n\t},\n\t{\n\t\t\"content\": \"中国诗人李白在所写的唐诗《将敬酒》里边有这么一句：“君不见高堂明镜悲白发，朝如青丝暮成雪。”李白先生说：“君不见黄河之水天上来，奔流到海不复回，然后君不见高堂明镜悲白发，朝如青丝暮成雪。”弟兄姊妹，时间一直在流逝，你的头发都已经白了，你还在沉睡吗？在本仁·约翰所写的《天路历程》这本书里，有一幕写到基督徒来到迷魂地，就是基督徒灵性沉睡的地方，在那里基督徒的灵命不再长进，成天活在闲懒、骄傲和愚昧里而不自知，为什么基督徒的灵命不再长进了呢？因为闲懒，为什么基督徒的灵命不再成长呢？因为自满，因为骄傲，因为愚昧，肉体的情欲，眼目的情欲和今生的骄傲使得我们分心，使得我们蹉跎岁月，浪费光阴。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们有没有好好的爱惜光阴，为主而活呢？《罗马书》13章11-14节保罗说：“再者，你们晓得现今就是该趁早睡醒的时候，因为我们得救，现今比初信的时候更近了。黑夜已深，白昼将近。我们就当脱去暗昧的行为，带上光明的兵器。行事为人要端正，好像行在白昼。不可荒宴醉酒。不可好色邪荡。不可争竞嫉妒。总要披戴主耶稣基督，不要为肉体安排，去放纵私欲。”弟兄姐妹，不要把宝贵的时间拿来放纵私欲，浑浑噩噩的过日子，要知道王得救，现今比初信的时候更近了，我们灵魂要苏醒过来，应当警醒。你说：“什么叫王得救，现今比初信的时候更近了呢”？当我们信主的时候，我们灵魂得救了，而在我们生活要得胜，将来我们身体要得赎，我们得赎的日子更近了，保罗说：“不要叫神的圣灵担忧。你们原是受了他的印记，等候得赎的日子来到（弗4:30）。” \"\n\t},\n\t{\n\t\t\"content\": \"得救是地位的，成圣是生活的，我们初信的时候，像一个得救的人吗？你说：“还不大像”，那你信主到今天像吗？你有没有继续追求？彼得说：“你们要分外地殷勤。有了信心，又要加上德行。有了德行，又要加上知识。有了知识，又要加上节制。有了节制，又要加上忍耐。有了忍耐，又要加上虔敬。有了虔敬，又要加上爱弟兄的心。有了爱弟兄的心，又要加上爱众人的心你们若充充足足地有这几样，就必使你们在认识我们的主耶稣基督上，不至于闲懒不结果子了。”我们信徒以后要顺从圣灵，过圣洁的生活，要在属灵上不断追求，在一切属灵的智慧和悟性上满心知道神的旨意，行事为人能对得起主，能够与蒙召的恩相称。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹!要努力，不要想，啊·我只要得救就好了，要追求得胜，并且靠主得胜有余。神会加给我们力量，使我们凡事长进，能在一切善事上多结果子。在人生的每一个阶段，我们要信的过神的同在，以及他信实的供应，时间是一直向前的，很多人喜欢把大自然的四季比喻成人的一生，春、夏、秋、冬，说：人生就像一年四季，代表着岁月流失中的四个不同阶段，不管我们喜不喜欢，愿不愿意，我们都必然会来到下一个细节，春天我们看见绿叶吐出嫩芽，大地回春，万物复苏，我们年幼和少年时期就像春天，过了青春期，到了青壮年时期，就像是夏日太阳般的耀眼，散发出热情与活力，处处洋溢着青春气息，到了秋天是果实成熟的收获期，秋的来到使人冷静成熟，人往往到了中年，才开始领悟到人生的价值，欣赏人生的美好，同时开始珍惜生命，秋天在收成的季节，我们会因为年轻时的殷勤耕耘，而看见收成的美好，不多久，冬天的脚步不其然的就接近了，人人都会面临衰老，所谓朝如青丝暮成雪，我们头发白了，老年来的往往快到自己都不敢相信，就这样不请而致。\"\n\t},\n\t{\n\t\t\"content\": \"但有句话说：“夕阳无限好，只是进黄昏。”老年人有着丰富的人生阅历和别人所羡慕的闲暇时间，年轻时有闲，没有钱，中年有钱，但是却不得闲，到了老年呢，退休以后有钱又有闲，有时间，但并不是每一位老年人都面对晚年的日子，就像灵修短文作者说的：当我们进入晚年时，更是如此。脑海里总是萦绕着这些问题：「我会孤苦伶仃吗？我能常保健康吗？我的钱够用吗？我的头脑能保持清醒吗？」老年人的心灵也并不轻松，如果心中没有活泼的盼望，会为衰败的日子而愁烦，人生每个阶段都有他的挑战，但感谢主，他已经应许，你的日子如何，你的力量也必如何。主说，我总不撇下你，也不丢弃你。\"\n\t},\n\t{\n\t\t\"content\": \"无论我们人生来到哪个季节，哪一个阶段，我们都要学习适应他，人生最大的错误就是不接受时间是一直向前的，已经来到新的阶段，却迟迟不敢往前走，心里还继续停留在过去，你看有的人不愿意长大，有的人拒绝衰老，不肯长大的人，他继续做超龄儿童的梦，不愿意衰老的人，他还硬想要扮年轻，不能接受已经年老的事实，结果就是在失败中自寻烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，不论我们怎么回应，时间都不会为你停止，你必须接受事实，向神求智慧，把握每一天，好好的为他而活，不要在人生某一个阶段驻足停留，虚度光阴，我们是主的羊，有主做我们的牧者，无论在人生的哪一个阶段，都不要惧怕，因为主必定赐下够用的恩典和能力，让我们为着神在我们人生每一个阶段的带领感恩，主是我们的好牧人，他必定引领我们这一生，直到我们在地上的生命气息结束，都不会缺少他所赐的恩惠和慈爱。大卫说：“我一生一世必有恩惠慈爱随着我。”我们要做的就是珍惜每一天，好好的把握现在，向神献上感恩。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：每一天\"\n\t},\n\t{\n\t\t\"content\": \"每一天所度过的每一刻\\n我得着能力胜过试炼\\n我倚靠天父周详的供应\\n我不用再恐慌与挂念\\n祂的心极仁慈无可测度\\n祂每天都有最好安排\\n不论忧或喜祂慈爱显明\\n劳苦中祂赐安泰\"\n\t},\n\t{\n\t\t\"content\": \"每一天主自己与我相亲\\n每时刻赐下格外怜悯\\n我挂虑主愿安慰与担当\\n祂的名为策士与权能\\n祂保护祂的儿女与珍宝\\n祂热心必要成全这事\\n你日子如何力量也如何\\n这是祂向我应许\"\n\t},\n\t{\n\t\t\"content\": \"每当遭遇患难求主搭救\\n全靠我主真诚的应许\\n我确信主的体贴与安慰\\n深信圣经应许不落空\\n恳求主患难困苦中拯救\\n平稳与试练皆由父旨\\n我一生年日便如飞而去\\n直待这应许美地\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你，我心里多忧多虑，你安慰我就使我欢乐。主啊，人生充满变化，面对新的人生阶段，我们往往会感到不安，但你是我的神，我终身的事在你手中。你必为你名的缘故引导我、指点我。主啊，时间是你给我的产业，求主赐我智慧的心，不叫我还不知道时间的宝贵、时间价值的时候愿意浪费，不叫我失去你所赐给我宝贵的产业。帮助我懂得把握每一天，并且为今天向你献上感谢，帮助我认真为你而活。祷告祈求奉靠救主耶稣的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "他在呼唤 20130427",
		"path": "http://media.febcchinese.org/streaming/bv/bv130427.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000027,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(27)",
		"textContent": "[\n\t{\n\t\t\"content\": \"他在呼唤\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经: 列王纪上1-2章\\n路加福音19章28-48节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《约翰福音》15章7节主耶稣说：“你们若常在我里面，我的话也常在你们里面；凡你们所愿意的，祈求就给你们成就”。每一次当我们打开神的话语，深愿主打开我们的心，叫我们能够把他的话丰丰富富的存在心里。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是《他在呼唤》，我们要读的经文在《旧约圣经．撒母耳记上》3章1-10节。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的《圣经》，我们先来听一首诗歌：人饥渴。\"\n\t},\n\t{\n\t\t\"content\": \"人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n因为不听不听不听神的话\\n因为不听不听不听神的话\\n人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\\n耶稣说我是生命的粮\\n耶稣说我是生命的水\\n到我这里来的永远不饿\\n信我的永远不渴\"\n\t},\n\t{\n\t\t\"content\": \"人饥饿不是因为没有饼\\n人干渴不是因为没有水\\n因为不听不听不听神的话\\n因为不听不听不听神的话\\n人饥饿不是因为没有饼\\n人干渴不是因为没有水\"\n\t},\n\t{\n\t\t\"content\": \"读经：撒母耳记上3章1-10节\\n【撒上3:1】童子撒母耳在以利面前事奉耶和华。当那些日子，耶和华的言语稀少，不常有默示。\\n【撒上3:2】一日，以利睡卧在自己的地方。他眼目昏花，看不分明。\\n【撒上3:3】神的灯在神耶和华殿内约柜那里，还没有熄灭，撒母耳已经睡了。\\n【撒上3:4】耶和华呼唤撒母耳。撒母耳说，我在这里。\\n【撒上3:5】就跑到以利那里，说，你呼唤我。我在这里。以利回答说，我没有呼唤你，你去睡吧。他就去睡了。\\n【撒上3:6】耶和华又呼唤撒母耳。撒母耳起来，到以利那里，说，你呼唤我。我在这里。以利回答说，我的儿，我没有呼唤你，你去睡吧。\\n【撒上3:7】那时撒母耳还未认识耶和华，也未得耶和华的默示。\\n【撒上3:8】耶和华第三次呼唤撒母耳。撒母耳起来，到以利那里，说，你又呼唤我。我在这里。以利才明白是耶和华呼唤童子。\\n【撒上3:9】因此以利对撒母耳说，你仍去睡吧。若再呼唤你，你就说，耶和华阿，请说，仆人敬听。撒母耳就去，仍睡在原处。\\n【撒上3:10】耶和华又来站着，像前三次呼唤说，撒母耳阿。撒母耳阿。撒母耳回答说，请说，仆人敬听。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n耶和华又呼唤撒母耳。撒母耳起来，到以利那里，说，你呼唤我。我在这里。以利回答说，我的儿，我没有呼唤你，你去睡吧。——撒母耳记上3章6节\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《祂在呼唤》\"\n\t},\n\t{\n\t\t\"content\": \"我和几位同工刚通过机场安检走向登机门，忽然听到广播传出我的名字：「呼叫席安妮，席安妮，请与地勤连络。」我的名字并不普遍，所以一听就知道一定是找我。我想应该是自己粗心把什么东西遗留在柜台。\"\n\t},\n\t{\n\t\t\"content\": \"于是，我询问地勤人员，他说可以拿起红色电话，报上姓名，询问为何被呼叫。我找到电话打过去，总机说：「我们没有呼叫你。」我说：「那确实是我的名字啊！」他重复了两次：「我们没有呼叫你。」直到现在，我还不清楚为何那天我的名字会被呼叫。\"\n\t},\n\t{\n\t\t\"content\": \"很久以前有个名叫撒母耳的年轻人，听到自己的名字被「呼唤」（撒母耳记上3章4节）。经文上说：「那时，撒母耳还未认识耶和华，也未得耶和华的默示」（7节）。因此圣殿的祭司以利帮助他明白谁在呼唤他（8-9节），上帝接着向撒母耳透露了对他的人生计划。\"\n\t},\n\t{\n\t\t\"content\": \"上帝对我们也有计划，祂正对我们说：「凡劳苦担重担的人，可以到我这里来，我就使你们得安息」（马太福音11章28节）。祂正呼唤我们来接受祂所赐的救赎、安息与平安。\"\n\t},\n\t{\n\t\t\"content\": \"救主正呼唤我们来亲近祂。AMC\\n耶稣呼召我要跟随，就当在今天；\\n主温柔声向我呼唤，我怎能耽延？Brown\\n人人都能到基督那里得享安息。\"\n\t},\n\t{\n\t\t\"content\": \"世界上没有两片相同的雪花，相同的树叶，也没有两个相同指纹，相同DNA的人。你我都是上帝独特美好的创造，因此不需与人比较，只要存心谦卑，看别人比自己强，《灵命日粮》伴你天天在主里成长。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《祂在呼唤》\"\n\t},\n\t{\n\t\t\"content\": \"神是主动呼唤人，对人发出呼召的神，神在伊甸园里呼唤亚当，对祂说：“你在哪里？”神也从荆棘里呼叫摩西，说：“摩西，摩西。”摩西说：“我在这里。”神也从天上呼唤扫罗，对祂说：“扫罗，扫罗你为什么逼迫我？”扫罗说：“主啊，你是谁？”在今天所读的经文里，我们也看见神呼唤撒母耳对祂说：“撒母耳啊，撒母耳啊。”主认识谁是祂的人，祂是好牧人，祂按着名叫自己的羊。《约翰福音》10章14-15节主说：“我是好牧人。我认识我的羊，我的羊也认识我。正如父认识我，我也认识父一样。并且我为羊舍命。”神对我们说话，我们要听从，祂呼唤我们要答应，千万不要不领会，而要仔细听，并且一心顺从。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》3章一开始就说到：“童子撒母耳在以利面前事奉耶和华。当那些日子，耶和华的言语稀少，不常有默示。”撒母耳这个名字的意思就是“向神求来的。”或说：“神听见。”祂母亲哈拿曾经许愿说：“万军之耶和华阿，你若垂顾婢女的苦情，眷念不忘婢女，赐我一个儿子，我必使他终身归与耶和华，不用剃头刀剃他的头。”神听了哈拿的祷告，赐给祂一个儿子，哈拿给祂起名叫「撒母耳」说：“这是我从耶和华那里求来的。”哈拿把从神而得的儿子献给神，神大大使用撒母耳，使祂成为当代最重要的先知，使祂作祭司，也是士师时代最后一位士师。\"\n\t},\n\t{\n\t\t\"content\": \"撒母耳所处的时代正是以色列人灵性堕落的年代，祭司以利年纪老迈，眼目昏花，看不分明，儿子品格败坏，在耶和华面前犯了大罪。《士师记》16章7节经文说：“那时以色列中没有王，各人任意而行。”他们不亲近神，也不寻求神的旨意，当人心里注重罪孽，各人任意而行的时候，神不管说什么，好像都在自言自语，说了也是白说，当那些日子，耶和华的言语就稀少了，不常有默示。当人不敬畏神，心里不爱神，却故作敬虔祷告，神不回答。当人藐视神，不听他的话，神就不再赐下先知，也不再让先知看见异象，撒母耳是神所设立忠心的祭司，要照神的心意而行。《撒母耳记上》2章18-19节记载：“那时，撒母耳还是孩子，穿着细麻布的以弗得，侍立在耶和华面前。他母亲每年为他作一件小外袍，同着丈夫上来献年祭的时候带来给他。”\"\n\t},\n\t{\n\t\t\"content\": \"哈拿心里很爱撒母耳，每次来看撒母耳的时候，一定叮咛他：撒母耳啊，你是神垂听妈妈的祷告所赐的，你要好好爱神，好好服侍神。《撒母耳记上》3章7节经文说：“那时撒母耳还未认识耶和华，也未得耶和华的默示。”撒母耳的属灵经验还很幼嫩，圣经说：「一日，以利睡卧在自己的地方。他眼目昏花，看不分明。神的灯在神耶和华殿内约柜那里，还没有熄灭，撒母耳已经睡了。耶和华呼唤撒母耳。撒母耳说，我在这里。」（撒上3:2-4）神呼唤撒母耳，对祂说话，撒母耳误以为是以利在呼唤祂，「就跑到以利那里，说，你呼唤我。我在这里。以利回答说，我没有呼唤你，你去睡吧。他就去睡了。」（撒上3:5）第二次，「耶和华又呼唤撒母耳。撒母耳起来，到以利那里，说，你呼唤我。我在这里。以利回答说，我的儿，我没有呼唤你，你去睡吧。」（撒上3:6）\"\n\t},\n\t{\n\t\t\"content\": \"一方面撒母耳还未认识耶和华，也未得耶和华的默示。一方面以利灵里迟钝搞不清楚，还没有意识到是神在呼唤撒母耳，直到第三次，「耶和华第三次呼唤撒母耳。撒母耳起来，到以利那里，说，你又呼唤我。我在这里。以利才明白是耶和华呼唤童子。」（撒上3:8）以利就告诉撒母耳，要怎么回应神的呼唤，因此「以利对撒母耳说，你仍去睡吧。若再呼唤你，你就说，耶和华阿，请说，仆人敬听。撒母耳就去，仍睡在原处。」（撒上3:9）这是一个很特别的晚上，这个晚上撒母耳初次得到耶和华的默示，当撒母耳照着以利的吩咐回去睡的时候，《撒母耳记上》3章10节经文说：“耶和华又来站着，像前三次呼唤说，撒母耳阿。撒母耳阿。撒母耳回答说，请说，仆人敬听。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们需要在神面前安静，存着渴慕的心，谦卑的态度，对主说：“主啊，请说，仆人敬听。”很多时候，我们的心态是：“神啊·你听我的，我不听你的。”我们只问神：“神啊·我的祷告你为何不听呢？”我们参加祷告会很热烈，但参加查经班要严谨查考圣经，却没有兴趣。神喜悦撒母耳，因为祂存着受教的心要听神的话。《撒母耳记上》3章19-21节经文记载：“撒母耳长大了，耶和华与他同在，使他所说的话一句都不落空。从但到别是巴所有的以色列人，都知道耶和华立撒母耳为先知。耶和华又在示罗显现。因为耶和华将自己的话默示撒母耳，撒母耳就把这话传遍以色列地。”撒母耳认识神，得到神许多的默示，因为他用心去聆听神的话，并且一心顺从。\"\n\t},\n\t{\n\t\t\"content\": \"当扫罗悖逆神，不肯照着神的吩咐去击打犯罪的亚玛力人，将他们灭绝净尽。结果扫罗把责任推给百姓，为自己编了一套理由。《撒母耳记上》15章22-23节经文记载：“撒母耳说，耶和华喜悦燔祭和平安祭，岂如喜悦人听从他的话呢？听命胜于献祭。顺从胜于公羊的脂油。悖逆的罪与行邪术的罪相等。顽梗的罪与拜虚神和偶像的罪相同。你既厌弃耶和华的命令，耶和华也厌弃你作王。”撒母耳是听命的人，他知道神喜悦人听从祂的话，胜于喜悦燔祭和平安祭。祂深深知道听命胜于献祭，顺从胜于公羊的脂油。因为祂正是一个听命而遵行的人。神籍着撒母耳复兴以色列，拯救他的百姓脱离非利士人的手。\"\n\t},\n\t{\n\t\t\"content\": \"今天神呼唤我们来认识祂，呼召我们过圣洁的生活，又呼召我们来侍奉祂。撒母耳从幼年就蒙召，神喜悦祂，神使用祂。《撒母耳记上》12章1-5节经文记载：“撒母耳对以色列众人说，你们向我所求的，我已应允了，为你们立了一个王。现在有这王在你们前面行。我已年老发白，我的儿子都在你们这里。我从幼年直到今日都在你们前面行。我在这里，你们要在耶和华和他的受膏者面前给我作见证。我夺过谁的牛，抢过谁的驴，欺负过谁，虐待过谁，从谁手里受过贿赂因而眼瞎呢？若有，我必偿还。众人说，你未曾欺负我们，虐待我们，也未曾从谁手里受过什么。撒母耳对他们说，你们在我手里没有找着什么，有耶和华和他的受膏者今日为证。他们说，愿他为证。” \"\n\t},\n\t{\n\t\t\"content\": \"撒母耳不但是一个听命遵行的人，也是一个热心教导的人，神使用撒母耳作祂话语的出口，籍着撒母耳的口来教导以色列百姓。《撒母耳记上》7章2-6节经文记载：“约柜在基列耶琳许久。过了二十年，以色列全家都倾向耶和华。撒母耳对以色列全家说，你们若一心归顺耶和华，就要把外邦的神和亚斯他录从你们中间除掉，专心归向耶和华，单单地事奉他。他必救你们脱离非利士人的手。以色列人就除掉诸巴力和亚斯他录，单单地事奉耶和华。撒母耳说，要使以色列众人聚集在米斯巴，我好为你们祷告耶和华。他们就聚集在米斯巴，打水浇在耶和华面前，当日禁食，说，我们得罪了耶和华。于是撒母耳在米斯巴审判以色列人。”当以色列人悔改之后，整个局面就扭转过来，他们开始经历争战得胜。\"\n\t},\n\t{\n\t\t\"content\": \"《撒母耳记上》12章19-25节经文记载：“众民对撒母耳说，求你为仆人们祷告耶和华你的神，免得我们死亡，因为我们求立王的事正是罪上加罪了。撒母耳对百姓说，不要惧怕。你们虽然行了这恶，却不要偏离耶和华，只要尽心事奉他。若偏离耶和华去顺从那不能救人的虚神是无益的。耶和华既喜悦选你们作他的子民，就必因他的大名不撇弃你们。至于我，断不停止为你们祷告，以致得罪耶和华。我必以善道正路指教你们。只要你们敬畏耶和华，诚诚实实地尽心事奉他，想念他向你们所行的事何等大。你们若仍然作恶，你们和你们的王必一同灭亡。”从这儿我们看见，撒母耳是一个祷告的人，祂不但认识神，明白神的心意，祂还乐意在神面前为百姓代求。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》99篇6节经文说：“在他的祭司中有摩西和亚伦，在求告他名的人中有撒母耳，他们求告耶和华，他就应允他们。”另外在《耶利米书》15章1节经文记载：“耶和华对我说，虽有摩西和撒母耳站在我面前代求，我的心也不顾惜这百姓。你将他们从我眼前赶出，叫他们去吧。”神看重撒母耳的祷告，给撒母耳很高的评价，神喜悦撒母耳的侍奉。今天神按着祂的旨意和恩典召我们，祂从天上呼叫，籍着传道的人把福音传给我们，我们蒙召做圣徒，我们成了同蒙天召的圣洁弟兄，我们一起奔行天路。神继续用已经启示的道继续呼唤我们来认识祂，继续呼召我们过圣洁的生活，行事为人与蒙召的恩相称。继续呼召我们起来侍奉，祂要我们成为圣洁，将来得荣耀，得奖赏，祂呼召我们，对我们说话。又籍着我们对这个时代说话。撒母耳还小的时候，祂在以利面前侍奉耶和华，当那些日子，耶和华的言语稀少，不常有默示，那时撒母耳还不认识耶和华，也未得耶和华的默示，一切都是从零开始。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们看看，我们的时代也是这样的败坏，灵性也是这样堕落，神使用撒母耳挽回那个时代，今天神也要使用你，祂要使用你的生活见证，祂要使用你的祷告，祂也要使用你成为他话语的出口，使用你挑战这个时代，将所有人的心意夺回，使祂顺服基督。试问：你肯不肯被主兴起，如同先知以赛亚对主说：“主啊，我在这里，请差遣我？”神呼唤你，你是否愿意在神面前，恳切的回应说：“主啊，请说，仆人敬听。主啊，我在这里，请差遣我？”你恭敬的回答这位呼召你的主。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：神哪，我愿顺从你\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\\n悖逆的心我愿除掉\\n顽梗的意念我愿放下\"\n\t},\n\t{\n\t\t\"content\": \"神哪！我愿顺从你\\n我要听从你的话\\n神哪！我愿顺从你\\n我要听从你的话\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\\n主啊，你认识我，知道我的名字，你也呼唤我，我是你所造的，也是属于你的，我是你的民，也是你草场上的羊，我们是你的仆人，理当奉你的差遣，你不但拯救我脱离那极大的死亡，你还带领我的生命进到更丰盛的地步。主啊，何等感恩，你籍着圣灵每天给我的交通，给我的感动，帮助我一天一天更认识你，更深的爱你，照着对你的认识，没有保留的把自己献上给你。主啊，感谢你常与我同在，感谢你这样爱我，我们把一切颂赞荣耀都归给你。祷告祈求感谢赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "恐惧时刻 20130428",
		"path": "http://media.febcchinese.org/streaming/bv/bv130428.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000028,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(28)",
		"textContent": "[\n\t{\n\t\t\"content\": \"恐惧时刻\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王记上3-5章\\n路加福音20章1-26节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》42篇1节诗人说：“神阿，我的心切慕你，如鹿切慕溪水”。神的话语是生命的灵粮，是滋润人心的活水，爱慕神的话语，昼夜思想的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《恐惧时刻》，我们要读的经文在《旧约·诗篇》23篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌:有平安在我心\"\n\t},\n\t{\n\t\t\"content\": \"有平安在我心\"\n\t},\n\t{\n\t\t\"content\": \"非世界所能赐\"\n\t},\n\t{\n\t\t\"content\": \"无人能够夺这平安\"\n\t},\n\t{\n\t\t\"content\": \"虽试炼与艰难\"\n\t},\n\t{\n\t\t\"content\": \"犹如愁云环绕\"\n\t},\n\t{\n\t\t\"content\": \"这平安却永在我心间\"\n\t},\n\t{\n\t\t\"content\": \"永远在我心间\"\n\t},\n\t{\n\t\t\"content\": \"耶稣属我\"\n\t},\n\t{\n\t\t\"content\": \"永远在我心间\"\n\t},\n\t{\n\t\t\"content\": \"无限快乐\"\n\t},\n\t{\n\t\t\"content\": \"主永不把我撇去\"\n\t},\n\t{\n\t\t\"content\": \"慈声对我说\"\n\t},\n\t{\n\t\t\"content\": \"我总不离开你\"\n\t},\n\t{\n\t\t\"content\": \"耶稣属我\"\n\t},\n\t{\n\t\t\"content\": \"主赐我真珍宝\"\n\t},\n\t{\n\t\t\"content\": \"藏在我心殿中\"\n\t},\n\t{\n\t\t\"content\": \"在世寄居平安永远\"\n\t},\n\t{\n\t\t\"content\": \"将来荣耀大地\"\n\t},\n\t{\n\t\t\"content\": \"主必再来接我\"\n\t},\n\t{\n\t\t\"content\": \"归到天上荣美父家中\"\n\t},\n\t{\n\t\t\"content\": \"永远在我心间\"\n\t},\n\t{\n\t\t\"content\": \"耶稣属我\"\n\t},\n\t{\n\t\t\"content\": \"永远在我心间\"\n\t},\n\t{\n\t\t\"content\": \"无限快乐\"\n\t},\n\t{\n\t\t\"content\": \"主永不把我撇去\"\n\t},\n\t{\n\t\t\"content\": \"慈声对我说\"\n\t},\n\t{\n\t\t\"content\": \"我总离不开你\"\n\t},\n\t{\n\t\t\"content\": \"耶稣属我\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇23篇\"\n\t},\n\t{\n\t\t\"content\": \"【诗23:1】（大卫的诗。）耶和华是我的牧者。我必不至缺乏。\"\n\t},\n\t{\n\t\t\"content\": \"【诗23:2】他使我躺卧在青草地上，领我在可安歇的水边。\"\n\t},\n\t{\n\t\t\"content\": \"【诗23:3】他使我的灵魂苏醒，为自己的名引导我走义路。\"\n\t},\n\t{\n\t\t\"content\": \"【诗23:4】我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。你的杖，你的竿，都安慰我。\"\n\t},\n\t{\n\t\t\"content\": \"【诗23:5】在我敌人面前，你为我摆设筵席。你用油膏了我的头，使我的福杯满溢。\"\n\t},\n\t{\n\t\t\"content\": \"【诗23:6】我一生一世必有恩惠慈爱随着我。我且要住在耶和华的殿中，直到永远。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：我虽然行过死荫的幽谷，也不怕遭害，因为祢与我同在；祢的杖、祢的竿，都安慰我。（诗篇23篇4节）\"\n\t},\n\t{\n\t\t\"content\": \"灵修短文:《恐惧时刻》\"\n\t},\n\t{\n\t\t\"content\": \"当我们的第一个孩子出生时，我经历了恐惧战栗的时刻。那时，妻子玛莲已经进入产痛阶段超过30个小时，这使她和胎儿都处于危险的境地。代班的医师并不熟悉玛莲的身体状况，以及她的怀孕过程，所以他耽搁一段时间才决定做紧急剖腹手术。结果，婴孩必须住进新生儿加护病房，而且医生对婴儿的情况束手无策。\"\n\t},\n\t{\n\t\t\"content\": \"靠着上帝的恩典，后来儿子麦特恢复了健康。但是，我仍记得当时站在加护病房的婴儿床边，那是我人生中最害怕的时刻。然而，透过祷告，我知道主就在身旁。\"\n\t},\n\t{\n\t\t\"content\": \"无论是在人生的恐惧时刻，或是其他时刻里，除了上帝的同在和关心，没有其他事物能安慰受伤的心灵。诗篇作者大卫写道：「我虽然行过死荫的幽谷，也不怕遭害，因为祢与我同在；祢的杖、祢的竿，都安慰我。」（诗篇23篇4节）\"\n\t},\n\t{\n\t\t\"content\": \"当人生面对狂风巨浪，或是恐惧战栗让人几乎丧胆时，主就在身边。祂的同在令人安慰，带领我们度过最难熬的试炼。WEC\"\n\t},\n\t{\n\t\t\"content\": \"有时享平安如江河平又稳，\"\n\t},\n\t{\n\t\t\"content\": \"有时遇悲伤似浪滚，\"\n\t},\n\t{\n\t\t\"content\": \"不论何环境，主已教导我说：\"\n\t},\n\t{\n\t\t\"content\": \"「我心灵得安宁，得安宁。」\"\n\t},\n\t{\n\t\t\"content\": \"上帝的同在即是平安。\"\n\t},\n\t{\n\t\t\"content\": \"神未曾应许天色常蓝；花香常蔓，但却应许恩典够用；慈爱常在。珍惜每一天与主心相连。请继续收听灵命日粮。\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是恩典之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，将我紧紧抓住；\"\n\t},\n\t{\n\t\t\"content\": \"一步又一步，这是盼望之路；\"\n\t},\n\t{\n\t\t\"content\": \"你爱、你手，牵引我走这人生路。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《恐惧时刻》\"\n\t},\n\t{\n\t\t\"content\": \"人生都会遇到令人恐惧战惊的时刻，“恐惧”这个词意思是指内心的惊慌，内心失去平安，恐惧是一种不健康的情绪，甚至可说是心灵上的折磨，我们面对危险，面对灾害或痛苦的来到，内心会有极大的不安。恐惧的滋味极不好受，心里的惧怕会使人焦虑，使人愁苦，法国哲学家蒙恬曾说：「谁要是恐惧，谁就要受折磨，并且已经受着他恐惧的折磨。」恐惧的力量是很大的，他会使人无法按理性思考，而产生非理性的行为。一个人惧怕的时候，什么都不能做，只能僵在那儿，或是慌了手脚。所以惧怕的人可能惧怕到连逃命都想不到，因为惧怕会让人分心，我们心里一恐慌就不能集中思想，惧怕更会使人产生自卑的心理，感到自己很没有用，觉得自己很弱小。所以恐惧给人带来很深的挫败感。\"\n\t},\n\t{\n\t\t\"content\": \"美国诗人思想家艾默生曾说：“恐惧常起因于无知。”很多时候恐惧是从怀疑产生的。我以为，我认为会这样，许多恐惧是因为我们心里想恐怕是这样，恐怕会那样，一定是这个结果，但其实并不一定。事实证明，人心中说恐惧的往往超过真正的危险。换句话说，我们很容易的困难无限的放大，把痛苦无限加深，我们常常会把危险与恐惧混为一谈，因为有危险所以我们害怕，其实危险是感受，害怕是选择。\"\n\t},\n\t{\n\t\t\"content\": \"1929年到1933年，美国经历了经济的大消调，很多人事业到不到工作，对于未来感到忧心匆匆，1933年刚刚选美国总统的罗斯福，向全国发表他的第一次就职演说，针对当前的经济危机，罗斯福他讲了一句很能够激励民众的话，他说：“同胞们我们唯一要恐惧的是，恐惧本身”。换句话说不是困难叫你恐惧，不是危机叫你恐惧，是恐惧在叫你恐惧。他鼓励美国民众面对艰难要有信心。罗斯福说：“真正叫你恐惧的是恐惧本身”。恐惧让你不敢面对问题，只会不断的忧虑，我们需要的是采取行动，只有正确的行动才能脱离恐惧，罗斯福针对美国的金融风暴，对症下药，通过正确的措施，带领美国走过经济危机。\"\n\t},\n\t{\n\t\t\"content\": \"神不要我们活在惧怕里，他爱我们，他是我们的力量，是我们在患难中随时的帮助，《以赛亚书》41章10节神说：“你不要害怕，因为我与你同在。不要惊惶，因为我是你的神。我必坚固你，我必帮助你，我必用我公义的右手扶持你。”当神的爱，神的眷顾一进到我们思想中，忧伤与恐惧便都逃跑，一切的忧愁和叹息劲都消散。对基督徒来说，脱离恐惧最正确的行动就是仰望神，就是依靠他，定睛在全能神的身上就能脱离恐惧，《诗篇》56篇2-4节大卫说：“我的仇敌终日要把我吞了。因逞骄傲攻击我的人甚多。我惧怕的时候要倚靠你。我倚靠神。我要赞美他的话。我倚靠神，必不惧怕。血气之辈能把我怎么样呢”？\"\n\t},\n\t{\n\t\t\"content\": \"面对人的风暴，面对我们所遭遇的种种危险，神不要我们胆怯，因为神赐给我们，不是胆怯的心，乃是刚强，仁爱，谨守的心。这是《提摩太后书》1章7节保罗所说的。《箴言》24章10节所罗门说：“你在患难之日若胆怯，你的力量就微小。”弟兄姐妹神不要我们在患难之日胆怯，而要我们刚强壮胆，要知道胆怯和惧怕不是你唯一的选择，你可以靠着主刚强，你可以要靠着主，倚赖他的大能大力，作刚强的人。依靠神就能消除恐惧，神是天地的主，天地万有都在他的手中，他在高处大有能力，胜过诸水的响声，洋海的大浪。《以赛亚书》43章1-2节神说：“雅各阿，创造你的耶和华，以色列阿，造成你的那位，现在如此说，你不要害怕，因为我救赎了你。我曾提你的名召你，你是属我的。你从水中经过，我必与你同在。你趟过江河，水必不漫过你。你从火中行过，必不被烧，火焰也不着在你身上。”\"\n\t},\n\t{\n\t\t\"content\": \"为什么我们能不害怕呢？因为什么是属神的，神救了我们，他用圣召召我们，我们是他的儿女，神既然救了我，就必然拯救我到底，他既喜悦选你们作他的子民，就必因他的大名不撇弃我。神既然已经挪走了我所有的罪，又岂不能振作我忧伤的心，困倦的灵呢？《诗篇》27篇1-5节大卫说：“耶和华是我的亮光，是我的拯救。我还怕谁呢？耶和华是我性命的保障，我还惧谁呢？那作恶的，就是我的仇敌，前来吃我肉的时候，就绊跌仆倒。虽有军兵安营攻击我，我的心也不害怕。虽然兴起刀兵攻击我，我必仍旧安稳。有一件事，我曾求耶和华，我仍要寻求。就是一生一世住在耶和华的殿中，瞻仰他的荣美，在他的殿里求问。因为我遭遇患难，他必暗暗地保守我。在他亭子里，把我藏在他帐幕的隐密处，将我高举在磐石上。”\"\n\t},\n\t{\n\t\t\"content\": \"今天我们所背诵的金句，《诗篇》23篇4节大卫说：“我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。你的杖，你的竿，都安慰我”。感谢神，紧紧抓住神爱的确据，就能胜过心中的恐惧，保罗说：“谁能使我们与基督的爱隔绝呢？”他说：“无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事，是高处的，是低处的，是别的受造之物，都不能叫我们与神的爱隔绝。这爱是在我们的主基督耶稣里的”。是的，伤痛虽然侵袭，恐惧虽然笼罩，但是主爱不止息，他的眼目也不转离，我靠着自己软弱无力，摇摇欲坠。但是主施恩的手帮助我，就使我得胜有余。我靠着那加给我力量的，凡事就都能作。\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，人生的路径会遇见危险，但主已经指示我，惧怕的时候要依靠他。弟兄姊妹，当惧怕来敲门的时候，让信心来开门，请记住，胆怯和惧怕不是你唯一的选择。思想神的美善就能将忧虑化成赞美。试问：有什么事情是你现在正在感到恐惧的，你恐惧的事情真的那么可怕吗？你所遇见的困难真的大到神都不能解决吗？有时候是我们自己在捆绑自己，我们一直看自己的有限，而忘了仰望全能的神，求主用他的话语来释放我们的心，让我们懂得将恐惧交给主，将我们的一切忧虑卸给他。《约翰福音》14章27节主耶稣说：“我留下平安给你们，我将我的平安赐给你们。我所赐的，不像世人所赐的。你们心里不要忧愁，也不要胆怯”。\"\n\t},\n\t{\n\t\t\"content\": \"《腓立比书》4章6-7节保罗说：“应当一无挂虑，只要凡事借着祷告，祈求，和感谢，将你们所要的告诉神。神所赐出人意外的平安，必在基督耶稣里，保守你们的心怀意念”。我们惧怕的时候要倚靠神。《诗篇》34篇4-10节大卫说：“我曾寻求耶和华，他就应允我，救我脱离了一切的恐惧。凡仰望他的，便有光荣。他们的脸，必不蒙羞。我这困苦人呼求，耶和华便垂听，救我脱离一切患难。耶和华的使者，在敬畏他的人四围安营，搭救他们。你们要尝尝主恩的滋味，便知道他是美善。投靠他的人有福了。耶和华的圣民哪，你们当敬畏他，因敬畏他的一无所缺。少壮狮子，还缺食忍饿。但寻求耶和华的。什么好处都不缺”。感谢神，他纪念受屈的人，他不忘记困苦人的呼求，主说：“困苦人的指望，必不永远落空。因为我的恩惠是为困苦人预备的”。\"\n\t},\n\t{\n\t\t\"content\": \"神的信实是在我们面对人生危机时，最大的安慰。感谢主，他是信实不误事得主，有句话说：“信心的开始，就是忧虑恐惧的结束。”面对可怕的环境，当我们把焦点一直摆在环境上，我们会有太多的假设，万一这样，万一那样，怎么办？主耶稣说：“你们这小信的人哪。”《马可福音》11章22节耶稣说：“你们当信服神”。你若信，就必看见神的荣耀。弟兄姊妹，事情的成就不在于我们，而在于神，试问：今天什么是你感到最难熬的试炼，是对人的惧怕吗？《以赛亚书》51章12-13节神说：“惟有我，是安慰你们的。你是谁？竟怕那必死的人，怕那要变如草的世人。却忘记铺张诸天，立定地基，创造你的耶和华。又因欺压者图谋毁灭要发的暴怒，整天害怕。其实那欺压者的暴怒在哪里呢？”《箴言》29章25节经文说：“惧怕人的陷入网罗。惟有倚靠耶和华的，必得安稳”。我们最该担心的不是眼前的危机，而是对神的信心不够，因为使我们胜了世界的，就是我们的信心。《约翰一书》4章4节约翰说：“小子们哪，你们是属神的，并且胜了他们。因为那在你们里面的，比那在世界上的更大”。\"\n\t},\n\t{\n\t\t\"content\": \"《历代志下》20章记载，当摩押人和亚扪人，又有米乌尼人，一同来攻击约沙法的时候，约沙法王作了一个关键性的决定就是把心里的惧怕带到神面前，他定意寻求耶和华，用信心消除心中的恐惧，约沙法的信心不是对自己自信的肯定，而是对神应许的肯定，他祷告说，主啊，你是天上的神，你是万邦万国的主宰，在你手中有大能大力。主啊，你曾说，倘有祸患临到我们，或刀兵灾殃，或瘟疫饥荒，我们在急难的时候，站在这殿前向你呼求，你必垂听而拯救，因为你的名在这殿里。约沙法不是把焦点摆在可怕的环境上，而是把焦点放在信实不误事的神身上，回想神过去得大能的作为。他说：“从前以色列人出埃及地的时候，你不容以色列人侵犯亚扪人，摩押人，和西珥山人，以色列人就离开他们，不灭绝他们。看哪，他们怎样报复我们，要来驱逐我们出离你的地，就是你赐给我们为业之地。我们的神阿，你不惩罚他们吗？\"\n\t},\n\t{\n\t\t\"content\": \"人生有许多危险，我们要是只定睛在这可怕的环境上，顿时就觉得失控了，心里充满焦虑，但是主已经说了，他已经应许了，虽然不见风不见雨，但是他的话必不落空。虽然不知道他会怎么样带领我们度过这可怕的环境，但是他必定能够，神能够分裂红海，叫红海的水分开，他能胁迫狂风，叫风浪瞬间止息。今天我们之所以会活在惧怕里，因为对主的作为无知，因为我们自己小信。今天我们之所以胜不过心中的恐惧，因为不认识基督，不晓得他复活的大能，结果我们越看环境就越是为自己的不足，自己的软弱而感到担心，越是看有限的自己，就越对自己的无助感到失望。弟兄姊妹，我们忽略了主的同在和他的大能大力，我们忘了在人生感到最害怕的时刻要倚靠耶和华。信靠那位掌控大局的主。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》91篇1-4节诗人说：“住在至高者隐密处的，必住在全能者的荫下。我要论到耶和华说，他是我的避难所，是我的山寨，是我的神，是我所倚靠的。他必救你脱离捕鸟人的网罗，和毒害的瘟疫。他必用自己的翎毛遮蔽你。你要投靠在他的翅膀底下。他的诚实，是大小的盾牌”。弟兄姊妹，今天你遭遇苦难感到被压太重，力不能胜，甚至连活命的指望都绝了吗？好像来到人生的尽头，你心中充满惧怕，让我们不靠自己，只靠叫死人复活的神。仰望神，寻求他，他就救你脱离一切的恐惧，你越认识神的伟大，你就越看见自己的渺小，你越知道神的恩赐，你就越能够把自己所挂虑的事情看作是微不足道的，求主加增我们的信心，叫我们远离恐惧，得享自由。\"\n\t},\n\t{\n\t\t\"content\": \"我们再一块来听一首诗歌：因你与我同行\"\n\t},\n\t{\n\t\t\"content\": \"因你与我同行我就不会孤寂欢笑时你同喜\"\n\t},\n\t{\n\t\t\"content\": \"忧伤时你共泣因你是我力量我就不会绝望\"\n\t},\n\t{\n\t\t\"content\": \"困乏软弱中有你赐恩我就得刚强\"\n\t},\n\t{\n\t\t\"content\": \"经风暴过黑夜度阡陌越洋海\"\n\t},\n\t{\n\t\t\"content\": \"有你手牵引我我就勇往向前愿我所行路径\"\n\t},\n\t{\n\t\t\"content\": \"愿我所历际遇处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"因主与你同行你就不会孤寂欢笑时他同喜\"\n\t},\n\t{\n\t\t\"content\": \"忧伤时他共泣因主是你力量你就不会绝望\"\n\t},\n\t{\n\t\t\"content\": \"困乏软弱中有他赐恩你就得刚强\"\n\t},\n\t{\n\t\t\"content\": \"经风暴过黑夜度阡陌越洋海\"\n\t},\n\t{\n\t\t\"content\": \"有主手牵引你你就勇往向前愿你所行路径\"\n\t},\n\t{\n\t\t\"content\": \"愿你所历际遇处处留下有你同在的恩典痕迹\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，你是天地的主，你是上天下地的神。在你没有难成的事，只怕我小信，很多时候我没有胆量，没有勇气，因为我信心不足，求主怜悯、坚固我的信心，加添我力量。主啊，你有大能的膀臂，你的手有力，你的右手也高举，你必成全关乎我的事，我感谢你！因为你的慈爱永远长存。你永远不离弃你手所造的，在危险来到的时候，求主调整我的眼光，叫我不靠自己，而是寻求你和你的能力。主啊，你行大事不可测度，行奇事不可胜数。你说依靠耶和华，以耶和华为可靠的那人有福了，他必像树载于水旁，在河边扎根，炎热来到并不惧怕，叶子仍必青翠，在干旱之年毫无挂虑，而且结果不止。感谢主，你永不叫义人动摇，在经软弱、凌辱、急难、逼迫、困苦中你赐下够用恩典和能力。使我深深经历你与我同在，在这一切事上能靠你得胜有余。感谢你这样爱我，你认识我，你眷顾我，在我身边保护我，我把一切荣耀颂赞都归给你！求主带领我前面的道路，祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "度过艰难 20130429",
		"path": "http://media.febcchinese.org/streaming/bv/bv130429.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000029,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(29)",
		"textContent": "[\n\t{\n\t\t\"content\": \"度过艰难\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上6-7章\\n路加福音20章27-47节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供您每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听《灵命日粮》，我是您的灵修伙伴孙大中。健康的生命要有神话语的喂养和造就。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》16篇11节大卫对主说：“你必将生命的道路指示我。在你面前有满足的喜乐。在你右手中有永远的福乐。”让我们每天领受他的话语，存记他的命令，侧耳听智慧、专心求聪明。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《度过艰难》。我们要读的经文在《旧约圣经·诗篇》4篇。\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌《安稳隐藏》。\"\n\t},\n\t{\n\t\t\"content\": \"安稳隐藏 在他大能翅膀下\"\n\t},\n\t{\n\t\t\"content\": \"狂风暴雨攻逼 我也不怕 \"\n\t},\n\t{\n\t\t\"content\": \"魔鬼虽用计 要夺去我灵魂\"\n\t},\n\t{\n\t\t\"content\": \"但我藏主里 它无隙可进 \"\n\t},\n\t{\n\t\t\"content\": \"安稳隐藏 主翅膀下\"\n\t},\n\t{\n\t\t\"content\": \"谁能使我 脱离主爱 \"\n\t},\n\t{\n\t\t\"content\": \"世界末期 虽常有患难\"\n\t},\n\t{\n\t\t\"content\": \"但主翅膀下有平安 \"\n\t},\n\t{\n\t\t\"content\": \"安稳隐藏 在他大能翅膀下\"\n\t},\n\t{\n\t\t\"content\": \"何等温暖 何等柔和周密！ \"\n\t},\n\t{\n\t\t\"content\": \"当仇敌攻击我 无处可得帮助\"\n\t},\n\t{\n\t\t\"content\": \"但在他荫庇下 必无一失\"\n\t},\n\t{\n\t\t\"content\": \"读经：诗篇4篇\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:1】 （大卫的诗，交与伶长。用丝弦的乐器。）显我为义的神阿，我呼吁的时候，求你应允我。我在困苦中，你曾使我宽广。现在求你怜恤我，听我的祷告。\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:2】 你们这上流人哪，你们将我的尊荣变为羞辱，要到几时呢你们喜爱虚妄，寻找虚假，要到几时呢？（细拉）\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:3】 你们要知道耶和华已经分别虔诚人归他自己。我求告耶和华，他必听我。\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:4】 你们应当畏惧，不可犯罪。在床上的时候，要心里思想，并要肃静。（细拉）\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:5】 当献上公义的祭，又当倚靠耶和华。\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:6】 有许多人说，谁能指示我们什么好处。耶和华阿，求你仰起脸来，光照我们。\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:7】 你使我心里快乐，胜过那丰收五谷新酒的人。\"\n\t},\n\t{\n\t\t\"content\": \"【诗4:8】 我必安然躺下睡觉，因为独有你耶和华使我安然居住。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想经句：\"\n\t},\n\t{\n\t\t\"content\": \"耶和华啊，求祢仰起脸来，光照我们！-诗篇4篇6节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《度过艰难》 \"\n\t},\n\t{\n\t\t\"content\": \"在现今世界，我们容易萌生悲观的想法，正如在诗篇4篇6节，大卫说：「有许多人说：『谁能指示我们什么好处？』」因为我们举目观看，都没有看到任何美好的事。无论是报纸头版、网络或电视的焦点新闻，都在报导犯罪事件、意外事故、政治动荡、经济衰退和名人行为不检的负面消息。我们在工作场合和家中所谈论的，也都围绕在困难上，这些内容足以让每个人感到挫败。我们可以在哪里找到好消息呢？\"\n\t},\n\t{\n\t\t\"content\": \"在困苦当中，大卫呼求神，神便解除了他的苦恼（1节），并倾听他的祷告（3节）。与其盼望神改变景况，让他得到暂时的好处，大卫反而从神身上得到不断的鼓励。「耶和华啊，求祢仰起脸来，光照我们！」（6节）其结果是大卫心里充满了喜乐，超过世上任何的荣华富贵和功成名就（7节）。\"\n\t},\n\t{\n\t\t\"content\": \"在大卫的一生中，不论在成为以色列国王之前或之后，一直都有敌人环伺。但到了最后，他可以说：「我必安然躺下睡觉，因为独有祢耶和华使我安然居住。」（8节）\"\n\t},\n\t{\n\t\t\"content\": \"让我们默想诗篇4篇中有关上帝对我们的保守，这是开始与结束每一天的好方法。DCM\"\n\t},\n\t{\n\t\t\"content\": \"在祂信实保守中，\\n我得以安然睡觉，\\n我主，我的救主，\\n必定安全保护我。Psalter\\n上帝是人生风暴中的安全居所。\"\n\t},\n\t{\n\t\t\"content\": \"上帝信实的爱，是您可以全信依靠的。神的话在《哥林多前书》10章13节说：“上帝是信实的，必不叫你们受试探过于所能受的。在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。”《灵命日粮》陪您一同见证上帝的信实。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《度过艰难》 \"\n\t},\n\t{\n\t\t\"content\": \"当大卫正式登上王位之后，他遇到儿子押沙龙起来篡位夺权。在《诗篇》里有不少大卫逃避他儿子押沙龙的诗，比如《诗篇》第3篇，大卫说：“耶和华阿，我的敌人何其加增。有许多人起来攻击我。有许多人议论我说，他得不着神的帮助。但你耶和华是我四围的盾牌。是我的荣耀，又是叫我抬起头来的。我用我的声音求告耶和华，他就从他的圣山上应允我。我躺下睡觉。我醒着。耶和华都保佑我。虽有成万的百姓来周围攻击我，我也不怕。耶和华阿，求你起来。我的神阿，求你救我。因为你打了我一切仇敌的腮骨，敲碎了恶人的牙齿。救恩属乎耶和华。愿你赐福给你的百姓。”\"\n\t},\n\t{\n\t\t\"content\": \"当大卫听见他的谋士，他知己的朋友亚希多弗投奔了押沙龙，他感到伤心欲绝。大卫写下了《诗篇》41篇，第9节大卫说：“连我知己的朋友，我所倚靠吃过我饭的，也用脚踢我。”10-13节大卫又说：“耶和华阿，求你怜恤我，使我起来，好报复他们。因我的仇敌不得向我夸胜。我从此便知道你喜爱我。你因我纯正，就扶持我，使我永远站在你的面前。耶和华以色列的神，是应当称颂的，从亘古直到永远。阿们，阿们。”大卫一生有许多年日是在旷野度过的，旷野是逃难的地方，但旷野也同时是他灵性复兴的地方。无论处在多么险恶的环境，大卫倚靠神的慈爱仰望他丰富的怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"在《诗篇》23篇第4节里大卫说：“我虽然行过死荫的幽谷，也不怕遭害。因为你与我同在。你的杖，你的竿，都安慰我。”感谢神，他没有撇下我们，没有丢弃我们。他能在旷野开道路，在沙漠开江河。他是信实不改变的神。神知道我们的处境，他没有应许信他的人不遇患难，不遭灾祸，但却应许与我们同在。人生会有高低起伏，这一切都在神的掌握之中。他能带领我们安然度过人生的每一个处境。《诗篇》第4篇一开始大卫向神呼吁说：“显我为义的神阿，我呼吁的时候，求你应允我。我在困苦中，你曾使我宽广。现在求你怜恤我，听我的祷告。”当我们一看环境不好，种种悲观负面的想法，立时就涌上心头。弟兄姐妹这时候我们要仰望神，把焦点放在他身上。要提醒自己，我一生是要为主而活，不管别人怎么说或怎么做，每一天我要向我的神负责。他是我的神，我要诚诚实实活在他面前。\"\n\t},\n\t{\n\t\t\"content\": \"在希米信条大要理问答第一问就说到：人最主要最崇高的目的是什么？回答：人最主要最崇高的目的就是荣耀神，完全以他为乐，直到永远。事情的价值不在人的评价，不在世人怎么看，而在价值本身。我所做的事情在神面前有没有价值？约翰说：“这世界，和其上的情欲，都要过去。惟独遵行神旨意的，是永远常存。”在这弯曲悖谬的时代，虽然律法放松，公理也不显明，恶人围困义人，公理显然颠倒。但神是圣洁公义的主，他是显我为义的神。我要向他呼求，凡仰望他的，必有光荣，他们的脸必不蒙羞。我们求主在困苦中使我们宽广安舒，求主恩待我们，听我们的祷告。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》4篇2-3节大卫说：“你们这上流人哪，你们将我的尊荣变为羞辱，要到几时呢你们喜爱虚妄，寻找虚假，要到几时呢？你们要知道耶和华已经分别虔诚人归他自己。我求告耶和华，他必听我。”无论是虔诚人、正直人或是义人都是寻求神，站在神那一边的。虽然不法的事增多，恶人当道，但耶和华的眼目看顾敬畏他的人和仰望他慈爱的人，神的眼目看顾义人，他的耳朵听他们的呼求，他未常不留下一样好处不给行动正直的人。恶人作恶以为神必不看见也不思念，但神知道人的意念是虚妄的。《诗篇》7篇11节大卫说：“神是公义的审判者，又是天天向恶人发怒的神。”14节-17节大卫又说：“试看恶人因奸恶而劬劳。所怀的是毒害，所生的是虚假。他掘了坑，又挖深了，竟掉在自己所挖的阱里。他的毒害，必临到他自己的头上。他的强暴必落到他自己的脑袋上。我要照着耶和华的公义称谢他，歌颂耶和华至高者的名。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹要知道我们是属于神的，《以弗所书》2章10节保罗说：“我们原是他的工作，在基督耶稣里造成的，为要叫我们行善，就是神所预备叫我们行的。”神既喜悦选我们作他的子民，就必因他的大名不撇弃我们。当我们知道我们是神所喜悦的人，我们要记得，当我们求告神的时候他必垂听。我们的心因此就得着安慰。《诗篇》116篇7节诗人说：“我的心哪，你要仍归安乐，因为耶和华用厚恩待你。”《诗篇》46篇10节神说：“你们要休息，要知道我是神。”\"\n\t},\n\t{\n\t\t\"content\": \"每一个危机、每一次的威胁都是经历神的信实、经历他丰盛恩典的机会。环境虽然并不乐观，但神知道他向我们所怀的意念是此平安的意念，不是降灾祸的意念。神看顾我们是出于他的爱，出于他的主动。不用我们提醒。当别人愁眉苦脸的时候，在干旱之年满心挂虑的时候，我们仍然可以一无挂虑，因为知道主与我们同在他向我们施恩。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》四篇4节大卫接着说：“你们应当畏惧，不可犯罪。在床上的时候，要心里思想，并要肃静。”大卫提醒那些远离神的上流人，就是那些在社会上被人看为尊贵的，却是神看为可憎恶的人。大卫提醒他们不要继续活在罪中，执迷不悟。要思想永恒，趁着夜阑人静的时候好好反省。想一想将来要怎么样面对神。《诗篇》4篇5节大卫又说：“当献上公义的祭，又当倚靠耶和华。”今天人性的困境就是不倚靠神、偏行己路、任意妄为，随从堕落的本性被罪辖制。\"\n\t},\n\t{\n\t\t\"content\": \"孙大中每天翻开报纸，看到的新闻除了意外和灾害之外，来来去去就是性侵、家暴、虐童、外遇、霸陵、贪污诈骗、侵占抢劫、炫富凶杀、赌博毒品、冷漠自私、酒驾肇事、不敬业、无知、侥幸、贪婪。我发现人性就困在里边。在这困境里头找不到出路，人故意不认识神，结果就是活着没有指望，没有神。所以回转归正转向神是唯一的途径唯一的出路。《使徒行传》3章19-20节彼得说：“所以你们当悔改归正，使你们的罪得以涂抹，这样，那安舒的日子，就必从主面前来到。”\"\n\t},\n\t{\n\t\t\"content\": \"今天的世界最好的消息就是人与神和好，而人与人之间能够和睦、彼此相爱。悔改代表一个人对神的心思和态度的改变。过去我们的心思远离神，悖逆他。现在我们转回来向着神，信从福音，接受他所差来的耶稣基督。让基督在我心中做王掌权。在他面前真诚认罪，接受他在十字架上作出的牺牲所赐下的赦罪之恩。悔改就是承认神是对的，我是错的。因为神是真理，我愿意改正。《使徒行传》2章38节彼得说：“你们各人要悔改，奉耶稣基督的名受洗，叫你们的罪得赦，就必领受所赐的圣灵。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，神不永远怀怒，他喜爱施恩。他乐意赦免罪孽饶恕罪过。怜悯我们这些有罪的人，因为他爱怜我们的灵魂，顾惜我们的生命，要救我们脱离败坏的坑。当审判的日子，恶人必站立不住，但对于悔改归正信靠主的义人，却是欢喜得安慰的，他们可以安然见主。他们活在安舒的日子里。《诗篇》4篇6节大卫说：“有许多人说，谁能指示我们什么好处。耶和华阿，求你仰起脸来，光照我们。”\"\n\t},\n\t{\n\t\t\"content\": \"很多人说信耶稣有什么好处，为什么要信耶稣。孙大中主持一个节目叫《现代人的希望》，里边有这么一句口号：“圣经是迷途者的指南，耶稣基督是现代人的希望。”神断不喜悦恶人死亡，唯喜悦恶人转离所行的道而活。所以他赐下他的爱子耶稣基督来拯救我们，《以弗所书》1章7节保罗说：“我们借这爱子的血，得蒙救赎，过犯得以赦免，乃是照他丰富的恩典。”今天我们是在主里有指望的人，他要塑造我们成为他恩典的杰作，并要使用我们成为他荣耀的见证。我们是神的大使、是神所写的推荐信。要把属基督的馨香之气散发出来，让世人看见信主的美好。保罗说：“他在无可指望的时候，因信仍有指望，就得以作多国的父，正如先前所说，你的后裔将要如此。”\"\n\t},\n\t{\n\t\t\"content\": \"《希伯来书》11章17-19节作者说：“ 亚伯拉罕因着信，被试验的时候，就把以撒献上。这便是那欢喜领受应许的，将自己独生的儿子献上。论到这儿子曾有话说，从以撒生的才要称为你的后裔。他以为神还能叫人从死里复活。他也仿佛从死中得回他的儿子来。”神向信他的人所显的能力是浩大的，就是照他在基督身上所运行的大能大力。我们向世人见证，神怎样使死人复活，使无变为有。他怎样使像我这样一个旧人变成了一个新人。《诗篇》67篇1-2节诗人说：“愿神怜悯我们，赐福与我们，用脸光照我们。好叫世界得知你的道路，万国得知你的救恩。”神会因为他的名的缘故赐福，恩待寻求他的人，大卫多受苦难，但是神恩待他使用他。《诗篇》86篇16-17节大卫说：“求你向我转脸，怜恤我，将你的力量赐给仆人，救你婢女的儿子。求你向我显出恩待我的凭据，叫恨我的人看见，便羞愧，因为你耶和华帮助我，安慰我。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姐妹我们向神呼求，求神怜悯我们，赐福与我们，用脸关照我们。求神向我们显出恩待我们的凭据，叫世人看见。我们要为主做美好的见证，今天我们经常给人生设限。如果这样，如果那样我们就会快乐。如果通过考试我就会快乐、如果得到这份工作我就会快乐、如果我找到对象了我就会快乐、如果我赚了一大笔钱我就会快乐。但是《诗篇》4章7节大卫说：“你使我心里快乐，胜过那丰收五谷新酒的人。”神是我们喜乐之源，你使我心里快乐。保罗说：“就是在患难中也是欢欢喜喜的。”神是安慰丧气之人的神，又是用笑脸帮助我们的神。人生虽然有艰难，但有主的同在和保守，我就能够喜乐，最后大卫说：“我必安然躺下睡觉，因为独有你耶和华使我安然居住。”\"\n\t},\n\t{\n\t\t\"content\": \"《以赛亚书》48章22节耶和华说：“恶人必不得平安。”《诗篇》127篇第2节诗人说：“惟有耶和华所亲爱的，必叫他安然睡觉。”感谢神，我们能够躺卧谁的香甜，因为我们以永生神作为我们的居所。无论外面的风浪再大，我们的心仍旧安稳。因为主所赐活泼的盼望，我们能挥别心中的阴霾。\"\n\t},\n\t{\n\t\t\"content\": \"我们再来听一首诗歌：《我得了密诀》\"\n\t},\n\t{\n\t\t\"content\": \"我知道怎样处卑贱，\"\n\t},\n\t{\n\t\t\"content\": \"我知道怎样处丰富，\"\n\t},\n\t{\n\t\t\"content\": \"或有余，或缺乏，\"\n\t},\n\t{\n\t\t\"content\": \"我都已经得了秘诀。\"\n\t},\n\t{\n\t\t\"content\": \"靠着那加给我力量的，\"\n\t},\n\t{\n\t\t\"content\": \"凡事都能作。或有余，或缺乏，\"\n\t},\n\t{\n\t\t\"content\": \"我已得着你就要\"\n\t},\n\t{\n\t\t\"content\": \"靠着那加给我力量的，\"\n\t},\n\t{\n\t\t\"content\": \"凡事都能作。靠着那，靠着那，\"\n\t},\n\t{\n\t\t\"content\": \"加给我力量的，\"\n\t},\n\t{\n\t\t\"content\": \"靠着那加给我力量的，\"\n\t},\n\t{\n\t\t\"content\": \"凡事都能作。或有余，或缺乏，\"\n\t},\n\t{\n\t\t\"content\": \"我已得着你就要\"\n\t},\n\t{\n\t\t\"content\": \"靠着那加给我力量的，\"\n\t},\n\t{\n\t\t\"content\": \"凡事都能作。靠着那，靠着那，\"\n\t},\n\t{\n\t\t\"content\": \"加给我力量的，\"\n\t},\n\t{\n\t\t\"content\": \"凡事都能作。靠着那，靠着那，\"\n\t},\n\t{\n\t\t\"content\": \"加给我力量的，\"\n\t},\n\t{\n\t\t\"content\": \"今天世人不住的说：谁能指示我们什么好处？大卫说我的好处不在你以外，你使我心里快乐，胜过那丰收五谷新酒的人。在你面前有满足的喜乐。在你右手中有永远的福乐，倚靠神就有指望。\"\n\t},\n\t{\n\t\t\"content\": \"我们一起来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，感谢你。草必枯干，花必凋谢。 惟有你的话必永远立定。你的爱永不改变，依靠你的，必不摇动。主啊，我们既因信称义，我们更要因信得生，求主带领我们在艰难的日子里思想你，在干旱的年日能够荣耀你。主啊，你许可我们活在一个万变的世代，必有你的美意，你要我们依靠你的慈爱，在任何处境下，都能够安室稳过。人的意思虽然不好，但你的意思是好的，你要我们遵守你忍耐的道，帮助我在患难的年日不胆怯。在种种负面消息传来的时候不消沉，而是思想你，仰望你。主啊，求你仰起脸来光照我们，使我在你脸上的光里行走。祷告祈求奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	},
	{
		"title": "最佳礼物 20130430",
		"path": "http://media.febcchinese.org/streaming/bv/bv130430.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "灵命日粮 2013年夏季合集",
		"id": 6201000030,
		"albumId": 6201,
		"albumtitle": "灵命日粮 2013年夏季合集(30)",
		"textContent": "[\n\t{\n\t\t\"content\": \"最佳礼物\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"全年读经:列王纪上8-9章\\n路加福音21章1-19节\"\n\t},\n\t{\n\t\t\"content\": \"健康的生命需要每日的保养，健康的灵命更是要有每日的喂养,《灵命日粮》提供你每日的灵粮，欢迎收听《灵命日粮》。\"\n\t},\n\t{\n\t\t\"content\": \"又到了我们一块灵修，一起经历神恩典的时间，欢迎收听《灵命日粮》，我是孙大中。愿我们每天渴慕神的话语，如鹿切慕溪水一般。我们渴望抓住神的每一句应许，在他的话语上不断的生根建造。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要思想的灵修题目是：《最佳礼物》，我们要读的经文在《新约圣经·彼得前书》1章3-9节\"\n\t},\n\t{\n\t\t\"content\": \"请预备好您的圣经，我们先来听一首诗歌：《怎能如此》\"\n\t},\n\t{\n\t\t\"content\": \"怎能如此，像我这样罪人，也能蒙主宝血救赎？\\n因我罪过使祂受苦，因我罪过，使祂受死，\\n奇异的爱，何能如此，我主我神，竟为我死。\"\n\t},\n\t{\n\t\t\"content\": \"我的心灵多年被囚捆绑，被罪包围，幽暗无光，\\n主眼发出复活荣光，使我觉醒，光满牢房；\\n锁链断落，心得释放，我起来跟随你前往。\"\n\t},\n\t{\n\t\t\"content\": \"不再定罪，今我再不畏惧，耶稣与他所有属我，\\n我活在永活元首里，穿起公义圣洁白衣，\\n坦然进入神宝座前，因我救主，我得荣冕。\"\n\t},\n\t{\n\t\t\"content\": \"（副歌）奇异的爱，何能如此，我主我神，竟为我死。\"\n\t},\n\t{\n\t\t\"content\": \"读经：彼得前书1章3-9节\\n【彼前1:3】 愿颂赞归与我们主耶稣基督的父神，他曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，\\n【彼前1:4】 可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。\\n【彼前1:5】 你们这因信蒙神能力保守的人，必能得着所预备，到末世要显现的救恩。\\n【彼前1:6】 因此，你们是大有喜乐，但如今，在百般的试炼中暂时忧愁。\\n【彼前1:7】 叫你们的信心既被试验，就比那被火试验，仍然能坏的金子，更显宝贵。可以在耶稣基督显现的时候，得着称赞，荣耀，尊贵。\\n【彼前1:8】 你们虽然没有见过他，却是爱他。如今虽不得看见，却因信他就有说不出来，满有荣光的大喜乐。\\n【彼前1:9】 并且得着你们信心的果效，就是灵魂的救恩。\"\n\t},\n\t{\n\t\t\"content\": \"背诵默想金句：\\n（上帝）曾照自己的大怜悯，藉耶稣基督从死里复活，重生了我们，叫我们有活泼的盼望。-彼得前书1章3节 \"\n\t},\n\t{\n\t\t\"content\": \"灵修短文：《最佳礼物》\"\n\t},\n\t{\n\t\t\"content\": \"那些令人难以置信的赠礼邮件，每天都充塞着我的电子信箱，真令人惊讶。最近，我总结了一周内这些来信所提供的免费礼物，竟达到2千6百万元，当然这些都是骗局。这些所谓的赠礼，都出自不择手段的诈骗集团，无论是一百万的奖金或提供七百万的赠品都是谎言，目的是想从我这里骗取金钱。\"\n\t},\n\t{\n\t\t\"content\": \"这些诱人的赠礼让人难以抗拒，事实上这些礼物根本一文不值，还会带来许多麻烦。骗子送给我们的是虚假的希望，最后落得美梦成空。\"\n\t},\n\t{\n\t\t\"content\": \"然而，有个礼物虽然好得难以置信，却是真真实实地要送给你。那就是上帝为我们所提供的救恩。只要你接受耶稣，相信祂在十架上为我们成就的一切，你就能得着。「当信主耶稣，你和你一家都必得救」（使徒行传16章31节）。耶稣为这个赠礼付出极大代价，我们却得以受益。罗马书上说：「耶稣被交给人，是为我们的过犯；复活，是为叫我们称义。」（4章25节）\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的死与复活提供了保证，只要接受救恩，我们就有盼望（提多书1章2节）、平安（罗马书5章1节）、赦免（以弗所书1章7节）、丰富恩典（2章7节）、得赎（4章30节），这绝无虚假。JDB\"\n\t},\n\t{\n\t\t\"content\": \"奇异的爱，怎能如此，\\n我主我神，竟为我死！\\n奇异的爱，怎能如此，\\n我主我神，竟为我死！Wesley\\n上帝将代价高昂的救恩，白白地赐给我们。\"\n\t},\n\t{\n\t\t\"content\": \"对每个孤独心灵，神想要与他建立亲密的关系；对每个饥渴慕义的人，神有丰富的灵粮供应。《马太福音》5章6节：“饥渴慕义的人有福了，因为他们必得饱足”。《灵命日粮》满足你对神话语的渴慕，引导你与神更亲近。\"\n\t},\n\t{\n\t\t\"content\": \"思想主题：《最佳礼物》\"\n\t},\n\t{\n\t\t\"content\": \"有史以来我们所能得到最有价值的礼物是什么呢？就是神将他的独生爱子耶稣基督赐给我们。我们所能拥有最珍贵的礼物就是主耶稣。《彼得前书》1章3-4节彼得说：“愿颂赞归与我们主耶稣基督的父神，他曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。”因着神的怜悯，神赐下他的爱子。《路加福音》1章78-79节经文说：“因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人。把我们的脚引到平安的路上。”《加拉太书》1章4节保罗说：“基督照我们父神的旨意为我们的罪舍己。”\"\n\t},\n\t{\n\t\t\"content\": \"若是我们没有犯罪，耶稣基督就不用为我们道成肉身到世上来，但《罗马书》3章23节保罗说：“因为世人都犯了罪，亏缺了神的荣耀。”当始祖犯了罪，罪就入了世界，并且罪毁坏了人类，污染了我们的生命。凡从亚当源流生的，竟都败坏堕落了。虽然我们不与亚当犯一样的罪过，却也都在罪的权势之下无能不犯罪。人在罪中是无助绝望的，《希伯来书》9章27节作者说：“按着定命，人人都有一死，死后且有审判。”罪的工价乃是死。如果耶稣没有来，这就是我们的结局。每一个人都要担当自己的罪，面向神公义的审判。然而，神在审判中，满有恩典，在发怒的时候，他以怜悯为念。\"\n\t},\n\t{\n\t\t\"content\": \"《诗篇》2篇8节经文说：“你求我，我就将列国赐你为基业，将地极赐你为田产。”这里的“你”是谁呢？就是圣子，“我”呢，就是圣父。父因着子的祈求，将列国赐他为基业，将地极赐他为田产。圣父把得救的人赐给圣子，而子将永生赐给他们，这些人都是耶稣基督用自己的血从各族各方，各民各国中买了人来，神有救人的心意，基督因爱而顺服，甘愿为我们的罪舍己，一个有罪的人怎么能够得救呢？根源何在？就在于完全无罪的基督，代替了我们，他为凡顺从他的人成了永远得救的根源。《彼得前书》2章24节彼得说：“他被挂在木头上亲身担当了我们的罪。”《罗马书》4章25节保罗说：“耶稣被交给人，是为我们的过犯，复活是为叫我们称义。”\"\n\t},\n\t{\n\t\t\"content\": \"若不是神的爱，谁能够升到天上去领下基督来呢？谁能够让基督道成肉身住在我们中间呢？当人觉悟到自己有了罪，不知道该如何解决。孔子说：“获罪于天，无所祷也。”人得罪了上天，祷告也没有用了，到哪里去祷告，都无惧于是。因为神是绝对公义的，断不以有罪的为无罪。站在公义的这一面，他必要照着人的过犯来待他，按着人的罪孽来报应他，凡犯罪的，他必死亡。对于听道孔子承认不可得而闻，因为神没有把福音的奥秘启示给他知道，而是把这个奥秘启示给众先知和使徒。《提摩太前书》3章16节保罗说：“大哉，敬虔的奥秘，无人不以为然，就是神在肉身显现，被圣灵称义，（或作在灵性称义），被天使看见，被传于外邦，被世人信服，被接在荣耀里。”\"\n\t},\n\t{\n\t\t\"content\": \"《加拉太书》4章4-5节保罗说：“及至时候满足，神就差遣他的儿子，为女子所生，且生在律法以下，要把律法以下的人赎出来，叫我们得着儿子的名分。”是的，世人都犯了罪，律法指证我们有罪，但基督甘愿道成肉身，为我们成为罪身的形状，就是亚当犯罪以后，失去荣光的形状。在肉体中定了罪案，他甘愿为我们在人性受苦，在肉身受死。《以赛亚书》53章5节先知以赛亚说：“哪知他为我们的过犯受害，为我们的罪孽压伤。因他受的刑罚我们得平安。因他受的鞭伤我们得医治。”耶稣基督为我们，头戴荆棘的冠冕，受尽凌辱，受尽痛苦。把自己当做赎罪祭献给神，如同无瑕疵的羔羊。他籍着永远的灵将自己献上。“永远的灵”什么意思？就是无限，就算我们中间有一个人是完全无罪，他又有舍己救人的心志，但他也只能代替一个人。耶稣基督却是无限的，他代替所有的人，他以无穷生命的大能，担当每一个生在世界上的人所犯的罪。\"\n\t},\n\t{\n\t\t\"content\": \"《哥林多后书》5章21节保罗说：“神使那无罪的（无罪原文作不知罪），替我们成为罪。好叫我们在他里面成为神的义。”《以赛亚书》53章6节先知以赛亚说：“我们都如羊走迷，各人偏行己路。耶和华使我们众人的罪孽都归在他身上。”因为他替我死，从此我就脱离了律法的咒诅，因为他为我死，我就不用面对永远的灭亡。若不是神开恩怜悯，谁能够升到天上去，为我们领下基督来呢？若不是神的儿子定义要救人，谁又能够把他钉在十字架上呢？《约翰福音》 10章18节主耶稣说：“没有人夺我的命去，是我自己舍的。我有权柄舍了，也有权柄取回来。这是我从我父所受的命令。”主爱长阔高深，实在过于人所能测度。因为主这样爱我们，甘愿为我们受这样的苦，甚至父神掩面不看他。\"\n\t},\n\t{\n\t\t\"content\": \"《使徒信经》的信仰告白里边提到：“耶稣基督在本丢彼拉多手下受难， 被钉在十字架上。受死，埋葬，降在阴间。”耶稣基督为我们降卑到这样的一个地步，受了像地狱一般的痛苦，地狱是没有爱的地方，地狱是神掩面不顾，没有希望的地方。耶稣基督在肉体，在人性上为我们受了这样的苦，他大声喊着说：“我的神，我的神，为什么离弃我？以利，以利，拉马撒巴各大尼？”他替我们人人尝了死味，使我们不至于灭亡。保罗在写《哥林多前书》写到最后的时候他说：“若有人不爱主，这人可诅可咒。”《罗马书》4章25节保罗说：“耶稣被交给人，是为我们的过犯，复活是为叫我们称义。”因为他是神的儿子，他有权柄把命舍了，也有权柄取回来。他是生命的主，死亡不能够接近他。他为我们进入死的经历中间，却不被死的权势所掌管，他把命取回来。他为我们受死，埋葬，降在阴间。第三天从死里复活，以大能显明他是神的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"谁能够升到天上领下基督来，谁能够下到阴间去领基督从死里上来呢？没有人能够，除了神自己。当耶稣基督被钉在十字架上说：成了。他低下头，将灵魂交付神的时候。《马太福音》记载：“忽然殿里的幔子，从上到下裂为两半。” 忽然殿里的幔子，怎么会从上到下裂为两半呢？这是神亲手做的，神主动的把圣殿、圣所和至圣所中间隔绝的幔子把他裂开。宣告有罪的人可以靠着耶稣基督来到圣洁的神面前。《希伯来书》6章20节作者说：“作先锋的耶稣，既照着麦基洗德的等次，成了永远的大祭司，就为我们进入幔内。”耶稣基督带着人性复活的身体升到天上，回到父那里去，为我们做了先锋。他为我们进入幔内，作了复活初熟的果子，把我们一个接着一个带进神的家里。这一切都是基于神的恩赐，基于神的爱。并不是因为我们自己所行的义，乃是照他的怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"《罗马书》5章15节保罗说：“只是过犯不如恩赐。若因一人的过犯，众人都死了，何况神的恩典，与那因耶稣基督一人恩典中的赏赐，岂不更加倍地临到众人吗”？《哥林多后书》9章15节保罗说：“感谢神，因他有说不尽的恩赐。”耶稣基督是神赐给我们最大、最宝贵的礼物，我们只要相信、接受就能得着。《约翰福音》1章12节约翰说：“凡接待他的，就是信他名的人，他就赐他们权柄，作神的儿女。”人间最宝贵的礼物是神所赐的，是白白的。 不用人做什么，人也做不了什么。耶稣基督道成肉身，死而复活，这些都是人不能做的，而是神爱的分享和成全。《以弗所书》1章7节保罗说：“我们借这爱子的血，得蒙救赎，过犯得以赦免，乃是照他丰富的恩典。”\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，亲爱的朋友，人间断没有这样的礼物，我们在地上所收到的礼物，都是有限的。耶稣基督是神的儿子，他来自天上，他是太初与神同在的道，他的根源从亘古，从太初就有。你说：“这救恩可靠吗？可信吗？”？绝对可信，因为神是无谎言的神，《民数记》23章19节经文说：“神非人，必不致说谎，也非人子，必不致后悔。他说话岂不照着行呢？他发言岂不要成就呢”？神迥非世人，绝不后悔。以色列的大能者必不至说谎，他所应许的必定要成就。\"\n\t},\n\t{\n\t\t\"content\": \"《提摩太后书》2章13节保罗说：“我们纵然失信，他仍是可信的。因为他不能背乎自己。”当我们要取信于人的时候，我们怎么做呢？我们只是比自己大的起誓。表示你信不过我，你可以信得过他。但神是指着自己，指着自己的永生起誓，指着自己的圣洁起誓，指着自己的荣耀起誓，指着自己的右手和大能的膀臂起誓。《希伯来书》6章17节作者说：“神愿意为那承受应许的人，格外显明他的旨意是不更改的，就起誓为证。”神的真实不变，是我们心中牢靠的把握，因为他绝不能说谎，我们的指望就如同灵魂的锚，又坚固又牢靠，且通入幔内。\"\n\t},\n\t{\n\t\t\"content\": \"弟兄姊妹，那召我们的本是信实的，耶稣基督已经从死里首先复活，基督复活是承诺的蓓蕾，信徒复活是兑现的鲜花。这样，当腓立比的禁卒问保罗、问西拉说：“我当怎样行才可以得救？他们说，当信主耶稣，你和你一家都必得救。”这话就是必定要兑现的，当夜保罗对禁卒说：“当信主耶稣，你和你一家都必得救。”意思并不是说：“只要你一相信，马上你的全家人都自动得救。”不是的，而是你要积极的向家人传福音，将主为你所做的是何等大的事，是怎么样怜悯你。都告诉你的家人，向家人作见证。你的家人也会因为信主耶稣而得救。你信主你就得救，你家人信主你的家人就得救。那天晚上保罗和西拉把主的道讲给禁卒和他全家人听，《圣经》说：“禁卒和属乎他的人，立时都受了洗。”他的全家因为信了神都很喜乐。禁卒全家信主，立刻全家都得救了。 \"\n\t},\n\t{\n\t\t\"content\": \"感谢神，彼得说：“愿颂赞归与我们主耶稣基督的父神，他曾照自己的大怜悯，借耶稣基督从死里复活重生了我们，叫我们有活泼的盼望，可以得着不能朽坏，不能玷污，不能衰残，为你们存留在天上的基业。你们这因信蒙神能力保守的人，必能得着所预备，到末世要显现的救恩。”保罗说：“你们原是受了他的印记，等候得赎的日子来到。”弟兄姊妹，怎能如此？我们不配蒙恩，却蒙了怜悯，因着耶稣基督道成肉身，死而复活，我们在圣灵里重生，我们有活泼的盼望，因着盼望我们不再是顾念所见的，乃是顾念所不见的。因为所见的是暂时的，所不见的是永远的。《罗马书》8章25节保罗又说：“但我们若盼望那所不见的，就必忍耐等候。”\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，不要把今天你在地上拥有的东西看得太有价值，你要知道最佳的礼物是主耶稣，保罗说：“我将万事当作有损的，因我以认识我主基督耶稣为至宝。我为他已经丢弃万事，看作粪土，为要得着基督。”是的，唯独基督才是我们真正要认识和追求的，因为他是我们生命中的至宝，有了基督我们的生命就因他丰盛。试问：今天你生命中有基督吗？你说你是基督徒，基督在你里面活着吗？你说你是信耶稣的，你为他而活吗？籍着今天的灵修信息，我们再一次省察我们跟神之间的关系。如果你还没有接受耶稣基督作你的救主，作你生命的主，但愿接下来这首诗歌给你带来宝贵的提醒。\"\n\t},\n\t{\n\t\t\"content\": \"一块来欣赏诗歌：有一件礼物\"\n\t},\n\t{\n\t\t\"content\": \"有一件礼物，你收到没有？\\n眼睛看不到，你心会知道\\n这一件礼物，心门外等候，\\n是为了你准备别人不能收\\n生命有限，时光也会走，\\n如果你不珍惜，机会难留\\n礼物虽然好，如果你不要，\\n你怎么能够得到，怎么能得到？\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你是否想到，\\n马槽的婴孩是为你而来\\n亲爱的朋友，你是否了解，\\n最好的礼物，是人子主耶稣！\"\n\t},\n\t{\n\t\t\"content\": \"生命有限，时光也会走，\\n如果你不珍惜机会难留\\n礼物虽然好，如果你不要，\\n你怎么能够得到，怎么能得到？\"\n\t},\n\t{\n\t\t\"content\": \"请我们一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"主啊，救恩是白白的，但却绝对不是廉价的。感谢你愿意为我受尽痛苦，喝尽苦杯，谢谢你恩待我，怜悯我，让我如同从炉中被抽出来的一根柴。今天我能够信你，能够悔改归正也是你所赐的恩典。因为若不是蒙了父的恩赐，没有人能到你这里来，你说：愿意的都可以白白取生命的水喝。但若不是父的心意，我又这么会来呢？我们死在过犯罪恶之中，是你叫我活过来。是你使我的灵魂苏醒，是你慈声的呼唤，叫我甘心听从，欢喜前来。主啊，礼物虽然好，如果我拒绝不要，我又怎么能够得着呢？感谢你爱我，怜悯我，在我心里动了这善工，你既动了这善工，你必成全这工。主啊，我满心感恩，把荣耀归给你。祷告祈求感恩赞美奉靠救主耶稣基督的圣名，阿们。\"\n\t}\n]"
	}
]