[{
        "title": "家庭中的成长（四十一）：成为可爱的老人 20150701",
        "path": "http://media.febcchinese.org/streaming/up/up150701.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000001,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（四十一）：成为可爱的老人\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150701——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"我们知道有很多夫妻得过且过、同床异梦，两个人貌合神离，求主帮助我们，让我们有更多的吸力。老夫老妻就应该更加彼此珍惜，神既然让两个人还有很多命的时候，不要再为鸡毛蒜皮的事情争吵，老年人首先要把两个人的关系处理好，在那个时候，你们会发现手牵着手看夕阳无限好，所以夫妻要更恩爱。\"\n\t},\n\t{\n\t\t\"content\": \"第三，要好好地保养身体。年老的时候要保养，身体是本钱，我们需要好好照顾身体。有些老年人觉得自己对吃的不感兴趣了，很多东西都不想吃，这样容易造成营养不良，所以年老的时候要特别注意营养的吸收，你要想办法吃各种营养的东西。另外，老人要经常运动，有一种运动是从年轻到年老都可以做的，就是走路，吃完一餐饭后，走几百步路，这对老年人的身体非常重要。在箴言书17章22节提到：喜乐的心乃是良药。所以老年人要心中常常有喜乐，身体自然就更好了。\"\n\t},\n\t{\n\t\t\"content\": \"第四，老年的时候，特别怕一个毛病，叫老人失智症，也叫做老年痴呆症。想半天想不出这个人叫什么名字，想半天想不出这个事情是怎么回事，最后失智，所以我们要常常操练我们的脑筋，要多吸收一些新知识，虽然我们现在不懂电脑，我们可以学习很简单的操作，或者学习一些简单的科技。多看一些报刊杂志，多看一下电视，多学习一些全世界很新奇的东西。\"\n\t},\n\t{\n\t\t\"content\": \"第五，接受新的观念。年岁大了，体力衰老的时候，我们会固步自封，不能在新的观念上有突破，会与下一代之间产生更大的代沟，所以新的观念对老年人心理健康是一个很大的帮助。中国有一些老观念是蛮好的，但有一些观念到了这个年代就应该有所突破，比如三代同堂便是福，一定要求自己的孩子、孙辈都跟自己住在一起，有些家庭是做不到，不要强求；“传宗接代最重要，养儿育女为防老”等这些传统观念，如果我们牢不可破，坚持到底的话，老年时候会郁郁不乐，自寻烦恼。\"\n\t},\n\t{\n\t\t\"content\": \"第六，培养新嗜好。老年之后会有很多空闲时间，要善用这些时间，有些嗜好是很适合老人做的，比如走路，可以帮助老年人身心健康。还有书法、摄影，或者有机会去赏鸟，整理花园等。\"\n\t},\n\t{\n\t\t\"content\": \"第七，结交一些好朋友，这是很重要的社会圈子的发展，不局限在自己的小圈子里。当然，有些人性格不同，一辈子经历过很多事情，年老时会变得内向、封闭，我建议你先从教会老年团契找到一些好朋友。老年人要自求多福，不要想着靠孩子，要靠自己，多结交朋友，朋友之间就已经带出了自己欢乐的人生，带出了欢乐的时光。所以，我们要学会年纪大的时候多结交朋友，自求多福，享受人生。\"\n\t},\n\t{\n\t\t\"content\": \"第八，在老年的时候，我们要有更多侍奉的参与，在侍奉上贡献自己的力量。老年人的时间充裕，在今天的教会，尤其是福音的第一线，争战非常多，我们需要金钱，需要工人，更需要一些人在后面忠心地祷告。当我们看到摩西老年，带出两个比他年纪更大的，带到山上去祷告，让祷告成为我们的侍奉，让膝盖成为我们的侍奉。\"\n\t},\n\t{\n\t\t\"content\": \"总而言之，弟兄姊妹，退休也好，告老也好，还是要继续往前进，让我们从年轻到老，从一而终，成为神忠心善良的好管家，愿神赐福我们，在老年真正的荣神而益人。我们中国人讲，家有一老犹有一宝。我不知道你的经验怎么样，也许你家里有一老，变成了一个重担，但是等到我们自己老的时候，我们是成为别人的重担呢？还是成为别人的宝？但愿已经进入老年阶段的人，开始学习怎样做一个可爱的老人，能够享受年老的日子。在约书亚记13章1节中写道：约书亚年纪老迈，神说你还有许多未得之地。让我们一直向着主忠心，一直到见主的面，愿神赐福各位，让我们继续打那美好的仗，去得那许多未得之地。\"\n\t}\n]"
    },
    {
        "title": "天下男人（十四）：男人要学的温柔 20150702",
        "path": "http://media.febcchinese.org/streaming/up/up150702.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000002,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十四）：男人要学的温柔\"\n\t},\n\t{\n\t\t\"content\": \"男人通常都不善于表达自己，不善于剖析自己的内心情感，会觉得那样婆婆妈妈的。所以说女人多了解男人其实是对她的男人有影响的，对他的改变也是一个良好的开始，因为好男人是需要好女人监督的。\"\n\t},\n\t{\n\t\t\"content\": \"      \\n男人通常都是好胜、好面子，让一个男人去学习温柔真的是很不容易的功课，而温柔其实也是人生的一个态度。新约圣经曾言：温柔的人有福了，他必承受土地。所以说温柔的人才是最强的，因为他会给人空间使人去接纳他、佩服他。而相对于我们有信仰的人，耶稣基督便是我们的方法。耶稣说：“我来是让很多人得生命，并且得的很丰盛。”但很多时候我们却跟着世俗的潮流走，把物质的东西当做唯一追求的东西，而把与我们最亲近的太太之间的关系给放弃了，所以很多时候你的温柔心也出不来。相对的，当你不断把温柔锻炼成一种心态，尤其是对家人有一个最基本的临近内心的心态，这其实是很重要的，而这也是一个真正成功的男人必不可少的操练。\"\n\t},\n\t{\n\t\t\"content\": \"        对于温柔很多人都有一个误解，认为是性格使然，其实不是，性格是最基本的心态，而温柔是每个人都可以学习的心态。当然很多时候男人学习温柔就一定会问：“为什么我要温柔呢？”因为男人做事都有很强的目的性，这也是为什么说温柔对男人其实很重要，就是因为我们需要对自己人生追求的价值观念做一个调整，男人很多时候对追求外在的物质价值的东西很介意，换句话说就是这个世界不会对你拥有多少财富多少金银来衡量你的社会价值， 但若从另外一个角度来说，当一个人离开这个世界的时候，他想的最多的不是他所拥有的财富，而是那些与他的人生最亲密的关系，是自己的家人、太太和孩子。所以不要到最后一刻才发现一生追求的目标是大有问题，家人是你一生最重要的价值，与家人亲密的关系是你享受一生的，而这其实远远要比物质带给你的享受要大的多。所以说这是最精明的投资，投资在关系上，投资在永恒上，因为你影响孩子，你好好地听孩子讲话，孩子知道他有一个明白的爸爸，对他整个人生地改变，他对改变自己的人生有信心有盼望。影响他的孩子，一代一代的影响下去一直到永恒。虽然物质方面过了时间就没有了，但是影响人的心有永恒的价值，所以在明确了目的后，男人们可能就更容易想明白为什么要温柔了，为什么要有一个温柔的心态了，为什么要有温柔的表达，甚至脸部表情也可以温柔点，因为这一切都是有收获的，将来时有回报的。从这个角度看，其实我们男人可能就比较容易想明白温柔的价值所在。\\n     \\n 但是从另外一个角度来说，作为一个家庭的丈夫男人，其实很多时候是要学会做一个领袖的，而如何做这个领袖，其实很多时候就是要去照顾别人、服侍别人。这个在圣经里面耶稣也有教导我们，凡是要做大的就要去服侍小的，如何让众人服你，很多时候就要去服侍他们。但是若我们要逼那些很厉害的男人去温柔其实是很不容易的。所以很多时候男人要把自己的人生价值观调整好，因为家人是你最重要的，你的太太、你的孩子是你生命当中所有的东西都无法替换的。当你把你追求的方向调整好了以后，你付出的代价或者所做出的牺牲，其实那时候的你是满心情愿的。\"\n\t}\n]"
    },
    {
        "title": "走近谢安国牧师 20150703",
        "path": "http://media.febcchinese.org/streaming/up/up150703.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000003,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"走近谢安国牧师\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150703——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"在加拿大的多伦多市，很多公开的场合，不论是大型的聚会，还是报纸电视，我们都会经常看到一个捍卫真理的身影，他就是被当地华人美誉为真话代言人的谢安国牧师。在没有认识谢安国牧师的时候，他的名字就已经相当的熟悉了。因为不论是面对不同信仰的族群，还是面对政治领袖，又或是普罗大众，谢牧师正直、客观、学识广博又充满热情的演讲，可谓是独树一帜的。在如今谎言遍地的世代当中，能够持守真理、不畏权势、敢于讲真话，特别是对于社会道德的维护、公民的意识、何为真自由，以及教育带给我们的影响等等，这些又尖锐又大又难的话题，我们就会想到基督教这个代言人的名字，今天就让我们走近谢安国牧师，这位公众传媒真理代言人。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：您为什么会对社会关注方面特别感兴趣呢？\"\n\t},\n\t{\n\t\t\"content\": \"谢安国牧师：关注社会，可能跟我的工作有直接的关系。因为当牧师，接触人的工作比较多，其实在教会里面基本上每个人都是有问题才会去找牧师的，例如家庭出问题、孩子不听话、婆媳关系不好、赌博、家庭破碎的问题，对这些事情特别敏感。而且在加拿大最近几十年看到社会价值观不断地转坏，我心中很着急，除了在教会里面做一些微观的对个人的帮助以外，整个社会里面有一些不应该发生的事情，我们作为基督徒、作为牧师，应该在媒体、在各种环境当中发声、表达，给当地华人、华侨社区一个比较明确的道德的声音，帮助他们，给他们一点盼望。我开始也是慢慢去做，因为没有这方面经验，但是后来慢慢跟媒体朋友关系比较好，他们有什么问题都喜欢打电话给我，跟我说，说完他们很高兴，我也很高兴，所以慢慢有这个机会可以在媒体中服侍我们当地的社区。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：谢牧师17岁的时候就来到加拿大了，那个时候加拿大是怎样的情况，现在又是一个怎样的情况，以至于引发您这么多的参与呢？\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：当年我17岁，是读高中的最后一年。当时是七十年代末，人没有那么多，多伦多的人很少，当年的社区中国人也没有那么多，但是加拿大的人都很有礼貌，陌生的人早晨见面都会很有礼貌的打招呼，感觉加拿大的社会比较好。当年加拿大本地的人去教会的挺多的，但是近年，人们去教堂的心越来越受到影响，所以整个社会对基督教的传统、信仰、教义偏离，整个社会发生一些越来越不合乎传统价值观的事情，越来越多。所以我就尤其关注华人家庭，移民到加拿大，都很传统，我们都很喜欢加拿大原初的基督教的价值观。我们看到越来越受到影响，我就感觉要出来维护保持那种态度。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：如果这种社会观、道德观、价值观继续偏差，会影响我们的家庭产生什么变化呢？\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：因为加拿大是一个很特殊的社会，它一方面有一个很深厚的基督教的价值观，但是同时它也尊重人权、个人的自由，要是双方面有平衡就很好了。但是现在个人，变得个人主义；自由，变得放任。慢慢地不再管价值观，我喜欢做什么就做什么。孩子在这种个人主义、放任自由、没有价值观的环境下长大，都不让家长管，自己想做什么就做什么，不去管后果，带来很多影响。所以我们很关心孩子在这种太自由、放任的风气环境中长大的话，应该有一个平衡，保持传统的价值，这个很重要。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：对于中国的环境，不知道谢牧师了解多少？\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：基本上，我每一次回国，都跟中国学校的学生有交流，我感觉中国的社会对孩子来说是有很大压力的，因为要读书、要考试、要进入名校……父母很容易看重孩子的读书、成绩，但是比较忽略孩子在性格、道德各方面的培养。对价值观的培养往往排在第二第三位。这种成绩为主、进名校为重的大风气之下，家长的压力也很大，所以我们盼望除了成绩第一以外，更应该有一个对全人整体的看法，现在我们看到很多的研究说，孩子以后的成功与否，不是单单看他的考试分数多少，分数可能对于二十几岁的时候很重要，但是到了三四十岁，要看他的个性，看他的价值。所以我现在碰到的一些中国家庭，他们的父母也开始意识到这个的重要了。很聪明的孩子为什么不成功呢？因为成功的要求不单单是智商，还有情商，还有很多方面。我也看到一些大陆的家庭，开始知道这个重要性。在这个关口，基督的信仰真的可以为我们每一个中国的家庭提供一个很重要的保护、支持，让我们有一个正面、全面的价值观，教养孩子的方向，在这个压力之下能够开出一条新的道路。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：您不光是教会牧师的身份，在家里面也是一个父亲。有家庭，有小孩，所以您也会面临关于孩子学习的问题，在您的家庭里面，有没有烦恼呢？\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：当然也会有烦恼。我有两个孩子，一个女儿，一个儿子，其实他们给我很多烦恼。虽然我们是牧师的家庭，我们知道应该怎样教导孩子，但是能够真正冲破自己的传统、包袱、从上一代学来的观念，还是要特别地去努力。把我爸爸教导我的方法用在孩子身上，不一定行得通，因为每一个孩子都是不一样的。我女儿和儿子是完全不同的人，所以对我来说需要很多的学习。老大是女儿，她很简单、很单纯，是就是，非就非，黑白分明。她读书很用功，读书方面不用我担心。但是感情脆弱，在感情上面需要我的支持。我的儿子就截然不同。比如说走路，明明可以直接走，他就要走几个圈，回答问题永远不是是或否，而是用其他方法，很多鬼主意，读书不怎么上进，和女儿完全不一样。我当初犯了一个很大的错误，我用教育我女儿的方法教他，结果完全失败。后来我也不得不承认我的失败，重新学习，用适合儿子的方法教导他。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：孩子在成长的过程里面，他们有很多的不一样地方。在家庭里面，您是怎样处理非常棘手困难的事情呢？\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：在家庭里面，面对自己的孩子时候，我们也有束手无策的时候，但是，我也有一个信念或者说是方法，每个人都会犯错，当我们犯错的时候，我们就要在上帝面前，好好的反省认错，当我们来到上帝面前，认清自己的错误时，他总是用奇妙的作为来带领我们，或者在他的话语里，我们能找到解决问题的办法。其实，真正教育孩子是没有什么固定规则的，但是，我认为只有按照圣经上的教导来要求孩子，这样才会更好的帮助他们成长，不至于在成长的路上偏离。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你有没有这样的压力呢？例如，自己作为牧师，当自己的孩子在别人面前表现不好时，是否介意别人对你教育孩子的看法。\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：这确实是很真实的，尤其是牧师，他在教会中是做带领工作的，很自然的就是有压力的。不光我们，连我们的孩子也是有压力的，他们觉得作为牧师的孩子，应该读书很优秀，头发、衣服、不能奇装异服。有一次我的女儿就在教会做见证时说，作为牧师的女儿压力很大，甚至有过想离开教会的想法，但是感谢主，感谢神的带领，让我看清更多来自上帝的祝福和恩典。儿子的学习成绩更是给我带来压力地方，但是上帝格外祝福，使他在话剧表演上，有超人的天赋，后来我也慢慢悟出，父母不能把自己的想法，套在孩子身上，每对父母都会对孩子有期望，但是孩子所走的是他们自己的路，而不是我们的路。要学习放手，学会协助他们走好他们的路。这项功课是每对父母应该去学习的。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你的太太是如何管教孩子的呢？她在和你教育孩子的时候，有没有分歧和意见不统一的时候呢？\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：我和太太从小生活的家庭环境不一样，在太太的眼中，孩子在音乐上的教育很重要，我们也因此发生过矛盾，我认为学习文化课比一切都重要，她却不这样认同。后来，我们在一起达到共识，都是为了孩子，都是彼此相爱，彼此分工，在对方教育孩子时，尽可能不参与发表意见。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：是这样的，家庭之间总是会发生这样或那样的事情，大的事情还好，越是小的事情，越容易发生矛盾，越是小的事情，越不好解决。您的家庭是三世同堂，是有双方父母组成的大家庭，您作为这个家庭中，不同的角色，既是儿子，又是丈夫，还是父亲，当两个家庭之间发生矛盾或问题是，您是如何解决和平衡呢？\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师：我的家庭比较幸运，可能很多家庭，尤其是婆媳之间会有问题和矛盾产生，可我的妻子和妈妈相处的非常好。可在孩子的问题上，父母总是会宠爱儿孙，爷爷奶奶总是溺爱着孩子，可能因为角色的不同，或许我们老的时候，也会这样吧，但我在教育孩子的问题上，会与父母商量。并且请他们理解，在管教孩子时，不要参与进来。这一点是很重要的，不然，孩子在老人的溺爱、维护下，是不容易管教的。圣经上要求我们做子女的要孝敬父母，尤其在孩子面前，我们会成为他们仿效的模具，我们更要做好榜样的作用。婆媳之间的矛盾也好，老人溺爱孩子与我们管教之间的冲突也好，很多时候，儿子的角色对于一个家庭来说，是很重要的。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（四十二）：林老师的少女时代 20150706",
        "path": "http://media.febcchinese.org/streaming/up/up150706.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000004,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（四十二）：林老师的少女时代\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长(四十三):奇妙的转变 20150707",
        "path": "http://media.febcchinese.org/streaming/up/up150707.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000005,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长(四十三):奇妙的转变\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（四十四）婆媳像母女 20150708",
        "path": "http://media.febcchinese.org/streaming/up/up150708.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000006,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（四十四）婆媳像母女\"\n\t}\n]"
    },
    {
        "title": "天下男人（十五）：表达爱的语言 20150709",
        "path": "http://media.febcchinese.org/streaming/up/up150709.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000007,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十五）：表达爱的语言\"\n\t}\n]"
    },
    {
        "title": "谢安国牧师分享婚姻家庭模式 20150710",
        "path": "http://media.febcchinese.org/streaming/up/up150710.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000008,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"谢安国牧师分享婚姻家庭模式\"\n\t},\n\t{\n\t\t\"content\": \"在加拿大的多伦多市，很多公开的场合，不论是大型的聚会，还是报纸电视，我们都会经常看到一个捍卫真理的身影，他就是被当地华人美誉为真话代言人的谢安国牧师。在没有认识谢安国牧师的时候，他的名字就已经相当的熟悉了。因为不论是面对不同信仰的族群，还是面对政治领袖，又或是普罗大众，谢牧师正直、客观、学识广博又充满热情的演讲，可谓是独树一帜的。在如今谎言遍地的世代当中，能够持守真理、不畏权势、敢于讲真话，特别是对于社会道德的维护、公民的意识、何为真自由，以及教育带给我们的影响等等，这些又尖锐又大又难的话题，我们就会想到基督教这个代言人的名字，今天就让我们走近谢安国牧师，这位公众传媒真理代言人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 谢牧师：\\n有些时间，婆媳之间真的不能长久的住下去，问题有很多。分开住比较好，在同一个房间住有一个很大的问题——谁是主人？谁是女主人？厨房谁当家？是婆婆还是媳妇？教导孩子方面，是儿子教养他自己的儿子，还是爸爸说我是这个家中最大的男人，所有的事情我来管。这样就会产生很大的冲突。所以圣经说“人要离开父母”，不是说要离开很远，可以离的很近，也不是说不照顾他们的生活，这个不对，因此找到一个平衡，是很重要的。彼此之间有一个家庭的界限，彼此尊重，是一个很好的模式。\"\n\t},\n\t{\n\t\t\"content\": \"\\n主持人：中国家庭有的条件不许可几家人必须住在一起的话，需要尊重怎么样的处事风格呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n谢牧师：当祖父母的长辈们应该要在心里知道，我们教养孩子已经教养完了，自己子女的孩子就要他们自己来带，这是子女应该尽的责任。但是在中国的社会传统，都是上一辈的人在带孩子，目前仍然有这样的风气。结果一代一代的传下去，所有的父母都不懂得带孩子，都是祖父母来带孩子，这就有点问题。祖父母很自然的就会疼爱自己的孙儿孙女，可以照顾孩子的吃、穿，但是在价值、亲情方面还是得交给孩子得父母。隔代带孩子的循环要断的，这样对孩子、对家庭和社会都不好。要从爸爸那里得到认同、从妈妈那里得到爱，孩子才能够好的成长。所以祖父母要学会“忍”，让孩子从自己父母那里学习更健全的性格。\"\n\t},\n\t{\n\t\t\"content\": \"\\n主持人：现在很多的家庭，孩子都是给父母或者保姆带，自己就做一个天马行空的飞行人，这个家的定义已经变得非常模糊了，不知道爸爸、妈妈的角色到底是什么？我为什么要这个孩子？为什么要生这个孩子出来？谁来教他、管他？对于这样的父母亲，经常父亲把教孩子这个事情给母亲了，或者是自己的父母亲带，那您觉得这个里面会有什么问题出现呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n有一次在中国一个十七八岁的基督徒家庭的女孩家里，我跟她谈了很久。姑娘很漂亮，但是她觉得自己的人生没有意义，感觉自己个人的形象很低，觉得没有人爱她。可是她的家庭很富有，她要什么爸爸妈妈都给的起，她跟我说：“我爸爸妈妈就是把金钱给我，从来没有爱过我。”很奇怪，对她的爸爸来说，我赚钱就是给你，就是爱你，但是对与她来说，爸爸从来没有跟她吃过饭，没有去旅行，没有听她讲话，她虽然漂亮，但是做什么事情都做不来，觉得没有人爱她，没有得到肯定和爱的人，就觉得自己没有存在的价值。所以做父母的，很多的时候都是为了赚钱，金钱投资不错，但是不如人生的投资，投资在孩子身上，可以影响他的生命，父母要真正的把爱投资在孩子身上，应该把爱的投资放在第一位，而不是金钱上。有的孩子性格叛逆，大多的时候都是为了引起父母的注意。所以父母在价值观上一定要知道，物质不是第一！家庭的价值观，影响社会的价值观，社会也会影响家庭，这是相辅相成的关系。不要等到最后花许多钱，也改变不了家庭的价值观。要调整到上帝第一、人第二、物质的东西摆在后面。\"\n\t},\n\t{\n\t\t\"content\": \"\\n主持人：竟然有人说“没有拆不散的家庭，只有不努力的小三！”这是什么道理呢？现在在婚姻里有很多问题，别说合乎圣经，合乎中道的丈夫和妻子的身份，已经在婚姻家庭里流失了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n谢牧师：现在整个社会的人越来越感到空虚、越来越不懂得爱，和接受爱，内心中有很多的破碎，破碎的人结婚，结果家庭又破碎，分开后又更破碎，结果他们觉得小三没有问题，离婚是属于正常，内心有种自圆其说的感觉。因为破碎的太厉害，已经不敢有所盼望，其实在心里的最底层还是盼望有人爱自己，盼望有一个好的家庭。要改变这个现象不仅仅是提供价值观，真正的帮助是两代的家庭，家人的关爱。他没有感觉得爱，也不懂得去爱，所以两个不懂得爱的人在一起，就是因着了解而分开。小三觉得自己没有价值，就认为自己抢别人的老公就是价值，这样破碎的人生需要上帝的爱，需要耶稣无条件的爱去建立一个正确的价值观。因为耶稣的价值观是无论我们自己怎么样，他都完完全全的爱我，用耶稣的爱医治过去所受到的伤害，然后用耶稣的爱来慢慢修补自己的心灵和家庭。盼望在国内的基督徒伸出爱的手去关爱身边破碎家庭的人，让他们感受到耶稣无条件的爱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n主持人：我们有一些听友来信说到，自己家庭现在正在面临这样外遇的景况，他们的另一半可能都是没有信主的，面对这样一个没有信主的破碎的家庭，我们应该怎么去调解和帮助他们？\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n谢牧师：我们当牧师的做了很多的婚姻辅导，在做婚姻辅导当中有个很关键的事就是，两个人都愿意去努力，可能一个人决心比较多，一个人少，如果两个人都完全没有的话，那就很难做，基本就是放弃，那就没有一点希望了。大部分就是一方说：“他这样子，我怎么去努力啊！”另一方就说：“她这个样子，我也不愿意去努力！”双方都有一点点愿意保住这个家庭的心的话，还有希望，只要一方不完全放弃，另外一方是基督徒的，这个是很好的时机说，要把基督的饶恕和完全接纳的爱活出来。可能是丈夫做了对不起妻子的事情，对一个女人来说，很难原谅他，如果真的相信上帝还要保持这个家庭的完整的话，在神面前求他帮助，学习基督无私的爱去接纳他，同时也发现在关系出现问题，自己也是有责任的，之所以有外遇一定是双方出了问题，沟通出了问题，所以才往外走，当然有外遇的责任比较大，只要他有一丝愿意把心留在这个家庭，他可能会受到感动，浪子回头的话这个家庭还是有希望的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有一方愿意放下自己的尊严，自我，愿意说：“对不起，我爱你！”，从新建立沟通，不仅仅是基督徒，上帝设立婚姻是给每一个人都有好处的，只是基督徒和上帝直接接触的资源比较多，每个婚姻中的夫妻只要把握婚姻沟通的技巧和方式，婚姻都能够过的很好。\"\n\t},\n\t{\n\t\t\"content\": \"谢牧师分享——《做男人需要学习的三个功课》\"\n\t},\n\t{\n\t\t\"content\": \"\\n  一.\\n做男人的要好好欣赏自己的太太。结婚后的男人很自然的往事业上去冲，家庭都交给老婆打理，觉得这是妻子当然的事情，现在的妻子有工作，还有家庭，会很累，丈夫很少说：“老婆，谢谢你的帮忙。”之类的话，太太往往觉得结婚多年，自己的价值越来越低，长久下来一定会出现问题。所以，丈夫要学会去赞美自己的妻子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n  二.\\n做父亲的要好好的去爱自己的女儿。女儿需要爸爸去爱，她就能发挥她女性的美丽，让自己的女儿能够去接受男人的保护，给她安全感\"\n\t},\n\t{\n\t\t\"content\": \"\\n  三.\\n儿子需要爸爸给他挑战，不断地去肯定他，因为父亲是努力的人，所以儿子很努力，做爸爸的不断的肯定儿子说：“做得好！”\"\n\t}\n]"
    },
    {
        "title": "酱油之家（一）开饭时刻 20150713",
        "path": "http://media.febcchinese.org/streaming/up/up150713.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000009,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（一）开饭时刻\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二）挑食的孩子 20150714",
        "path": "http://media.febcchinese.org/streaming/up/up150714.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000010,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二）挑食的孩子\"\n\t}\n]"
    },
    {
        "title": "姐弟恋和异地恋 20150715",
        "path": "http://media.febcchinese.org/streaming/up/up150715.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000011,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"姐弟恋和异地恋\"\n\t}\n]"
    },
    {
        "title": "爱和喜欢的区别 20150716",
        "path": "http://media.febcchinese.org/streaming/up/up150716.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000012,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"爱和喜欢的区别\"\n\t}\n]"
    },
    {
        "title": "亲情需要沟通，沟通的智慧 20150717",
        "path": "http://media.febcchinese.org/streaming/up/up150717.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000013,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情需要沟通，沟通的智慧\"\n\t},\n\t{\n\t\t\"content\": \"　　其实，做妈妈的也是在学习当中，比如说我上高中的时候，我妈妈就进步多了。她会在我吃完饭进房间的时候，问我看书需要多长时间，然后再说好几点进来送什么东西，就会配合我的时间和计划了。那时候因为学习紧张，竞争激烈，心理压力很大，所以情绪也很不稳定，当妈妈一次又一次端东西进来，我就想要爆发了，妈妈总以为我是小孩子，只有听话的份，总是教训我。我那时候真的是受不了了，就发狂大喊：“我不想看到人类，不想跟人类说话！”正在这样剑拔弩张的时候，我妈妈就突然问一句：“你是不是饿啦？”我“扑哧”一下就笑出来了。\"\n\t},\n\t{\n\t\t\"content\": \"　　其实两个人都没有错，一个是因为要专心学习，一个因为关心孩子，结果怎么就敌对起来了？在妈妈和孩子发生冲突的时候，妈妈会很生气，觉得孩子很不懂事，你怎么可以跟我这样发火？其实孩子不是故意要发火，只是在那种压力之下，当时的情绪她控制不住，就好像一个水闸，在水快要满出来的时候，你要为他开一个小口让他慢慢往外流，或者顺着他的方向，你不能再给他加压力，不能再加水进去，那样的话就更容易爆发了。\"\n\t},\n\t{\n\t\t\"content\": \"　　我们家有个规定，如果有一个人生气发火了，另外两个人就要充当灭火器。就算你有理要讲，也不要在那时候讲，就转移话题，就比如说一句：“你饿了呗？”\"\n\t},\n\t{\n\t\t\"content\": \"　　亲情需要沟通，沟通还需要智慧，冲突过去以后，还有机会再处理吗？比如考试完以后，还会总结讨论一下，或者成绩出来的时候，孩子会说说这次的考试是因为哪里做的不好，这时候妈妈再说，我跟你说过了“不要临时抱佛脚”，气氛就不会那么紧张。还有考试完以后，家人出去轻松一下，吃个饭什么的，妈妈这时候再说孩子，你知道那时候你的脾气多大，常常跟我们大吼大叫的，孩子就会觉得不好意思，会跟妈妈道歉了。什么话在什么时间讲，会产生完全不同的效果，这是沟通的智慧。\"\n\t},\n\t{\n\t\t\"content\": \"　　为什么孩子都愿意跟朋友讲心事？因为他们是同病相怜，至少不会向父母那样针对你，调转枪头指向你。在那个倾诉的过程中，心里的压力就已经释放了一半了。妈妈如果对孩子太多的批评，就算是出于关心来送水果，我也会觉得妈妈是来监视我的，甚至怀疑妈妈是不是亲的。后来才知道，别人的妈妈才不会这样关心我呢，慢慢的才懂得感动。\"\n\t},\n\t{\n\t\t\"content\": \"　　妈妈和孩子需要共同成长进步，忙碌的生活让做妈妈的我{梦远}有点乱了，直到有一天我很安静的在神的面前，我才知道最重要的关系并不是我和丈夫，也不是我和孩子，而是我和神。和任何人的关系都会成为过去，孩子也会长大，以后会变成成人和成人之间的关系，突然我面对两个孩子的那种压力就没有了。在孩子慢慢长大以后，妈妈就对我说，我已经没有什么可以教导你的了，你要是想要了解什么，就可以来问我，我就会说“妈妈啊，我觉得还有很多东西需要你教我，你不要这样啊，不要不管我啊。”\"\n\t}\n]"
    },
    {
        "title": "酱油之家（六）：出国那点事儿 20150720",
        "path": "http://media.febcchinese.org/streaming/up/up150720.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000014,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（六）：出国那点事儿\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150720——荣天整理\"\n\t},\n\t{\n\t\t\"content\": \"近年来在加拿大的中国留学生数量不断的增加，独自生活在异乡的游子，他们的生活是怎样的？他们与千山万水外的父母，又是如何沟通的呢？今天我们就这一话题探讨一下。\"\n\t},\n\t{\n\t\t\"content\": \"　　树树就是一个在加拿大留学的孩子，今天我们邀请他和大家一起分享一下国外的留学生活。其实，我的留学生活并不是一些人想的那样苦情。也许是我性格比较开朗，比较独立不会过多的依赖父母。这和我以前在高中有过住校的经验有关系，不过在国外的生活，还是给我们带来了一些困难和不便。还记得我和室友的一次做饭，闹出了一个笑话。一次我们做饭的时候，个人分配好分工。有人负责炒菜，有人负责闷饭。结果发现做饭的那个同学打开锅盖，直接将米倒进锅里，就按了开关。当时他的举动把我们都吓到了，我们立刻拔掉电源，问她：“你在干嘛？”她却回答我们：“饭不是这样煮的嘛？”其实，独生子女在家里面衣食无忧，什么东西都是父母一手操办的，直到出来离开父母了，才知道好多东西都是需要亲手，自己努力去做的才能换来的。\"\n\t},\n\t{\n\t\t\"content\": \"　　刚开始留学时，生活都是比较慌乱，可时间一长慢慢也就适应了。在国内是向往憧憬着国外的生活，可到了国外新鲜劲一过就开始想家了。每星期我和父母都会连线视频，来缓解思念的苦楚。父母也都盼望着学业有成早日归来。\"\n\t},\n\t{\n\t\t\"content\": \"　　在众多的留学生中，他们的生活状态也是不一样的。一些人也因为生活的困难，在家里面娇生惯养，而不能适应。甚至有些个别人性格也变的孤僻，不愿意与外界沟通。随着时间的流逝，他们与别人的分别越来越大。甚至迷茫彷徨的度日。\"\n\t},\n\t{\n\t\t\"content\": \"　　当初我们出国留学时，每个人的想法也许不同。有的是怀揣梦想，有的却是因为家人的原因才出国留学的。大部分人以为国外的大学很好读，实际上却不是想象的那样。国内与国外大学的差别截然不同。国内是严进宽出，而国外大学却是宽进严出。其实不管在国内还是在国外，学生们面临的压力都是很大的。\"\n\t},\n\t{\n\t\t\"content\": \"　　学生们在报考大学的时候往往会因为就业而选择专业，实际上这样的想法是不可取的。如果单纯为了就业，而忽视了孩子的喜好，让孩子选择了不喜欢的专业，不但孩子没有热忱在大学里混沌的浪费时间，毕业工作后也不一定会有较好的发展。任何一种职业都是有杰出的人才的，而要想做到杰出首先必须要对工作有热情，这热情就是来自内心的喜欢和投入。在国内不少家庭中，父母还是会代替孩子做决定的。其实，家长们应该给予更多的是帮助和分析，提供多一些的建议，并不是代替孩子们做决定的。\"\n\t},\n\t{\n\t\t\"content\": \"　　还记得我刚刚读大学的时候，选择的是管理专业，这也是父母代替我做的决定。那时自己很迷茫，不知道应该怎样选择专业，考虑到管理专业利于就业，父母就一致同意让我选择这门专业。可读了一段时间发现管理专业很枯燥，不是自己内心喜欢的。后来我及时调整，经过父母的同意，改换了数学专业，还好从小我的数学成绩一直很好，自己也偏爱这门专业。感谢父母在我学业上给予我的支持，理解我的选择。\"\n\t},\n\t{\n\t\t\"content\": \"　　现在的孩子尤其是90后的孩子们，他们的看法更现实一些，就连交流也好像大人们那样成熟。他们放弃了很多孩子应该具备的梦想，他们身上的压力无形中都内化了。当国外的孩子们正计划吃穿住用的时候，国内的孩子们还在无忧虑的娱乐玩耍。相比于国内的孩子们，留学生身边少了娇生惯养，多了衣食计划的去生活。虽然身边一切的事情都需要我们亲力亲为，但在以后的婚姻工作中，我想我们会一路走的更稳。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（七）工作和爱好 20150721",
        "path": "http://media.febcchinese.org/streaming/up/up150721.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000015,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（七）工作和爱好\"\n\t}\n]"
    },
    {
        "title": "酱油之家（八）信仰不光是理论 20150722",
        "path": "http://media.febcchinese.org/streaming/up/up150722.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000016,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（八）信仰不光是理论\"\n\t}\n]"
    },
    {
        "title": "酱油之家（九）两代人谈性话题 20150723",
        "path": "http://media.febcchinese.org/streaming/up/up150723.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000017,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（九）两代人谈性话题\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十）关于同居 20150724",
        "path": "http://media.febcchinese.org/streaming/up/up150724.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000018,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十）关于同居\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150724——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"女儿要搬到学校附近去住，父母担心她与男生同居，自然就不免有一番郑重地嘱咐和提醒。\"\n\t},\n\t{\n\t\t\"content\": \"　　关于婚前性行为，女生一定要站稳立场，男性是主动的，他会想尽一切办法得到你的感情，其实最终就是想得到身体。女性一定要学会把持住自己。如果发生了没有婚姻承诺下的性行为，就会产生很多很坏的后果。对于同居，男孩可以不负责任，女孩却将面临很多问题。\"\n\t},\n\t{\n\t\t\"content\": \"　　也有的男生并不是花心，而是因为没想太多问题，就因为爱而同居，这都是不成熟的。通常，同居的男生还没准备好扮演丈夫和父亲以及支撑家的角色，如果女孩很快和一个小男生同居，就会很快成为一个小妈妈，会很辛苦，还要面临许多未知的问题。所以，女孩子要明白，一个真正懂得爱的男人一定懂得控制自己，尊重对方。一个女孩在判断一个男人是否可以相伴一生的时候，要看对方是否尊重你，是否愿意用生命守护你。\"\n\t},\n\t{\n\t\t\"content\": \"这里告诫所有的女孩子，要小心进入同居关系，因为那时候男人还没准备好，婚姻是责任，既然不结婚，就说明他还没有准备好担起这个责任。女生要好好把握自己，如果真的发生不该发生的事情，就要一起好好学习长大。\\n\\n我们建议不要婚前性行为，很多有过婚前同居的人，在结婚之后，就没有了结婚应该有的那种甜蜜，反而觉得生活很有压力，社会很复杂，让他们觉得结婚会面临更多的问题，这会损失婚姻最美好的部分。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这里盼望还未进入婚姻的年轻人来认识神，因为神里面有圣洁的爱，是非常甜美的，值得我们每个人追寻。\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电150724——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n关于同居和婚前性行为的问题，女生一定要站稳脚步，因为最吃亏的就是女生。男生会用很多的方法去骗女生的心，其实是想要得到女生的身体。\"\n\t},\n\t{\n\t\t\"content\": \"\\n婚姻本来就是责任的问题，如果两个人的感情不是建立在“一生一世”的条件下面，就发生关系的话，会产生很多坏的后果！比如怀孕或者各种各样的毛病。现在的人对同居的概念就是一起生活，做结婚后才能做的事情，觉得只不过他们俩之间就少了一张结婚的证书，或者就是酒席，其实婚姻涉及了双方的父母，还有其他的责任在里面。男生不用负责任，拍拍屁股就可以走人，但是女生可能会遇到很多未知的问题。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n不过不是所有的男生都是花花肠子那种，他跟你同居可能是真的喜欢你，情到浓时会给你很多的承诺，只是没有想到他这个承诺背后代表很多的责任。而女生，往往都是在男生这样承诺的时候，投降了！所以说，女生要站立的住！还没有进入婚姻的青年孩子们，一定不要在婚前密切的交往，因为就把婚姻中最甜蜜的一些东西错过了。蜜月是很甜蜜的，如果蜜月提前过了，那么进入婚姻后就没有蜜月期了。有的人在婚前同居，做了婚后做的一切事情，真正到了结婚就没有了那种激情。他们会觉得婚姻是进入更负担的一个阶段，而不是感觉得甜蜜。因为在同居的时候通常来讲都会是不太成熟的年纪，那个男孩子还没有准备好做一个丈夫，一个爸爸。当你和一个小男生在一起生活的时候，生活中很多的细节会让你成为一个小妈妈，那样会很辛苦！对方那个男孩子若是一个成熟的男人，他一定懂得控制自己！成熟的男孩子他明白自己的责任是什么，明白等待是真正的爱。所以女孩子要判断对方是不是会用生命来守候你的时候，要懂得换一个角度看，如果他很想要和你天天腻在一起，是非常好，但是从另一个角度说明这个人还是个男孩子。如果爱，就会尊重对方，那份尊重，成熟的男人一定会把握很好。如果他在这个度上面把握的不是很准确的时候，女孩子一定要考量跟他真的以后几十年过生活。\"\n\t},\n\t{\n\t\t\"content\": \"\\n你愿意让自己站立的住，就要等这个男孩子再成熟一些，然后再进入更严肃的婚姻里。只要女生很坚定，知道自己再做什么，也知道什么可以做什么不可以做，男生也没有办法。男生要成熟到尊重你，女生也要成熟到可以保守自己。距离就是很重要的，尽量不要让自己处在一个朦胧的距离里面，这样会避免很多的问题。这个时候两个人要一同成长的。当你进入同居关系的时候，女方跟男方的想法不一样！所以才要告诫所有的女孩子，要小心进入这个关系！因为当你进入这个关系的时候，大多数女人都会以一个妻子的身份在生活，就会觉得这就是婚姻。包括你照顾他的父母，很多细节就觉得已经是在婚姻当中了，其实男孩子真的没有准备好，也许到他结婚的那一刻才会准备好。\"\n\t},\n\t{\n\t\t\"content\": \"\\n婚姻对女人来说很重要，也是一个很深的功课！希望所有的女孩子尽量不要在婚前同居，因为这也是圣经不允许的！婚姻不单单是感情，而是两个人一起学习的功课！它有感情做基础，也有方方面面的的常识！\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十一）女生们谈减肥 20150727",
        "path": "http://media.febcchinese.org/streaming/up/up150727.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000019,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十一）女生们谈减肥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150727——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n夏天到了，我觉得很多女生要面对的问题就是减肥。因为夏天要穿裙子了，厚衣服可以遮盖住身上那些多余的肉肉，这时候就全部暴露了。尤其是要参加聚会或者婚礼，要买件衣服都不合适，人家身材苗条的，穿什么都好看，而且可以选择的款式很多，胖了就不好买衣服，好不容易看到自己喜欢的，店员却说“那件衣服你穿不上的”，真是伤自尊啊！所以我下决心要减肥。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n想快速减肥，我和朋友就不吃饭，只吃水果蔬菜，可是饿得半夜受不了，起来找东西吃。其实，减肥太心急会影响健康，只要晚饭不吃就行了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n有时候因为学习忙，顾不上吃东西，又没有胃口，立竿见影就瘦下来了，妈妈会觉得女儿的营养跟不上，就又开始给女儿塞东西吃，妈妈希望女儿漂亮，当然更希望女儿健康。当妈妈看见女儿过度肥胖，想要她减肥的话，说话的方法一定要注意，要有换位思考的能力，不要伤了女儿的自尊心。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\"\n\t},\n\t{\n\t\t\"content\": \"　　胖有胖的美，比如胖点皮肤会比较好，脸色比较好。要是你过度地胖，或者过度地减肥，甚至于有损健康，这就不是一种美了。健康真的很重要，与其瘦得一堆病，还不如胖点，因为生病真的不好受，健康才是重要的。\"\n\t},\n\t{\n\t\t\"content\": \"　　其实女生想要减肥，还有很多的局限，比如想去游泳减肥，但是又怕把肩膀练得很宽，又怕游泳池里面的碌水会把头发变得干枯，很多运动又要在阳光下做，又怕把皮肤晒黑，又要漂亮又要防晒，所以真的很不容易，所以要在女孩子小的时候就开始注意饮食，不要吃很多的糖，也不要吃过多的含油脂多的食物，从小开始注意身材，多运动，这样就免得以后减肥这么多的困难。　\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我（梦远）觉得如果我有女儿的话，我觉得最重要的是女儿要有自信，自信就是美，这个是很重要的。这个话题可以聊很久，下次我们讲有什么方法可以有效地减肥。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十二）再谈减肥 20150728",
        "path": "http://media.febcchinese.org/streaming/up/up150728.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000020,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十二）再谈减肥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150728——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n每个女孩都希望自己漂漂亮亮地出现在别人面前，希望自己有个好身材，但是对于胖胖的女生来说，减肥就很重要了。如果减肥成功的话，那么很多漂亮衣服也就能穿起来了，自信心也会跟着提升了，但是我们需要健康的生活，不要盲目减肥，那么怎样吃得健康又能减肥呢？　\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我觉得健康减肥要多吃蔬菜水果、多运动、保持正常的睡眠。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n夏天减肥是个好机会，因为这时候有很多新鲜的水果和蔬菜上市，生的黄瓜，番茄，生菜啊，可以自己用橄榄油调一下，或者用沙拉酱拌一下，要清淡一些，不要有很多油性，这样的晚餐既能吃得饱，又有纤维，也有维生素。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n晚饭不要吃太多，尤其不要吃含糖分高的东西，因为晚上几乎没有什么运动量，食物就会囤积在体内，变成脂肪。而早上和中午吃的食物会因为一天的工作运动消耗掉，而且我们也是需要营养的，所以说早饭要吃饱，午饭要吃好，晚饭要吃少。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n保持正常的睡眠，虽然不是直接减肥的方式，但是你知道吗？睡眠不正常会导致人的暴饮暴食，暴饮暴食就会导致人的肥胖。越是睡得晚，越是容易饿，不吃东西就会睡不着，吃了又会胖，所以正常睡眠很重要。\"\n\t},\n\t{\n\t\t\"content\": \"　　另一个有效的减肥办法：把所有的食物分成两份，一份吃完了再吃另一份，渐渐减少第一份的量，吃的慢的人容易瘦。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在穿衣打扮的方面，如果你的腿比较粗，穿高跟鞋就会把比例拉长一点，上半身不胖就可以穿得花哨一点，这样整个人就显得身材好一些。学会穿衣服，用衣服遮盖自己不完美的部分，展现自己的优点，这样也会显得漂亮一些。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我认识一个女孩，她本来是瘦瘦的，后来十二岁的时候去了美国，因为美国的食物，她后来长到很胖，但是她从来没有失去自信的笑容，自信让她的专长发挥得很好，她有很多的才艺，虽然她穿着更显胖的白色衣服，但是在美国的校园里却是一种美丽的风景。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n不管你是什么样子，接受自己的现状，自信就是一种美。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十三）妈妈也有好几类（上） 20150729",
        "path": "http://media.febcchinese.org/streaming/up/up150729.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000021,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十三）妈妈也有好几类（上）\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电150729——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们今天来讨论怎样做妈妈，一种是自然的妈妈，另一种是科学的妈妈，对孩子来说哪一种妈妈比较好呢？\\n　　因为做妈妈都没有经验的，所以就买了关于养孩子的书，什么时候喂奶，怎样换尿布，什么年龄给什么玩具，什么时期给什么教材，都是按着书上指导去做的，这自然是有道理有益处的，因为在孩子六岁以前的智力发展是很快的，所以一些书籍对普通的幼儿在这时间段里大体上是怎样的，给我们提供了一个参照。\"\n\t},\n\t{\n\t\t\"content\": \"　　有一位在人看来很成功的妈妈，她在要孩子之前准备了四五年的时间，她学了钢琴，学了溜冰，学了游泳，在她想把这些才艺教给她的女儿之前，她自己先学习了很多，还买了一本书，那本书是教你如何培养天才的，所以她在把这本书倒背如流之后，才准备怀孕，才生了她的孩子。她就照着这些年所学的事情教自己的孩子，真的很成功，她的女儿三岁的时候，就成了我们小区里的小神童。三岁的孩子就会读中文和英文两种书了，而且是没有图画的书。问到妈妈的时候，妈妈说，预备的时间，比孩子的年龄还长，看来培养天才真的很辛苦，但是孩子开心吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n　　还有一个十二岁的孩子，本来应该是上中学的年龄，她就考上了大学，就相当于有一种天才班，就是把一些智力比较高的孩子挑选出来，让他们小学学中学，中学学大学的功课，我觉得这样的话，小孩子就失去了跟同龄人一起玩的乐趣，因为同龄人才有共鸣。本应该玩泥巴的年龄，硬要他去学才艺，就剥夺了他童年的乐趣，他就算有了很多的才艺，但是很被动的话，就活得很枯燥，没有意义了。\"\n\t},\n\t{\n\t\t\"content\": \"　　其实，什么时候看什么风景，如果在中午去看夕阳，什么都看不到的。不要在孩子很小的时候逼迫他去学高一级的才艺，孩子在十来岁的时候，会对一些活动感兴趣，这样学起来也就用心，也学得容易、学得快。不一定要学到成为冠军，只要多一些兴趣，多参加一些活动，有才有艺，艺不压身嘛，这也是孩子一生的财产。\"\n\t},\n\t{\n\t\t\"content\": \"　　妈妈对孩子都是出于爱和关心，我觉得科学和顺其自然结合起来是最好的，需要书本知识，但不要强迫孩子，而是多一些理解和支持，以爱为主，孩子就会很幸福。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十四）妈妈也有好几类（下） 20150730",
        "path": "http://media.febcchinese.org/streaming/up/up150730.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000022,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十四）妈妈也有好几类（下）\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电150730——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n安小耶：我喜欢吃，我就觉得“人是铁，饭是钢，一顿不吃饿叮当”，我就会让我的孩子吃，我小时候听到的东西也会跟他讲，我就觉得跟他说就是了。但是他有他成长的环境，跟我小时候是完全不一样的，所以他在他的环境里长大的时候，需要知道的东西我再告诉他，我觉得这就是顺其自然。\"\n\t},\n\t{\n\t\t\"content\": \"\\n佳佳：现在还有很多妈妈说，孩子在进步，我也要进步，我要学着怎样去教孩子。我会想要因材施教，但是我觉得我没有那个能力去实施因材施教，它是顺其自然和科学教养融合地高点，我够不到那个高点，实际操作起来，我还是属于科学教养。\"\n\t},\n\t{\n\t\t\"content\": \"\\n康宁：那么父母应不应该把自己的梦想加诸于孩子呢？我有一个同事的孩子六岁，他的手是弯的，一开始学琴的时候特别难，刚开始的时候一天得练三个小时，那三个小时他爸爸要站在后面，一手拿着棒子。家长在孩子小的时候会拔苗助长般教孩子很多东西，可是到头来会发现这些东西到后来人人都会。小的时候几岁到几岁学习钢琴，有助于孩子大脑发育，我爸爸当初就根据这句话让我练琴，不知道是不是这个原因，我高中的时候立体几何学的特别好。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：科学教育出来的孩子还是很有道理的，0-6岁，是建立孩子大脑网络的，博览群书或者做很多活动都很好，用科学的方法教，之后再变换着方法教；6-12岁要通过重复练习一样东西来增长他的智力，所以钢琴是大多数父母会选择的，原因是它通过左右脑，不管是从品格、毅力还是大脑发育都是很好的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n小孩子特别有好奇心，特别容易对东西产生兴趣，我小时候对颜色特别喜欢，但是我画画不行，所以我最后去学了调酒。我学化学的时候看到那些颜色放在一起，变成特别漂亮的颜色，我觉得好神奇啊，我因为喜欢颜色就喜欢了化学，因为喜欢那些颜色的东西，我就喜欢了调酒。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n不管是科学教育的妈妈还是顺其自然的妈妈，他们在教育你们才艺的时候，对你们的梦想有关联吗？他们会跟你讨论梦想吗？会，但是他们跟我讨论的时候就已经有点太晚了，我原本的梦想是想当歌手，但是等到我跟我妈妈说的时候，就已经晚了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n佳佳：我爸爸妈妈从来没跟我讨论过将来干什么，我生活的一直很主流，很小的时候梦想当科学家，我的偶像是居里夫人。再长大一点开始学习，我跟我父母说我要当科学家，没问题，当医生没问题，我父母就知道只要是我说出来的话，十有八九都很主旋律。这也跟中国的教育很有关系，大家都很容易走上这样的主旋律，比如科学家、医生、律师等，但是国外的教育就比较个体化，更加多样化，我觉得中国就比较科学的教育方法，国外就比较顺其自然的方法。这些主旋律不是父母给的，而是我处在这样的环境中，并且曾经对主旋律的思想深信不疑。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十五）世界要求多，我们压力大 20150731",
        "path": "http://media.febcchinese.org/streaming/up/up150731.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000023,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十五）世界要求多，我们压力大\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150731——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n现代的年轻人都觉得很有压力，因为每个人都有才能，高学历，处处都是竞争。从妈妈有了孩子开始就在预备竞争，从吃什么奶粉，怎样胎教，到幼儿园，小学，所学的功课也越来越多，放假还要参加很多补习班，就是为了能让孩子出人头地，这样的压力就剥夺了孩子童年的快乐。\"\n\t},\n\t{\n\t\t\"content\": \"　　长大了，看到别人有很多才艺，而自己就有很多不如别人，因此产生了危机感，自己就赶快去学，去努力，希望还能朝着大器晚成的方向去发展。但是别人都会的才能，比如说，人家会弹琴，又会唱歌，可是我既不会弹琴，唱歌又跑调，怎么办呢？我就要找另一个事情来努力学，就像修理琴键，安装麦克风什么的，在另外的需要里，找到自己的价值。\\n　　科学在发展，我们用的东西越来越先进，大家需要懂的知识就要很多，不但需要有一方面专业的知识，还要对其他行业有广泛的了解，我们要适应这样的环境，跟上这样的时代，就要去努力、去学习、去竞争……我们必须要活得这样累吗？可不可以突破这些环境的压力呢？\"\n\t},\n\t{\n\t\t\"content\": \"　　虽然外界的环境改变不了，但是我们可以改变自己。环境可以影响人，但是人也是可以影响环境的。无论你是年轻人还是爸爸妈妈，希望你把自己放在一个重要的位置上，不要管周围的环境给你怎样的影响，首先你要肯定你自己，肯定你的价值。你的定位正确的时候，你会很清楚知道自己的价值，你是不会受到这个世界，或者别人对你的影响的，反而你会带出来与众不同的信息和价值观，还有与众不同的生命色彩。\"\n\t},\n\t{\n\t\t\"content\": \"　　你要和别人不一样吗？那就认真做好自己。\"\n\t}\n]"
    },
    {
        "title": "酱油之家(十六)怎样保持竞争力 20150803",
        "path": "http://media.febcchinese.org/streaming/up/up150803.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000024,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家(十六)怎样保持竞争力\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十七）分手时刻的奇妙祝福 20150804",
        "path": "http://media.febcchinese.org/streaming/up/up150804.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000025,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十七）分手时刻的奇妙祝福\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十八）第一段恋情 20150805",
        "path": "http://media.febcchinese.org/streaming/up/up150805.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000026,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十八）第一段恋情\"\n\t}\n]"
    },
    {
        "title": "酱油之家（十九）是不是有怎样的父母就有怎样的孩子？ 20150806",
        "path": "http://media.febcchinese.org/streaming/up/up150806.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000027,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（十九）是不是有怎样的父母就有怎样的孩子？\"\n\t},\n\t{\n\t\t\"content\": \"\\n  \\n  \\n  \\n  \\n   \\n  \\n  \\n  \\n  \\n  \\n \\n亲情不断电150806——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"大家好，我们今天来探讨一个值得深思的问题：是不是有怎样的父母就有怎样的孩子？\"\n\t},\n\t{\n\t\t\"content\": \"　　从血缘来看，孩子的长相有的像爸爸，有的像妈妈，性格和表现也是这样，有的很像父亲，有的很像母亲。其实人都是两面人，他一边是一个社会人，一边是一个自然人。社会人就是在你的成长当中，父母对你的期望，老师对你的教导，朋友对你的影响，慢慢就变成一个社会人，比如父亲不喜欢你嘻嘻哈哈的，那么在父亲面前你就变得严肃，慢慢你就变成一个环境合成的人。但是自然人就是你的天性，在压力里潜藏起来的，在敞快的环境里就表现出来的那个自然的才是真的你。\"\n\t},\n\t{\n\t\t\"content\": \"　　有怎样的父母就有怎样的孩子这个问题，有时候父母和孩子又是互补的，因为父母常常是因为觉得自己不足的东西就会注意加给孩子，就是自己不行的地方，期望孩子在那方面能行。我认识一些朋友，家里条件都不错的，他们的父母四五十岁了，因为那一辈人以前生活贫困，所以有了孩子以后，他们尽量满足孩子的需要，他们努力赚钱，给自己的孩子很好的生活条件，可是孩子和父母的关系并不好，因为觉得他们只顾着赚钱，虽然物质生活很满足，但是在心灵上或者亲情关系里却很冷淡。\"\n\t},\n\t{\n\t\t\"content\": \"　　父母没有时间教育孩子，没有什么内在的知识给孩子，我觉得又有一个问题：父母真正传承给孩子的是什么？我觉得父母传给孩子的，重要的不是他的手艺，也不是他的性格，不是他的思想方式，而是他的人生观和世界观。\"\n\t},\n\t{\n\t\t\"content\": \"　　我听过一句话说，孩子是父母的一面镜子，就是说当你看到小孩子，就看到自己的影子。孩子的表现会反射出父母平时是怎么做，怎么为人处事的，所以我们要在孩子还小的时候，能够发现到问题的时候，尽量去发现，多多的注意，多多的改善。\"\n\t},\n\t{\n\t\t\"content\": \"　　父母的缺陷对孩子影响是非常大的，孩子很小的时候，这个家对他来说就是个温床，给他吃，给他喝，给他温暖，但是在他长大一些的时候，孩子也会意识到父母身上的缺点，这些缺点他自己也没有办法避免，所以我觉得父母在适当的时候给孩子独立是很重要的，因为孩子可以飞出这个没办法挣脱缺陷的家，去完整他自己的性格。\"\n\t},\n\t{\n\t\t\"content\": \"　　关于这个话题还有很多可以探讨的内容，我们以后继续讲。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十）两代人要互相理解 20150807",
        "path": "http://media.febcchinese.org/streaming/up/up150807.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000028,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十）两代人要互相理解\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十一）温柔待家人 20150810",
        "path": "http://media.febcchinese.org/streaming/up/up150810.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000029,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十一）温柔待家人\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十二）：对孩子拔苗助长好不好？ 20150811",
        "path": "http://media.febcchinese.org/streaming/up/up150811.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000030,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(30)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十二）：对孩子拔苗助长好不好？\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十三）发现孩子的特长 20150812",
        "path": "http://media.febcchinese.org/streaming/up/up150812.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000031,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十三）发现孩子的特长\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十四）裸婚 20150813",
        "path": "http://media.febcchinese.org/streaming/up/up150813.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000032,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十四）裸婚\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十五）婚姻和物质 20150814",
        "path": "http://media.febcchinese.org/streaming/up/up150814.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000033,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十五）婚姻和物质\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十六）网络利与弊 20150817",
        "path": "http://media.febcchinese.org/streaming/up/up150817.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000034,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十六）网络利与弊\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十七）：网瘾（2） 20150818",
        "path": "http://media.febcchinese.org/streaming/up/up150818.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000035,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十七）：网瘾（2）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150818——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"因为我知道网络有很多圣经的读本在上面，就比如我们的和合本圣经有很多，你们现在还是看你们自己的圣经吗？文字印刷的还是在网上读圣经？我觉得还是看我自己的，因为我觉得翻书页动作感觉很好，我喜欢在书上写我自己的笔记，因为我看过周围有朋友用很小的一个iPhone那种东西记录圣经，在崇拜的时候他们不用翻圣经找的好快，我还在翻他已经找到那个经句了，在崇拜的时候他在旁边读，我就突然我自己这样想我没有办法用现在的工具读圣经，我做不到，我不知道我是不是有点太过时了，我没办法对着一台电脑想东西，就是我完全不能有任何灵修对着一台电脑，它有好处，就你在临时找不到圣经或者你可能没带，或者临时突然想起来什么，赶快拿出来查的时候，其实是很有用的一个工具，因为我有过在崇拜的是时候，因为别人没有圣经，把我的圣经借给他了，然后我就把我自己的手机拿出来查，我发现好累哦，因为有些牧师比如他读完一遍他就讲了，完了你就不用看圣经了，但有些牧师时常要回到圣经里面，我每次就要把它重新再打开，重新再找，因为它时长会黑屏嘛，所以我觉得有时候挺烦的，而且出来了你还要再进去那个程序里面，我觉得也不是一件很方便的事情，反而是翻圣经更快一点，对，但是我问这问题最大的困惑在于我就是没有办法对着电子的产品的圣经产生任何灵修的默想，我没有办法做到，我刚才讲过就是说，现在这个世界在网上就是会影响我们两样东西，一个是真实度问题，一个深度的问题，我就想到其实做基督徒，很多时候读圣经是要在两个方向上去努力的，一个就是要跟神的关系要很真实，第二是你跟神的关系深入再深入，那如果我们平时的生活在网上的东西一直习惯于没有深度的东西，一直习惯于那种虚拟的世界的话，那你突然之间要转的一个你的信仰的生活是很真实的是很有深度的。\"\n\t},\n\t{\n\t\t\"content\": \"那你是不是觉得你好像在两个世界里面切换来切换去呢？所以我就觉得对基督徒来说这是个真正的挑战，但是更多也是如果你用网能用的比较好，那个网络真的是一个很好的很方便的工具，我觉得网络它本身它的产生是为了好的结果而产生的，像我们说的你可以更快掌握，更多咨询信息，包括我们可以看到最新发表专业的文章，那这些都是网络想要带给我们优势的地方，但是当我们说到网瘾的时候，我觉得这个词是一个不好的词，这个词包括你在电脑上你就下不来，然后你不是在看有用的东西，比如说女孩子都喜欢看日剧韩剧台湾剧，可问题是你看到时候就会花很多时间，你看一集可能就会花一个小时，那很多时候你又会被电视剧所吸引，你就会一直看下去，你可能要追完整套，那我觉得这是我身边的女孩子或多或少一定会被捆绑的一部分，连我自己都是，就是这样的状态，或者就是聊天，可是我们很多时候花很多无为的时间，跟很多无为的人聊天，聊完了之后完全不知道聊过什么，也不知道从他那里得到什么，那这些我觉得就是浪费，包括说我觉得很好的朋友，其实打电话或者见面应该更增进感情，或者一起花一些时间去做同样的事情，这样对于彼此友情的建立应该来说是更好，网上来说只能互通个消息，那我觉得就是网络好的方面，但是你完全用网络来联系，比如说谈恋爱就应该要在一起，可是你用网络来谈恋爱，我就觉得这是一件很不可思议的事情，甚至说这是很虚拟的一种恋爱，你根本不知道他说的东西是真的还是假的，你根本看不到这个人，你或者看的到，可是你根本不知道你看到的镜头之外的东西是什么，就很多东西很片面的，或者说很多东西是非常不实在的，甚至我有朋友她因为在网上赌博，所以她把她的学费她的工资全部都搭进去，甚至欠债让她父母帮她换，那这是她在网上所被捆绑的，她不小心可能好玩进去一个赌博的网站，然后可能从打牌打麻将之类开始，那一开始可能玩玩玩越玩越大，有赢又有输，可是到最后你会发现就跟真实赌博是一样的，你一定是输的一定是赔的，所以她到后来她自己要把自己的电脑砸烂了，她才控制自己不要去，可是那个瘾一旦上来之后她可以到外面，可以去网吧里面，可以去别人的家里面，这是网瘾我觉得这才是你没有办法从那个里面脱出来的一个，我觉得总结来说就是，我们要注重自己生活的目标跟重点，要活的有意义要活的充实，要活的有深度，所以上网其实只是一个通讯渠道一个工具，所以只是一个工具，只是一个通讯的一个方式，我们要注意要花时间想的是我们怎么利用我们的时间，这才是重要的一点。\"\n\t},\n\t{\n\t\t\"content\": \"说到戒烟正常情况都是慢慢戒，我就是神很大恩典，我就是信耶稣的第一天就是祷告求神帮我戒烟，然后那就一下子就断了，所以我觉得这个是神做的，所以如果我们在人的那个轨迹里面去行我们人生意义的时候，我们常常觉得今天看明天明天看后天，但是神要给我们的东西，他是突然之间就发生个全新的改变，其实很多时候是跟我们的时间有关的，所以上帝要做事他突然之间一刀下来就把你的瘾戒了，那其实很多时候大部分的时候，我们的时间是不知不觉的溜走了的，所以我就说我们人活着的意义到底是什么，人活着其实一直再说我们要经历上帝给我们的真实，上帝给我们的那种生命的深度，但是这宝贵的经验呢，真的需要我们很安静不能浮躁，需要我们花时间而不能急速，是需要我们愿意推掉那些世界上很引诱我们的东西，到那些好像不太引诱，但是真正有意义的东西里面去，就像我们现在基督徒如果我们也是受这个世界环境影响的话，我们读圣经真的是快速读圣经了，五分钟十五分钟读完，你说你每天这样都算不错了，那问题是圣经很多时候需要你默想的时间我们没有了，那个看电视剧的时间那跟朋友聊天时间，全部充实在我们时间里面，其实挤走的都是我们跟上帝建立关系的时间，跟自己身边周围最亲爱的人建立关系的时间，时间其实这么公平就是24小时，最关键就是我们的时间没有了，你生命的真实度没有了，你生命的深度也就没有了，这才是我们最大的损失啊！如果要算经济账的话，有谁知道这个里面的价值是件最宝贵的，那这个就需要从世界上给我们的引诱里面常常好好提醒自己，好像《雅各书》里面有一句话他的刚开头一直在讲对于接受试炼的人，然后你们要全然的去信靠神，而且他有在说两点，一个是要全然的信靠第二个是不要疑惑，他说因为心怀二意的人就像是海里波浪，会不由自主的随波逐流，所以你必须全然的去信靠最后才得意成为一个完全的人，成为一个成熟的人，然后在你的这样一个过程当中，你有信靠你才能生出忍耐，你才能去接受试炼，当你要缺乏神都会应许给你，但是最重要你必须要信靠不要有二心。我觉得很多时候可能包括我们基督徒，多多少少我们每天都在受这个世界的试探，有些时候我们会给自己找这样或那样的理由，就是我们也会动摇，我觉得其实现的网络社会是我们最大一个引诱，因为有些时候我们觉得自己很够理智，我们觉得网络是一个虚拟的社会，但是事实上很多时候网络社会它的丑陋并不比现实社会好看到哪里去，所以很多时候我们觉得这样好像是一个非常自由的年代，这样一个社会里面，我们会不由自主、掉以轻心、随心所欲，大部分年轻人都会不由自主的迷失自己，可能他们的心底告诉他们不是这样子的，但是他们最后还是会不由自主的去做这些好像就是那种强迫症一样，所以为什么说网瘾现在真的成了一种病，就是在这些的网络和那些引诱和各种试探的背后，是可能魔鬼撒旦在做工或者怎样，但是真正主宰我们到底会不会去受那个试探的，还是看我们有没有真正的去信靠神，就觉得很多时候只要把自己交在神的手里，还是说我们只是现实生活中，我每星期去教会做一个好基督徒，然后我到那个虚拟世界里面，我不需要这个样子，我可以随心所欲了，神你就当给我放个假我娱乐一下，每个人多少都会有侥幸心理，但是我们知道神都看得见，就是神都一直在看着我们，所以我觉得最主要网络这个问题上面，尤其是网瘾这个问题上，最主要还是我们自己要做一个基督徒我们肯定是要把自己交在神的手里面，让神去主宰我们，这样子我们才会有来自神真正管用的那些我们的自制力。\"\n\t},\n\t{\n\t\t\"content\": \"我分享一下我自己的一些方法，怎么逃过去那个网络引诱，通常会被网络引诱的时候都是一些，我知道接下来的几个小时没都有什么最重要的事情要做的时候，那我就出去那个重点就是要自己出去那个环境里面，因为你的脚一踏出个门口你就不会再被那个瘾所控制，真的是这样，而且我可以保证你回来的时候一定比你出去的时候开心，真的因为他是一个心灵的放松。上网是一个放空，你要放松不是要放空，你会觉得你得到东西更多，我自己有三件事对我帮助很大的，就其实我们在说不要做很多无为的事情，不要放空对吧？那其实很多另外一个问题，你要找很多有意义的事情来做，我觉得三件事我自己很有帮助，第一我就一直让自己有教会的服侍，因为教会的服侍需要你花时间，比如你要教主日学啊、带查经啊这种，这种事情你不能马马虎虎的，你要很认真的，所以你要花很多时间在这有意义的事情上；第二这点我是很喜欢看书的，所以我的书呢放的到处地方都有书，还有呢我出去我随身包里面一定带书，所以我就是用任何的时间空下来，就是最常习惯就是拿一本书出来，那我觉得这个是不会浪费时间；第三我觉得也是最重要的，就是常常为自己祷告就是让神看着自己，看着自己的心，也看着自己用时间，因为我们人的心其实现在越来越软弱的，越来越脆弱的，这个世界引诱的东西实在是太多，所以很多时候真的靠自己还是不行，所以我们人虽然有方法，但是还需要神来保守我们的心，就是圣经说的你要保守你的心，因为一生的果效是有心发出的。所以我们的心怀和意念要好好求神来保守，我想这个才是基督徒最宝贵的东西。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十八）避免网瘾 20150819",
        "path": "http://media.febcchinese.org/streaming/up/up150819.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000036,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十八）避免网瘾\"\n\t}\n]"
    },
    {
        "title": "酱油之家（二十九）防止网瘾 20150820",
        "path": "http://media.febcchinese.org/streaming/up/up150820.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000037,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（二十九）防止网瘾\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在北京成立了心理治疗室，研究怎么解决网瘾问题，因为网瘾影响到孩子的睡眠，影响到孩子的发育。经过调查发现这些青少年的父母对他们的关心很少，特别是父亲跟这些青少年的沟通比较少。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十）择偶标准 20150821",
        "path": "http://media.febcchinese.org/streaming/up/up150821.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000038,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十）择偶标准\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十一）早恋 20150824",
        "path": "http://media.febcchinese.org/streaming/up/up150824.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000039,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十一）早恋\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十二）：拒绝平庸 20150825",
        "path": "http://media.febcchinese.org/streaming/up/up150825.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000040,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十二）：拒绝平庸\"\n\t}\n]"
    },
    {
        "title": "酱油之家(三十三)这样才不平庸 20150826",
        "path": "http://media.febcchinese.org/streaming/up/up150826.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000041,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家(三十三)这样才不平庸\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十四）犹太人成年礼 20150827",
        "path": "http://media.febcchinese.org/streaming/up/up150827.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000042,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十四）犹太人成年礼\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十五）犹太人的过去和现在 20150828",
        "path": "http://media.febcchinese.org/streaming/up/up150828.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000043,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十五）犹太人的过去和现在\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十六）孩子青春期怎样沟通 20150831",
        "path": "http://media.febcchinese.org/streaming/up/up150831.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000044,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十六）孩子青春期怎样沟通\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十七）爱与界限 20150901",
        "path": "http://media.febcchinese.org/streaming/up/up150901.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000045,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十七）爱与界限\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十八）为什么要立界限？ 20150902",
        "path": "http://media.febcchinese.org/streaming/up/up150902.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000046,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十八）为什么要立界限？\"\n\t}\n]"
    },
    {
        "title": "酱油之家（三十九）定义成功 20150903",
        "path": "http://media.febcchinese.org/streaming/up/up150903.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000047,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（三十九）定义成功\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十）学历和成功有关系吗？ 20150904",
        "path": "http://media.febcchinese.org/streaming/up/up150904.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000048,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十）学历和成功有关系吗？\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——自我认知的过程 20150907",
        "path": "http://media.febcchinese.org/streaming/up/up150907.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000049,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——自我认知的过程\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——自我形象从哪来？ 20150908",
        "path": "http://media.febcchinese.org/streaming/up/up150908.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000050,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——自我形象从哪来？\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电150908——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n做父母的很多时候我们以为给孩子的东西是好的，其实在孩子那边未必觉得是好的。好像做父母的有权柄，可以从上到下的来要求孩子。但孩子属于弱势他不能来要求父母，所以他们就用一种比较扭曲的方式来承受这一切。我们希望父母能够反醒，如果孩子的自我形象从来没有很好引导，一直用自以为好方式对待孩子，这样就太扭曲啦！\"\n\t},\n\t{\n\t\t\"content\": \"\\n自我形象问题不单单是一个人的问题，其实对孩子影响力最大的就是父母，作为孩子的想脱离这样的影响都很难，而且孩子又不想被父母这种方式来影响、不想被伤害，必须要逃避一下。信耶稣的我们都知道，上帝就是我们的避难所。因为我们来是从神那边来的，他是照着他的形象样式来造的我们，所以我们的自我形象，本来就应该活出神的形象和样式，因为在神那边可以真正认识到自己是谁，才可以活出真实的自我。我想这才是真正可以逃的地方，可以找到避难所的地方。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n当我们还不认识上帝时，会觉得自己就是家里的老大，特别是做父亲的，都很容易犯的一个错误，尤其是对自己家人、特别是自己的父母，自以为很强很有力、又有智慧的在帮助这个家庭，想要控制一切，觉得是自己在供养这个家，以为自己很了不起。到最后会发现.自己也是很软弱的、也需要神的避难所。所以老爸需要带着孩子一起来到上帝的面前，因为我们都需要有一个避难所，等到孩子长大心智成熟了，他就懂得怎样在神那边找到这个避难所，然后父亲慢慢年迈了心智迟钝了，这个时候就需要儿女，带着父母一起来到神的面前寻求避难所。因为只有来到上帝面前才能受到保护，自我形象才能真正得到满足。我们不单只是一个有肉体上需要的人，乃是我们有灵魂上的需要，这个灵魂上的需要，只要借着耶稣基督，我们就可以回到神那边去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们说上帝的话语就像一面镜子，这面镜子实在太重要了，因为上帝是按着他的形象，来造男造女，所以我们形象样式要回归到神那里去。神的镜子不像世界的镜子，世界的镜子是控告、指控、谎言；但神的镜子告诉我们，我们真的什么都没有。但是神把最美的衣裳穿在我们身上，从神那边来的，人应该有的形象和样式，比如说：宽容、忍耐、善良、恩慈，这些是我们人自己活不出来的，他要把最好给我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n所以我们的两级反应是什么呢？就是原来我们丑到这个程度，但是回过头来因这看到了自己的丑，接受耶稣基督，让神的生命在我里面。会发现生命越来越美，神要给我们是那么的美。我们以前看的是外表的形象，原来上帝给我的不只是外表，还有美德，这个美德从上帝那边来的，跟人从课本学来那个美德、道德是有本质上是有区别的，属神的人我们都知道，神要给我们的东西不只看外表，最重要的是我们里面那个属性、人性，是我们本身没有的，神要赐给我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n所以真正在神里面这一面镜子，神不光让你看到最不堪那一面，他也同时让你看到神在你身上做的工，神是如何一点一点填补你身上的那些洞，而且神不单让你看到你自己是谁，神也会让你看的他是谁。你看自己总是会看着不好的，神要用他自己的形象放在你身上，所以我们的形象是在神面前，神看为真实。当我知道神的话语可以让我知道自己是谁，又把他的美善加我们的身上，是对的、是好的，我就愿意常常来到神面前，让神话语来照我们，那神的这面镜子对我们就是有用的。但是我们活在世界上，还会有两边势力对阵非常厉害，神要得着你的心，但世界也想要得着你的心。现在世界对我们的影响很大，如果我们明白了，找到神才是我们的父，需要回到父的家里，让神的话语常常来照我们，靠着神造我们那个形象和样式，可以去面对这个世界的争战，靠着神给我们的力量，我们才可以得胜，要不然又被世界的力量夺去了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n镜子的作用？\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们看提摩太后书3：16～17节，圣经都是神所默示的，于教训、督责、使人归正、教导人学义都是有益的，叫属神的人得以完全，预备行各样的善事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n1、教训：就是我们不知道该怎么做，他告诉我们怎么做。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n2、督责：如果我们做错了，他就来说服，劝勉，谴责我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n3、使人归正：若你走偏了走歪了，他就把你赶回来，让你回到神的面前。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n4、教导人学义：被神的话来教导之后，我们可以活出神的公义在我们生命里面，我们就可以学着有神的慈悲怜悯的心，来接纳自己迎接世界的挑战。\"\n\t},\n\t{\n\t\t\"content\": \"\\n所以教训、督责、使人归正、教导人学义，都是神给我们圣经里面的这面镜子，给我们的供用，然后叫属神的人得以完全。因为我们必须接受神的管教。神教训时我们就听；神督责我们就领受；神叫归正就愿意回归；神叫人学义、就跟着神脚踪行。这样一个属神的人，愿意接受装备自己，在世界上就可以做各样的善事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n因着自己的改变，就可以改变生命的方式，改变回应这个世界的方式，所以在神面前要有一个形象，先做对人、才能把对别人的事情做好。别人对你的反应你也能懂得分辨，你对别人的反应总是从神那边来，所以你总是会用宽容、理解，用爱去对待身边的人。这些不是你自己的心，乃是从神来的。你借着神给的恩慈和恩典活出神的形象和样式，又可以把神的福音、工作、恩典带给到你身边周围的人，所以不仅不让这个世界来影响自己，还要靠着神给力量，去行在人的面前，去影响身边周围的人，影响这个世界。\"\n\t}\n]"
    },
    {
        "title": "家有儿女的父亲 20150909",
        "path": "http://media.febcchinese.org/streaming/up/up150909.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000051,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家有儿女的父亲\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十一）旅行中的感动 20150910",
        "path": "http://media.febcchinese.org/streaming/up/up150910.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000052,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十一）旅行中的感动\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150910——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"安小耶现在正在台湾，这几天玩得很开心,觉得台湾人好热情。\"\n\t},\n\t{\n\t\t\"content\": \"星期四晚上到了台南，我看错了地图，以为火车站就是地铁站呢，结果在做计程车的时候，司机告诉我要去的那个地方很远，应该坐火车之后再坐计程车比较便宜，他说:”我们走一条近路吧,这样就好一点。”一路上还跟我介绍这是台湾的什么什么地方,再过去就是安平古堡啦，我其实困了，他这样介绍我又打起精神了，真的很热情。\"\n\t},\n\t{\n\t\t\"content\": \"我跟他说我明天其实只有大半天的时间，然后就要去台州,这半天时间我不知道怎么玩。他就说，我可以带你玩，我说好啊。然后我们就说好了，第二天早上九点他来住处接我，就载着我的行李一直陪我到处去玩。我们先去吃的早餐粥，是他给的钱呢！我们还吃了鱼丸汤、油条，还有煎的鱼肠，好特别的,都是他请的，我都不好意思,然后他说“没关系、没关系”就给了钱。后来还带我看了很多地方，有古堡啊，有城墙啊，一些古旧的的东西。后来又带我吃到台南的虾仁肉丸，是蒸熟的，所以也不会油腻。他不能停车，所以就跟老板娘说：“请给我们一份虾仁肉丸。”然后就又给了钱。后来还喝茶,都是司机给的钱呢！虽然加在一起也就一百多台币,但是我很开心，所以希望你们大家有机会一定来台湾，尤其的台南来玩。\"\n\t},\n\t{\n\t\t\"content\": \"旅行中遇到一些陌生人对自己做的一些很贴心很帮助的事情，真的是很好的纪念，很久以后都是感动。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十二）我想去旅行 20150911",
        "path": "http://media.febcchinese.org/streaming/up/up150911.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000053,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十二）我想去旅行\"\n\t},\n\t{\n\t\t\"content\": \"情不断电150911——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"如果说特别想去的地方是哪里？我想去成都，因为在电视上看到成都的故事，所以很想去。成都是几千年没有改名字的古城，里面保留了很多中国人在城市里看不到的东西。我有朋友去过成都，他告诉我成都的武侯祠值得去看看。\"\n\t},\n\t{\n\t\t\"content\": \"我想去青藏高原，在那里闭着眼睛骑马，也不会撞到什么，感觉是自由和海阔天空的。\"\n\t},\n\t{\n\t\t\"content\": \"如果每天都在一个固定的环境当中，就会产生惯性思维，很难跳出来看我的生活、我的情绪，但是到一个新的环境，用不同的角度来看，就会有新的憧憬。\"\n\t},\n\t{\n\t\t\"content\": \"\\n只要没有去过的地方，就是旅行，不一定是很远的地方。旅行也不要很多的时间或金钱，旅行也许是精神的旅行，比如读书、冥想甚至是做梦，对我来说那就是精神的流浪，是很惬意的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个人都有一个属于自己的精神的地方，只要用心生活，用心观察体味身边的世界。\"\n\t}\n]"
    },
    {
        "title": "耶稣是我的悦己者 20150914",
        "path": "http://media.febcchinese.org/streaming/up/up150914.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000054,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"耶稣是我的悦己者\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150914——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"哈喽，大家好，欢迎你来到亲情不断电，今天的播音室里有90后的树树，70后的梦远和娟子以及德高望重，在酱油之家里扮演老爸角色的60后敬天老爸。我们一起来听听故事，聊聊人生，说说你的事，我的事。学会如何跟自己相处，跟他人相处，跟世界相处，以及跟上帝相处。\"\n\t},\n\t{\n\t\t\"content\": \"敬天老爸有时候还真是听不懂树树他们这些年轻人在讲些什么，感觉有些接不上话。上一期结束时，树树说不喜欢照镜子是因为没有悦己者，这个悦己者到底是什么意思呢？敬天老爸就有些摸不着头脑。\"\n\t},\n\t{\n\t\t\"content\": \"原来这个悦己者是源于“女为悦己者容”这句话。因为男朋友不在身边，所以树树不爱照镜子，觉得没有自己喜欢的人在，所以就不必要打扮，当然就不爱照镜子了。梦远姐姐认为美要内外兼容，要让自己端庄大气，干净整洁，因为神的孩子本该如此。\"\n\t},\n\t{\n\t\t\"content\": \"其实，认识耶稣的人是把自己整个的身心灵都放在耶稣里面的。没有一样东西是不可以荣耀神的，我们做任何一件事情都可以荣耀神。\"\n\t},\n\t{\n\t\t\"content\": \"敬天小时候有一个人对他的影响很大，就是他邻居的老太太。虽然小时候也生活在大城市里，但那个时候物质相对贫乏，可是打从敬天认识老太太的第一天起到敬天长大离开那里时，老太太每天都非常的干净整洁。不光是自己的衣物头发收拾的干净利落，家里也一样一尘不染。据他的孙子长大后跟敬天聊天时说，他的奶奶从来都是每天早上五点起床把家里的每个角落都要打扫得干干净净。还有，老奶奶的家很大，也很好客，所以，一堆小朋友经常去她家里玩，前门进后门出玩得不亦乐乎，可是从来就看不见一点不干净的地方。后来慢慢长大，才知道，原来奶奶是基督徒。\"\n\t},\n\t{\n\t\t\"content\": \"作为基督徒，我们知道没有任何一件事情是不荣耀神的，从外表到内心都是如此。神把他的形象和样式给我们，我们的外貌都带着神的恩典，因为我们是独一无二的。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们把悦己者放在神那边的话，才能够活出更好的自己。有时候，恋爱时的对方是我们的另外一面镜子能照的出我们的内心。因为你看，谈恋爱时我们总会把自己最好的一面展现给对方。不只是外表仪容的修饰，还有我们会尽量的可爱、温柔、体贴。其实我们真正的镜子在神那里，如果我们把自己最好的一面给人的时候，真正的挑战就来了。这个最好的一面是真实的你吗？这真实的美好是长久的吗？这个长久能坚持以前那美好的强度吗？结婚以后，你还能坚持这么温柔体贴的对待对方吗？有时候，男人特别是做了丈夫的男人有时并不会特别在意妻子的外在的，敬天老爸的太太换个发型他可能会好长时间都注意不到。所以啊，如果我们的内心为悦己者容才是更需要做的功课呢！我们的形象是神给的，同样，神也给了我们一面镜子，告诉我们哪些行为是美的。如果在恋爱中以至在今后的婚姻生活里能把温柔，体贴，宽容等这样品质展现在对方面前真的才是最美的。如果对方也以同样的方式回馈给你，那你们彼此欣赏，建立美好的关系，那不是最好的吗？这样，你就把神造你的最完美的形象活了出来，同时也最能荣耀神。\"\n\t},\n\t{\n\t\t\"content\": \"如果，你恋爱的对象不信耶稣该怎么办呢？神是你的镜子，神的话会一直照你的心、你的灵。神的镜子给人照是叫人改变。神的爱是不变的，这个不变是要用他的生命来改变我们的生命。所以我们才会心意更新而变化，所以，我们每一天都是新的。你看你的每天的更新以及你美好的品格每天都会吸引恋爱的对象。对方看到神这面镜子对你生命的改变，也因此接受了神，这是神给的祝福。如果，对方一直拒绝接受神，那么，人不能做成自己想做的事情，上帝给了人选择善和恶的自由。我们活在耶稣的爱里的人真的是幸福而又真实的，有了神的爱，爱情不是泡泡，而是上帝给人间男女最美的祝福。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——如果对象没信主…… 20150915",
        "path": "http://media.febcchinese.org/streaming/up/up150915.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000055,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——如果对象没信主……\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电up150915阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"上次我们讲到谈恋爱的时候，如果对方不是基督徒，那我们已经在一个恋爱的关系里面了，应该怎么办呢？上次我们说可以把神给你的这个信仰、生命，活在他面前去影响他，也带他到神面前来，让他也接受生命的改变，我们觉得这样很好啊。但是，如果你已经清楚的明白，进入婚姻是需要两个一样爱神被神得到的人，进入神所赐福的婚姻里面，如果恋爱的对象还没有信主，是不是把自己的信仰活在他面前就最好了呢？\"\n\t},\n\t{\n\t\t\"content\": \"今天我们在信仰里面来谈谈我们的婚恋、婚姻、我们跟自己的关系、跟人的关系。\"\n\t},\n\t{\n\t\t\"content\": \"首先最关键的是我们人跟神关系，人被创造之后神把他的形象样式放在人的身上，人就可以听上帝的话，就按着上帝的话去做事情，人最初是这样子的。今天我们不管谈论任何关系，有个最大的条件就是，先解决了个人跟神的关系。我们可以借着耶稣基督，相信他是上帝的儿子，他为我们的罪钉死在十字架上，三天后复活。我们今天相信耶稣是神儿子的人，就可以从耶稣那边得到新的生命，当我们有了新的生命，就会知道神就是我们的阿爸天父，我们就可以跟神和好。这是一个大前提，人也只有在这个前提下，才可以明白我们人婚恋、婚姻是什么？人跟人的关系、跟自己的关系是什么？\"\n\t},\n\t{\n\t\t\"content\": \"上帝最盼望我们做的，就是我们先跟神和好，然后我们在神面前就会知道自己是谁，才会跟自己和好，最后我们才可以进入跟人的关系。神在最初创造的时候，把他美好的旨意借着一男一女亚当夏娃的结合，放在最美好的关系里面。我们看圣经，当上帝创造天地万物以后什么都是美好的，唯独创造了亚当之后，神说：那人独居不好，我要为他造一个配偶来帮助他，于是神取下亚当一条肋骨，造了夏娃。那最美的一幕就好像父亲带着他亲生女儿，是按着他自己的形象所造的，领着她来到亚当面前。最早的婚礼就是父亲挽着女儿来到男人面前，这个美就在于，其中有上帝在、男人、女人，这个是最美的关系，有上帝在主宰、带领、主持、引导、祝福这样的婚姻关系。然后，亚当就从内心对这个女人发出赞美来：这是我骨中的骨肉中的肉，对这个女人是爱的不得了。因为是从自己心脏旁边取出来的肋骨，造的这个夏娃，所以灵里就认识她。夏娃就温柔的来到亚当面前，知道上帝赐给她的身份就是帮助者。这是人类婚姻的第一次婚礼，也是最美的图画就是有上帝在场。当人跟神和好的时候，我们看到神也会把最美好的祝福放在人的婚姻当中。\"\n\t},\n\t{\n\t\t\"content\": \"该如何选择终身的配偶？\"\n\t},\n\t{\n\t\t\"content\": \"如果我们已经知道，祝福都是从神那里来，而且上帝的祝福是从个人开始，那我们在选择配偶的时候，选择的对象也一定是一位愿意接受耶稣基督的人。如果谈恋爱想要进入这样一个美好的婚姻祝福里面，两个人都需要同步并且愿意顺服上帝的带领和引导。从一开始我们就不会按着自己的标准去选择配偶，乃是照着神的意思来选择我们人生的伴侣。\"\n\t},\n\t{\n\t\t\"content\": \"我们说两个人都需要在上帝的带领下，可以进入美好的婚姻。但是要知道与亚当那时候有什么本质不同呢？就是亚当跟夏娃那时候还没有犯罪，所以他们就可以进入那样美好的关系，因为他们的关系都是很纯洁的。但是我们现在虽然借着相信耶稣基督，可以跟神和好。但是要知道还有一个顽固的罪性在我们里面，虽然两个人都认识神也顺服上帝的带领，但那个罪性有时候还会悖逆神，还会拒绝神的引导，所以有时两个人看起来都是基督徒但还会有问题。除非两个人都愿意常常顺服神，谦卑在主的面前认罪，时刻寻神的帮助和力量，才能过一个得胜的生活。\"\n\t},\n\t{\n\t\t\"content\": \"但现实状况教会里大部分都是已婚，或者被伴侣带进来的，而且有些比较优秀男士他们因为太骄傲，不愿意来到教会或不愿意相信神。这是一个很现实的状况，很多姊妹都在抱怨了，找不到合适的对象的怎么办？\"\n\t},\n\t{\n\t\t\"content\": \"这个问题其实在世界上不是一个人遇到的状况，同学、同事、或身边的朋友啊！都会遇到的。大家可以坐在一起谈一谈，现实状况就是这样，该怎么呢？该做些什么呢？其实可以多参加教会团契或一些青年人的活动，而且有些热心弟兄姊妹他们很愿意去传福音，也把自己信仰带到人群中，跟别人分享。我们的信仰就是把福气带给更多的人，如果你愿意让你信仰不单单活在一个人生活里面，基督徒活在世上也不是单单只是为了找一个恋爱对象！虽然这很重要，但上帝给的福气也不只是这一个是通道，如果愿意走出去帮助那些有需要的人，就可以把你的信仰经历分享给他，这样就可以把信仰活出来，说不定机会就在里面呢！\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们说参加活动很重要，但是，还有一件事更重要，那就是要学会祷告，因为我们有一种力量是从上面来的。祷告的时候心就预备好，神的机会一来眼睛就亮了，就能看见。我们基督徒还要知道我们施比受更有福，当你愿意把自己的时间、经历拿出来帮助人跟别人分享的时候，真的是很有福气的，并且超乎你所思所求的。\"\n\t}\n]"
    },
    {
        "title": "当妻子发火时 20150916",
        "path": "http://media.febcchinese.org/streaming/up/up150916.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000056,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"当妻子发火时\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150916——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"在教养孩子的问题上跟太太意见有矛盾的时候，到现在都还在学习中。最糟糕的一次，我太太先发火，我自己不同意，我太太就跟我争执起来，孩子看我俩吵起来，他们就到旁边该干嘛干嘛。本来是教导孩子的问题，结果变成夫妻之间的问题。现在，如果出现争执，不同意就不说话，实在控制不住可以选择走开。然后你可以祷告，祷告是非常有效的。《圣经》里讲有上帝的存在，有天使的存在，也有恶魔的存在。恶魔就是撒旦，撒旦做为一个控告者，如果我们这个人是完美的话，撒旦的控告是没有效果的。事实上，因为我们不完美，当撒旦控告的时候，试探就会来。《约伯记》讲的很清楚，当撒旦控告的时候，他并没有主动的权利，因为上帝允许的，是为了让我们的生命更加的丰盛。当我们的生命比较丰满的时候，你会容忍、宽容，所以祷告有很大的功效，让我们回到上帝那里去。\"\n\t},\n\t{\n\t\t\"content\": \"当妻子发火的时候，我意识到她不对，我想去帮助她。但那时候越说越帮倒忙，所以当你说的话没用的时候，你先学着容忍、接纳，之后再说，效果会更好。\"\n\t},\n\t{\n\t\t\"content\": \"做母亲的很感性，更容易发脾气。做父亲的如果有时间的话，尽量多陪伴孩子，这样能让妈妈好一些。\"\n\t},\n\t{\n\t\t\"content\": \"当妈妈跟孩子对立起来的时候孩子会有委屈，这时做爸爸的去宽慰、缓解孩子的情绪。我有次跟我的孩子说，你要知道，爸爸妈妈也是罪人，爸爸妈妈发脾气的时候也是需要帮助的时候，你们有责任帮助爸爸妈妈，你们不要生爸爸妈妈的气。当你跟孩子这样说的时候，他们就会消气。上帝安排的家庭实际是一个团契的小组，父亲是属灵的头，妈妈是小组长，下面还有组员。四个罪人在一起，成为一个单元，彰显神的荣耀，要靠圣灵在这个家做主。上帝造我们的时候给我们有无上的权利，我们是被造的，他为了拉近我们的距离，道成了肉身，愿意来到我们中间，谦卑到为我们的罪，死。至高无上的神为了我们这些罪人，那么大的鸿沟，他的爱把这个鸿沟给消除，让我们如今只要承认自己有罪，真的谦卑下来，他洗净你的罪，在神的眼里你就是义人。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》生活和祷告能够把人带到他的面前，使全家都归向神。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十三）爱的语言 20150917",
        "path": "http://media.febcchinese.org/streaming/up/up150917.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000057,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十三）爱的语言\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150917——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"爱是有语言的，大家会用不同的方式来表达爱，盖瑞•查普曼将爱的语言分成五种：\"\n\t},\n\t{\n\t\t\"content\": \"第一种是肯定的言辞。如果那个人接受爱的方式是肯定的言辞，当他觉得别人用赞扬的字句或者鼓励的话语去对他说话的时候，他就会感觉到爱；\"\n\t},\n\t{\n\t\t\"content\": \"第二种是精心的时刻。有这些特点的人，如果别人给他不分散的注意力，如他们两个人在一起有很好的谈话时间，他就会感觉到爱；\"\n\t},\n\t{\n\t\t\"content\": \"第三种是接受礼物。这个礼物不一定是贵重的，但是是亲手做的或者是很用心买给他的，那个人就会感觉到爱；\"\n\t},\n\t{\n\t\t\"content\": \"第四种是服务的行动。当别人对他做了很多事情，而且这些事情都是为他设想，为了让他高兴，这个人就会感觉到爱；\"\n\t},\n\t{\n\t\t\"content\": \"第五种是身体的接触。大家有身体上的接触，比如牵手、拥抱等，他就会觉得这是一种爱的方式。\"\n\t},\n\t{\n\t\t\"content\": \"爱有很多种语言，在交往接触的过程中，会有很多的语言来表达，比如在男女朋友的交往中，女孩子有时候会在男朋友的面前哭，很多人也许会问女孩子哭是表达爱的一种语言吗？其实，很多男生一见到女生哭就会软下来。一个女孩子愿意在你面前哭是因为对你的信任，她只有在紧张到一定程度的时候才会哭，这就是爱的语言的表达。\"\n\t},\n\t{\n\t\t\"content\": \"每个人有每个人表达爱的方式，每个人有每个人的母语，“母语”在这的解释是指，每个人在原生家庭中跟自己的父母兄弟姊妹形成了属于自己的一种爱的语言。比如你属于第二种精心的时刻，会特别享受两个人在一起独处的时间，不管是精心的对话，还是学习都能体会到爱，有时也喜欢用文字来表达自己的感情。而有些人属于服务的行动，对于爱不喜欢用语言来表达，但是会精心的准备爱心便当，或者看见没洗的衣服去洗了，或者看见水杯空了去倒一杯水等。每个人有专属于自己的母语，而两个人在谈恋爱时，你会惯性使用自己的母语讲话，可对方是从另一国来的，他也拥有自己的母语，你会常觉得对方的语言是第二种语言，就如你说的是英语而他说的是德语一样，沟通起来会很困难。\"\n\t},\n\t{\n\t\t\"content\": \"两个人在一起的时间长了，会形成一种默契，而这种默契是爱长期积累的一种产物，不管是亲人还是朋友，尤其是谈恋爱的情侣。因此谈恋爱的时候，应该将爱的语言统一一下，或者翻译一下，彼此了解对方的语言，这样，两个人即使过了热恋期也会很容易了解彼此的行为。比如你是个身体接触型的人，而你的女朋友是个服务型的人，如果你女朋友送了个礼物给你，你就应该明白她是爱你了，在向你表达爱意，这样你就会给他一个拥抱。而你的女朋友知道你给他拥抱是因为你在向她表达谢意，这样两人彼此了解彼此爱的语言，可以更好的沟通，更好的传达爱意。\"\n\t},\n\t{\n\t\t\"content\": \"值得注意的是，《爱的五种语言》这本书首先是说你要明白你自己；其次你不仅要明白自己，更要明白对方，这里不是说你明白对方的何种行为是在表达爱意，而是说你明白了对方属于哪种爱的语言类型的时候，你要去学习对方的语言，如你知道自己的女朋友是服务型的，就要常常去做便当等。盖瑞•查普曼是从一个很好的家庭里走出来的，他说他能写这本书是因为父母给了他一个很好的榜样，而且给他的最大的榜样是“爱是行动”。爱是一个动词，这本书里所说的爱的语言不是想象的想，而是动，行动起来。如果你知道了你的女朋友是被服务的，你就要服务起来，付出行动，反过来，如果她知道你是身体的接触，可能不会准备礼物，经常抱抱你就可以了。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十四）：爱的语言 20150918",
        "path": "http://media.febcchinese.org/streaming/up/up150918.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000058,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十四）：爱的语言\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150918——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n在恋爱的过程中，爱的语言会不断变化。爱的母语有：精心时刻、肯定言辞。最开心的一件事其实是我能为我爱的人做些什么，而且，看到所爱的人因为我做的事情开心，我觉得比自己开心更开心。\"\n\t},\n\t{\n\t\t\"content\": \"　　恋爱初期像喝可乐，很甜，有爆炸、刺激的感觉；之后进入喝茶的阶段，因为不是每个人懂茶得甘甜，不懂的人，会觉得茶苦，懂的人，会觉得甜，这个阶段是互相了解对方时候，了解对方的优缺点；之后到了水的阶段，味道不强，但没有不行，可以互相支持，绝对不可以没有它。\"\n\t},\n\t{\n\t\t\"content\": \"　　如果学了爱的语言，可以把水变成可乐。\\n　　进入婚姻，好像水，因为在一起久了，好像不需要每刻都在一起，就是不在一起，也可以独自做各自的工作，但是不能没有这个人。\\n　　爱是什么？我觉得爱是付出。\\n　　我喜欢“精心时刻”和“肯定言辞”两种爱的语言，爱是要说出来的。互相肯定对方的特点，彼此能够沟通。\\n　　有时候，彼此对爱的语言理解不同，所以，彼此的感觉不同。\\n　　有一种爱叫做“存在”。一个生命，另一个人想尽一切办法让生命的人感受到被爱，可是对方却哭，他就问“到底做什么你才高兴？”，我想告诉他，什么也不用做，只要你在，这就是很大的安慰。\"\n\t},\n\t{\n\t\t\"content\": \"　　有一本好书《当男孩遇到女孩时》，有几个问题：\\n　　这样做荣耀神吗？\\n　　这样做对他/她有好处吗？\\n　　若答案都是否定的，就不做。如果不都是肯定的，就继续祷告。\\n　　另一本书《跟约会说再见》，进入约会的目的就是结婚，不是以婚姻为目的的，就不要再约会。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——对象不信主 20150921",
        "path": "http://media.febcchinese.org/streaming/up/up150921.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000059,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——对象不信主\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150921——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"树树是信主的女孩，在教会里找不到合适的对象就在外面找了一个男朋友。敬天老爸听到这个事情感觉很震惊，因为老爸都是疼爱女儿、对女儿有很大的责任的，在女儿长大结婚的时候要把女儿亲手交给另一个男人的，要交给的那个男人是什么样的一个人呢？老爸一定会很紧张。老爸最关心的是女儿有没有跟男孩谈到信仰问题，还有那个男孩对信仰的看法。提醒女儿要明白对方欣赏你什么，你欣赏对方什么，好知道两个人的观念或者价值观有没有重叠的地方。\"\n\t},\n\t{\n\t\t\"content\": \"其实我们有信仰的人，就是知道人的价值观是什么，对方没有信仰的话，怎么找到共同的观念呢？人与人之间最亲近、最美好、最重要的关系就是婚姻关系，而且是有神美好的心意在里面，我们也知道人最宝贵的是人有个灵，灵是专门要跟上帝有交流的，如果你看重这个灵的话，你看重的人也一定要看重他的灵。我们的肉体和情欲都是一种祝福，但是我们不知道把这个情欲放在灵的下面，那么肉体的欲望就常常会控制我们，使我们常常体贴肉体，讲话也挑对方喜欢的话来讲，因为我们知道他们喜欢，为要得到他的喜欢。但是人跟人之间的灵不能相通的话，人就很可怜了。因为人靠什么维系这个爱情呢？就变成只能思想交流、爱好交流，甚至是情欲交流，通过这个来维持两人的关系，因为你们碰不到最上面的灵的层面，但是那个才是最重要的。\"\n\t},\n\t{\n\t\t\"content\": \"老爸盼望女儿一定要跟男朋友分享你所看重的事情，如果你看的很重的东西，他如果不懂、不明白，将来会打下一个很不好的伏笔，将来会像一个炸弹一样会爆炸的。在婚姻里的两个人如果灵里不合一的话，精神也会飘来飘去的，所以两个人有相同的信仰非常重要。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——表明信仰很重要 20150922",
        "path": "http://media.febcchinese.org/streaming/up/up150922.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000060,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——表明信仰很重要\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电up150922——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"上一期节目当中我们谈到，若你看重对方也更要看重他的灵，因为我们肉体的情欲本来在上帝那边都是一种好的祝福。如果我们不知道把这个放在我们的灵的下面，肉体的欲望就会控制我们。人与人之间灵里不能相通的话，还能靠什么来维持爱情呢？那就只有在爱好、思想、情欲上的一些交流，通过这些来维系两人的关系，是很可怜的。因为碰不到最高灵的那个层面，灵的相通才是最重要的。我们的信仰有一个基本的程序，就是一定先解决个人跟神的关系，找到灵魂的伙伴，耶稣可以成为我们灵魂的伙伴，如果我们把自己的体会和经历放在耶稣这位灵魂伙伴上面，我们会觉得怎么样呢？这个就成为我们跟人之间会不会成为灵魂伙伴的一个理解。在婚姻中或选择伴侣上，我们要知道不是在寻找那个缺少骨头的男人，而是自己是不是那根骨头。那种骨中的骨肉中的肉，也有我们自己需要做的那一部分，当我们做好了自己的这一部分，自己就是那个适合的人，就是那根骨头。在这个过程中需要自己先去改变认识自己。\"\n\t},\n\t{\n\t\t\"content\": \"在交往过程中若对方不信主，是把对方带到好的“神”里面？还是退出这样一段关系呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们先来看做人的道理，在我们中国做人道理很高级的，有句话说：己所不欲、勿施于人，意思是说；若不想被别人伤害，就不要去伤害人。那在我们基督信仰里面有更高级的标准，就是如果你希望别人怎么待你，你就要怎样待人。可能有人会问；那怎么知道待自己是好的呢？这个就是我们从信仰里面，能够明白自己灵魂的好处在哪里。今天我们信耶稣知道自己的灵魂得拯救，得到了永恒生命。这个永恒的生命是在神的美好心意里面，当我们知道这是一个天大的好消息，知道自己就在这样一个好消息里面被神得到了，天天在体会经历着神给的这种美好和祝福，难道你不想把这样一个美好的消息，跟爱情中的那个人分享吗？\"\n\t},\n\t{\n\t\t\"content\": \"该如何跟家人传福音呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们的生命就是很好的福音见证，不论家人或交往的对象一定会从你身上看到以及听到，他从来没有看到过的和听到过的。因为是神的生命在你里面改变你的生命，所以可以让别人看见的。我们不是说一下子做到完美，而是有一个变化值，你变化的方向让人看到很惊讶，你变化的内容让人觉得好像不是人能够做到的，这就是一个信仰的见证力量。在圣经里耶稣跟人传福音时，他很多时候需要人为他做见证，而我们今天这些信耶稣的人就是他的见证人，当我们愿意做上帝的见证人时，说出去的福音就会有力量。\"\n\t},\n\t{\n\t\t\"content\": \"若你交往的对象还不认识神，应该直接把自己的信仰清楚的告诉他，更要让他知道信仰对你自己的重要性。这个一定要让他理解，因为以后对于很多事情可以做一个预备，不要等到有一天因为某一件事情，大家发生矛盾了，你才说因为我的信仰不允许我这样做，这样就会变的冲突更大。还不如一早就把自己的身份、自己的想法说明白。如果这个人是神预备的，说不定借着你美好的生命见证，能挽救一个人的灵魂呢！但是，还有一件需更要注意的，就是不要让自己在一个受试探的环境里面。你已经知道他是不信主的，知道他有很多价值观和判断跟你是不同的，但你知道什么是神喜悦的，什么不喜悦的，所以要控制一点，不要让这个情感太早、过多的充实在你们的关系里面，因已经看到有潜在的危险。当某种试探来的时候人控制力是不够的，所以一定要给自己设定一个界限，并且这个界限要清楚。我们的意思并不是说让你跟交往的对象断绝关系，而是要知道你现在最重要的应该做什么，最危险的是什么，不是完全的被动，也不是完全的主动。有些事情要主动去做，但有些事情要控制让自己退后，因为我们清楚的知道我们的优先顺序。当知道这两样事情后，就可以试着把福音的好消息分享给他，看他的回应如何、如果这个问题一出来，他是否像变了个人似的也或者积极接受呢？我们不知道、所以可以试试看，如果这个人他真的很在乎你、看重你的话，当你给他分享你的信仰时，我们的神是那么的好又很重要的，灵里面享受的这些平安和喜乐，他也应该尊重你才对呀！这个才是他看重你、真正爱你一个好的回应。因为每一个人的灵魂都是神看重的，可以在保护好自己的情况下试试看，神是否在他那边也有工作呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们希望给所有在收听节目的，还没有进入婚姻的年轻人最好的祝福，就是你们知道在进入婚姻之前应该为自己预备什么？坚持什么？并且认识上帝做一个聪明的人，尤其是在婚姻大事上，一定要从神那边领受智慧，这才是最美的祝福。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十五）：出国热 20150923",
        "path": "http://media.febcchinese.org/streaming/up/up150923.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000061,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十五）：出国热\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150923——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n随着家庭的富裕，人们的生活也宽松了不少，很多人想把孩子送到国外读书，这出国读书究竟好不好呢？是不是他们的教育真的比我们先进很多呢？\"\n\t},\n\t{\n\t\t\"content\": \"如果孩子从小就是在温室里长大的，即使是年龄比较大了以后才出国，出国之后仍会感觉自己像个小孩子，不知道怎样谋生，不知道柴米油盐，该做的没做，不该做的做了一大堆。尤其是在语言关上，在学校里不会说也听不懂，朋友非常少，会感觉特别孤单。其实最理想的状态是孩子在小学没念完，父母陪着一块出去，这样中文有一定的水平，英语也可以很快适应。在外面遇到怎样的困难，在学校遇到怎样的歧视，在新的环境里有一大堆的毛病等，一家人可以一起承担。家庭和睦可以让孩子形成一个开朗、阳光、向上的性格。但是这种理想的状态是很难实现的。所以，男孩子一个人出去，会遇到很多的事情，会经历一段很难熬的时间，这样可以锻炼他的意志，如果是女孩子的话，要慎重。\"\n\t},\n\t{\n\t\t\"content\": \"父母在把女孩子送出国的时候，一方面要考虑孩子的感受，如果仅仅是父母希望孩子出去，而孩子并不愿意，这时父母最好鼓励她。孩子被逼迫着出去，不仅会花很多的经历和金钱，还不一定能达到很好的效果。有些甚至会交到不好的朋友，做些不太好的事情，与父母的期望背道而驰。如果孩子觉得可以出去，在国外一定要有个类似监护人的人，能够起到监护的作用。如果孩子是高中以后出来上大学，要取决于孩子的兴趣。国外大学的教育要比国内先进很多，对思维能力的开拓有很大帮助，你会发现在学术这一块很自由，不会拘泥于形式主义或者官僚主义的弊端。所以孩子如果自己希望能够见识一下这个世界另一片新的天空，就是孩子明白自己需要面临的困难。出国是一个非常非常好的磨练，但是孩子出门在外，自律是很重要的，孩子一定要有一个明确的目标，否则容易走偏了。\"\n\t},\n\t{\n\t\t\"content\": \"同时，父母让孩子出国时要明白，你让孩子出国到底想要他得到什么。如果是女孩子的话，出国的女生或者独自在国外生活的女生，就算是跟父母生活在一起，她们也会比较独立，眼光比较长远。她们会愿意去看很多不同的事物并且愿意去接受很多不同的事物，同时也有很多的机会去接触那么多东西，会锻炼自己，会由一个娇滴滴的什么都不懂的女孩变成什么都愿意去学并且看起来很成熟的女人。如果你不希望乖巧的孩子变得伶牙俐齿，一定要慎重。\"\n\t},\n\t{\n\t\t\"content\": \"对于男孩子，父母把孩子送出去，虽然他们迟早会独立离家，独自生活，但出国后，如果是成熟男孩子，他们会更不愿意留在家里，更愿意在外面有一个天地。他们归属感或者依赖感可能会相对少一点。他会有自己的成绩、想法在自己领域里的安排，可能不会去接受你的安排。但如果孩子是懵懂无知的，孩子刚开始会恨他的父母，会觉得你把他从一个熟悉的有安全感的环境里抽离出来，让他空降到一个不熟悉没有安全感没有朋友的环境里，会很痛苦的。这时你要注意孩子的情绪，他可能会非常怨恨这个环境，会想为什么让我经历这些，我在中国不是好好的吗？他心里会很郁闷，很痛苦。不过当孩子在外面打工的时候他会遇到各种各样的事情，那也是磨练心智的一种方法。\"\n\t},\n\t{\n\t\t\"content\": \"孩子本来就是在温室下长大的，他根本没有那个生活自理能力，所以把他扔出去时要好好考虑。虽然孩子的天性也占很重要的因素，但是整个家庭十几年的教育其实也是一个很基础很关键的过程，如果真的想让孩子到国外接受更好的教育，从小就得培养。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十六）：求同存异更潇洒 20150924",
        "path": "http://media.febcchinese.org/streaming/up/up150924.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000062,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十六）：求同存异更潇洒\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150924——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"因为文化和成长的背景不同，我们在多伦多这边学国语也多半是靠着看电视学来的，有时候交谈中会产生误会。刚开始的时候，因为英文说的不好，大家都会慢慢讲，可是还是有不懂某些话语，还会产生误会，那么怎么解决这些误会呢？我（树树）就是先听别人说，听清楚别人说什么，自己再去说，出去买东西也会选择说话少的地方去买。为避免误会，先少说话，需要说话的时候，自己不敢说，反复确认后才说。也因为怕说错所以声音很小，当别人再问的时候，会害羞的不想再说。当不懂得对方说的话时，也常常会感到很尴尬。一个人生活在一个团体里，却感觉他们说的话，你一点没有兴趣都没有，他们的笑话，你也不愿意跟着一起笑，就像格格不入的人。当发现与别人格格不入的时候，也要学会潇洒。不要因为自己与别人不同，而觉得自己不好，不要因为自己与别人不同，而改变自己。只要自己做的是对的，也不要太在意，求同存异就好。\"\n\t},\n\t{\n\t\t\"content\": \"在团体里面，不可能没有误会矛盾，每个人都会有不同的观念，试着学习自己建立两个不同之间的桥梁，你会很舒服，也会很潇洒。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十七）：策划求婚 20150925",
        "path": "http://media.febcchinese.org/streaming/up/up150925.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000063,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十七）：策划求婚\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150925——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n前些日子小番茄回到了国内，现在我们空中连线小番茄，一起分享她在国内的生活趣事。\"\n\t},\n\t{\n\t\t\"content\": \"小番茄：大家好，我是小番茄。我现在在苏州，现在苏州的天气特别冷，前两天温度到零下，这两天天气好一点，但因为下雨，空气很潮湿，穿再多的衣服，骨子里还是非常的冷。刚因为要和酱油之家打电话，把屋里的暖气关了，现在裹得跟熊一样。\"\n\t},\n\t{\n\t\t\"content\": \"这次正好在国内过了中国的农历春节，虽然一直听酱油之家讲农历的春节，怀念过去的那些事情，可是真正回来后感觉又不一样。以前吃完午夜饭的时候会出去放鞭炮，但今年家里没有买，等到大年夜放鞭炮的时候，我就站在窗口看别人放，别人放烟火我看热闹。长大之后真的很多东西可以省略掉，和我差不多年纪的人都长大了，大家以前会一起守夜，一起玩到半夜，睡在一起，可现在，大人要上班，而我的几个兄弟姐妹有初一要上班的，大家吃完年夜饭就回家了，跟以前那种吃在一起、玩在一起、半夜放烟火的情景离得远多了。现在感觉过年没有什么气氛了，并且因为开小面馆、小餐馆的差不多都是外地人，他们都回家过年了，除了百货公司和一些比较忙的景点，很多店铺都关门了，大概初八或初十才会开门，很多想吃的都没有吃到，不过幸运的是吃到了糖葫芦。\"\n\t},\n\t{\n\t\t\"content\": \"在国内也发生了一些比较好玩的事情，记忆最深的是在台湾的时候帮助一位弟兄策划求婚。这位弟兄的女朋友出差了，他就在秘密谋划，本来是打算请一帮朋友搞个节目，在节目中跟她求婚，整个过程用录像记录下来。我就说你为什么那么兴师动众呢？你莫名其妙地整那么多东西，你女朋友一定会怀疑的，如果想要惊喜的话，弄个既顺其自然，又比较浪漫的方式，说不定你的女朋友会更喜欢，况且你并不能确定你女朋友喜不喜欢在大庭广众之下被你求婚。我就希望他可以重新考虑一下，可他告诉我他们马上要去泰国度假，想在度假之后就求婚，我说你为什么要等到度假之后求婚呢？度假的时候不是正好可以吗？我就给他设计：你先给泰国的饭店打个电话，让饭店给你安排一个拉小提琴的人，你们吃饭的时候，拉小提琴的人不经意出现在饭店的一边，你就装作突然心血来潮似地请拉小提琴的人过来，点一首曲子，然后将你的iphone拿出来，说，“哇，这么浪漫的时刻我要录下来。”之后你让拉小提琴的人帮你和你女朋友拍一张照片，而你实际上是绕到你女朋友的后面，走到她的面前跪下求婚，这一切看起来既顺其自然又惊喜，并且参与的人也少，不会出错。同时，因为他的女朋友是在外地，我特意让他在求婚之前跟他女朋友的爸爸打个电话，郑重其事地告诉她的父母他想跟他们的女儿求婚，希望他们同意，毕竟人家将女儿养这么大也不容易。这位弟兄去度假还没回来，我不知道结果怎么样，但我相信一定会成功啦。\"\n\t},\n\t{\n\t\t\"content\": \"我在苏州也干了不少正经事，我表姐今年要从多伦多回来办喜酒，她就委托我帮她看婚纱摄影公司，我就跑了很多家店，了解他们的业务，并且去了婚庆公司，看他们提供的服务，甚至跑到婚纱一条街的地方，看看婚纱是什么样子的，定金多少，定制一套婚纱需要多少钱。这些不但是替别人看也是替自己看，以后需要的话直接奔过去就可以了。\"\n\t},\n\t{\n\t\t\"content\": \"最近看了一篇文章，它有提到打酱油三个字，我就感到非常亲切，越来越觉得酱油之家这个名字起得真好，我们能给打酱油的安一个家真的不容易，同时也是一件好事，在这个连婚姻都可以打酱油的时代，酱油之家还是很适应时代需要的。尤其是这次的聊天，可以算是酱油之家的壮举了，以后大家无论走到哪里，都可以将故事带回来。最后，期待小番茄平安回来。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——做聪明的老爸 20150928",
        "path": "http://media.febcchinese.org/streaming/up/up150928.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000064,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(64)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——做聪明的老爸\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150928——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"哈喽，大家好，欢迎你来到亲情不断电，今天的播音室里有90后的树树，70后的梦远和娟子以及德高望重，在酱油之家里扮演老爸角色的60后敬天老爸，在这个微时代，欢迎你走进WE\\nTALK，和我们一起来听听故事、聊聊人生，说说你的事、我的事。学会如何跟自己相处、跟他人相处、跟世界相处，以及跟上帝相处。\"\n\t},\n\t{\n\t\t\"content\": \"树树是个不爱打扮的女孩子，今天为了在节目里见敬天老爸特意提前梳洗打扮，花了差不多半个小时的时间。娟子姐姐和梦远姐姐特意为树树证明，她是很认真的梳洗打扮了。但是敬天老爸看了以后却给出梳了与没梳一样的评论。我们中国的家长有一个特点，就是通常会给一些负面性的评价。尽管在心里特别在意自己的孩子，也想给一些好的有帮助的建议，可是张口说出的话往往会起到相反的作用。那么，今天来探讨一下怎样才能把想法、动机跟最后的效果统一起来，做个聪明的老爸呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们的父母从小到大受到的教育就是不要骄傲，要谦虚上进，所以，在面对自己的孩子时，也就会开展一种以中国文化背景为依托的批评与自我批评的模式。好些时候，虽然内心的想法是好的，表达出来却变了味。而做出正向的、鼓励的行动力，是需要不断的操练才能不断的、稳定的表达出来的。\"\n\t},\n\t{\n\t\t\"content\": \"男人其实有时候是不太注意女人的变化的，这好像是男人天生的盲点了。所以，即便有时候你听到来自男人的不得体的建议，说你这里不好、那里不对，换个角度考虑一下的话你该庆幸，至少他是关注你的。他只是用自己的方式来表达自己对你的关心而已。\"\n\t},\n\t{\n\t\t\"content\": \"爱里面有一个最棒的爱就是欣赏的爱。在亲情里，我们的父母对待孩子时好像有一种特权而且往往乱用这种特权，习惯性的用否定句。聪明的老爸会换个句式跟孩子表达自己的意见。用“孩子，你该剪指甲了。”代替“你怎么又没剪指甲？”同样要表达的意思，效果和感情就不一样了呢。\"\n\t},\n\t{\n\t\t\"content\": \"其实，在上帝造人之初，亚当是很会说话的。他见到夏娃之后说：“这是我的骨中骨，肉中肉”这是一句让人听了多么暖心而又温情感动的言语呀！在我们的文化背景之下，父亲作为家里的一家之主，男人的权威性使然，遇事不太懂得用欣赏的语气和欣赏的情感表达。当然，与我们的历史背景也有关，认为粗犷、豪迈才是男人的特点，才有阳刚之气。\"\n\t},\n\t{\n\t\t\"content\": \"想要做聪明的老爸，就是要不断地操练。操练自己有细腻的情感，改变自己的画风，用欣赏的眼光、温柔的语调来对待自己的家人。慢慢来，用正确的方式表达自己的爱。\"\n\t},\n\t{\n\t\t\"content\": \"作为儿女，我们也要包容自己的父亲。他们以为自己给出的是最好的，他在努力的表达自己的爱的时候。虽然表达出来可能是炸弹，但是，欣赏的眼光是互相的。只要我们不断的给家里的男人鼓励，相信他们会越变越好，越来越容易成长为聪明的老爸。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——父亲该受谁影响 20150929",
        "path": "http://media.febcchinese.org/streaming/up/up150929.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000065,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(65)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——父亲该受谁影响\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电up150929——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"做老爸的都有一个普遍性，希望能跟自己女儿有话可谈、建立美好的父女关系，可老爸的威严摆在那里，而且关注的都是一些国家大事、财经之类的，一般都是女儿不感兴趣的事情，所以很多时候女儿都是跟妈妈谈话比较多，这反而让老爸觉得不舒服，是不是女儿不爱自己呀！？为什么只跟妈妈谈话？不愿意跟老爸谈话呢？\"\n\t},\n\t{\n\t\t\"content\": \"这种情况下做女儿该怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们看看树树的做法，她就是每次见老爸之前都会提前做准备，给自己找一个出路，准备一些老爸感兴趣的话题，为的就是能和老爸有话题多聊几句，能使老爸开心。经过几次这样的互动和交流，会发现彼此之间的成见也减少了很多，因为老爸会发现原来女儿不是只会钻研自己的书卷，也关注国家大事，当树树愿意这样为父亲改变自己，愿意这样做的时候，老爸自己也感受到，女儿真的长大了懂得跟老爸互动了，也愿意花时间陪着老爸聊天。这时老爸心里就很受到安慰。父母跟孩子之间一般我们会觉得要求很严、很多，但其实不是那么严的，孩子只要表达一点点的意愿，父母就心满意足了。\"\n\t},\n\t{\n\t\t\"content\": \"话说回来，虽然孩子愿意为父母改变，可是上帝给我们的职责是教养子女的，我应该以身作则带动孩子，做他们的榜样。可很多时候我们做父母做的很糟糕，不愿意改变自己，觉得改变对于自己来说是一件很困难的事情，因为是大人嘛，作为父母面子很重要的，但父母对孩子总是有很多要求的，要求孩子改变。\"\n\t},\n\t{\n\t\t\"content\": \"我们今天在谈家里事情时，其实有两样东西会影响我们的，我们的生活每天都在影响着家人，无论做什么、想什么，家人之间都会彼此影响。女儿长大了对父亲会影响，若孩子还在孩童时期，做父母对孩子影响是很大的。不管在生活当中行事为人如何，都会在无形中给他们留下榜样，做孩子的很多时候都是从父母身上学到很多宝贵的东西。但是做老爸的在家庭中很难受到太太的影响、更难受到孩子的影响。其实一家之主做男人的，这个父亲的角色最应该受上帝的影响才是最重要，如果一个做父亲觉得自己的太太不行，女儿又不行，那谁还能够影响他呢？要打掉自己心中那个男人摆威风心态，只有从上帝来的的力量，因为神的力量可以把男人的那颗心振动，使他愿意降伏在上帝的权柄底下，生命才会去顺服，比自己更高级更有威严、神的权柄底下。在那样善的力量下面，这个才是整个家庭气氛会改变的一个福气。父亲可以顺服在神的权柄、威严下面，然后他愿意来改变生命，这样才能让一家人在一个好的生命环境里面改变，大家一起来学习成长。\"\n\t},\n\t{\n\t\t\"content\": \"我们怎样才能看到改变？\"\n\t},\n\t{\n\t\t\"content\": \"首先改变的方向要对，要往好的方向去变化，人的方向常常会变，因为常受环境、心情的影响，若让排队排40分钟就乱了分寸了，如果方向是从神那里来的，方向是不变而且总是善的，有时候我们有软弱有困难，想给孩子做榜样可是自己活不出来，我们的指引是从神那里来的，这个方向很重要是神让我们看见、让我们知道，善的力量是从神而来，大家都是一家人，我们爱家里的每一个人，尤其是做老爸要从这方面好好思想。\"\n\t},\n\t{\n\t\t\"content\": \"现在我们知道那个爱的力量是从神那边来的，让我们懂得怎样去爱，如果我们没有认识那个至善至美的上帝，那个力量我们是没有的，之前一直以为做父母的对孩子的那种爱，以为自己是够格的，是真的很爱孩子，认识神之后我们才发现，我们给他那种爱根本就不是爱，只是自己简单的一种需求，一种蛮自私的爱，其实离真的爱他和理解他还差的好远。所以我们需要神来教导我们，如何真正去爱我们的孩子、爱家里的每一个人。\"\n\t},\n\t{\n\t\t\"content\": \"我们的天父把他宝贵耶稣基督的生命给我们，其实也是让我们慢慢学习长大，接受上帝的救恩让自己生命也不断成长，这样耶稣爱你、你爱家人，今天我们不仅学会活在地上如何去爱，更要回应天上的父给我们的爱。\"\n\t}\n]"
    },
    {
        "title": "父与子 20150930",
        "path": "http://media.febcchinese.org/streaming/up/up150930.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年秋季合集",
        "id": 6257000066,
        "albumId": 6257,
        "albumtitle": "亲情不断电 2015年秋季合集(66)",
        "textContent": "[\n\t{\n\t\t\"content\": \"父与子\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150930——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"爸爸们在一起很少聊怎样做父亲的话题，大多是晒一些教训。各种资料显示孩子在青春期的时候会有一场风暴要来。叛逆期孩子的状况很难控制，你不知道下一步怎么去教导他，这个过程走的比较艰辛。就是让孩子意识到这个状态不行，让他自己转变，给孩子留一个空间，那个空间必须给他，否则会走极端的。\"\n\t},\n\t{\n\t\t\"content\": \"中国式的父亲是强权式的，你无论理解不理解都要去执行。虽然是出于爱心，但是孩子不理解，父亲在管教的时候都是带着情绪，这个情绪一定要控制好。\"\n\t},\n\t{\n\t\t\"content\": \"每个家庭的情况都不一样，一定要给他一个跟他保持交流的机会。\"\n\t}\n]"
    }
]