[{
        "title": "心里的雾霾 20160101",
        "path": "http://media.febcchinese.org/streaming/up/up160101.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000001,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"心里的雾霾\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160101——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"2015年话题最多的就是雾霾，这个雾霾不是现在的新鲜词汇，而是很久之前就存在，只是现在更贴近我们的生活，并影响着我们的生活和健康！\"\n\t},\n\t{\n\t\t\"content\": \"今天我们谈的不是天气的雾霾，而是我们心中所存在的雾霾天气！\"\n\t},\n\t{\n\t\t\"content\": \"对于外面空气当中的污染，我们可以用眼睛看见，环境污染，视觉模糊不清楚等，我们回去找什么原因引发这些空气的质量。很多时候，我们和人之间也会有这样的雾霾，不想见到这个人，或者很厌恶他，家人之间、同事之间都有。我们自己看不清，有情绪堆积的地方，如果有一双手抚平，一阵风吹散它们，心情就会豁然开朗。\"\n\t},\n\t{\n\t\t\"content\": \"我的老大12岁了，已经成了小少年，随着他的年纪增长，我们之间就有很多不和谐的地方，他有时候说的话很容易挑起我的脾气，我们之间有一种危险的颗粒存在。2015年，每一天都靠着上帝的恩典，上帝让我意识到我们之间这一个危险的颗粒，让我知道我们之间的关系不能一直这样持续下去！靠着上帝的恩典，我就不再害怕它的存在了。\"\n\t},\n\t{\n\t\t\"content\": \"父母那一辈的人不会像现在的人读很多的书，知道很多的知识，所以在教养孩子的方面，会给孩子留下很多不好的情绪，会在心里有怨恨，我仍然是靠着上帝，心中的那些积怨都烟消云散，能够和父母很好的相处和生活！\"\n\t},\n\t{\n\t\t\"content\": \"我们心里那些愤怒，积怨，不满等，这些都是危险的颗粒，需要早早的清除，不让它们在心里堆积。我们和同事、同学、亲人之间不能处理好的事情，都是让我们不开心的日子，所以，上帝不要我们回头去看，那些年少时候给我们带来的压力，工作生活中带给我们那些不开心的生活，他都渴望我们忘记。当我们回想过去的时候，他就会帮助我们认识到自己还有哪里的雾霾没有清除干净，靠着他，一阵风过，晴空万里！\"\n\t}\n]"
    },
    {
        "title": "父母筑巢儿女离巢——念巢桥 20160104",
        "path": "http://media.febcchinese.org/streaming/up/up160104.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000002,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"父母筑巢儿女离巢——念巢桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160104——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"我们做父母的一直看着孩子每天的成长，当有一天孩子长大要离开家独立生活的时候，父母会觉得不适应，舍不得，甚至有些离不开孩子的感觉。今天的念巢桥就是要提醒做父母的，当孩子出生后，作为家长我们要把巢建造好，让孩子在这个窝里快快乐乐的成长。家是孩子成长的园地，同时培养孩子健康的成长，使他可以尽快的离开家，融入社会。独立成长也是家长的责任，换句话说，家是我们的一个桥，也是做船的船厂，或者是卫星的发射基地。只有让他们离家，让船下水，让卫星发射才能让他们见到更广阔的天地，体会更美好的人生。\"\n\t},\n\t{\n\t\t\"content\": \"在孩子12岁到18岁之间，作为家长就要努力预备，在这个阶段教导孩子怎样照料自己，遇事该如何处理，有能力独立的做出决定。这样，在步入社会后他就不会手足无措。换句话说，我们要珍惜与家人朋友相处的时间，因为，你也不知道哪天会与他分别。\"\n\t},\n\t{\n\t\t\"content\": \"念巢桥是双向的桥，就是，搭建这座桥的时候要让孩子知道，在适当的年龄要离开家，因为爸爸妈妈爱你，所以希望你在外面见识更多的世面，学习更多的功课，体验更多的人生精彩。不过有一天，当爸爸妈妈老了的时候，很需要你回来照顾我们，陪伴我们走完人生最后的那一段路。因为爱，所以希望孩子离家闯荡，同样因为爱，希望孩子在适当的时候回来，体验人生不同阶段的亲情冷暖。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中说：人要离开父母，与妻子连合，二人成为一体。所以，当自己的孩子建立家庭以后，做父母的要鼓励孩子，与配偶和睦相处、相互关心。我们不再是他们生命中最重要的人，最重要的是他们的配偶。\"\n\t},\n\t{\n\t\t\"content\": \"当然，有很多家庭是为了孩子而选择相互忍耐，当孩子长大离家之后反倒觉得夫妻之间很陌生，没有共同语言。本来，孩子离开之后，夫妻应该相互扶助，相濡以沫，这样的情形下，家里就会很冷清，气氛很尴尬。那么这样的情况下该怎么重建我们的人生呢？当孩子离开后，我们应该往后看，看到过去的二十多年里我们的人生做了一件很有意义的事情。神托付我们做了这样了不起的事情，把他看重的如此宝贵的孩子交给我们抚养教导。同时也要往上看，求神给我们智慧，让我们知道以后的人生该怎样安排。当然这时，我们也要往内看，就是看到我们的家并不是空巢，我们有配偶，以前太多的注意力都放在孩子身上，现在可以全身心的与配偶相处，好好安排属于夫妻两的二人世界。还要往外看，开始关心一些过去二十年都没太关心的，可以与自己昔日的朋友多多联络、互相交流。当然我们也要往前看，在我们教会的服侍上，福音的传播上多多下一些功夫。也就是说，把孩子主导的人生转向了属灵主导的人生上来，这真的是最快乐的时候了呢！\"\n\t},\n\t{\n\t\t\"content\": \"要想建立好念巢桥首先要学会放手。当你放手时，就要明白自己不再是孩子生活的重心，这时候需要对孩子更多的信任，也是学习对天父更多地依靠。凭着对天父的信心努力的过每一天，只有这样，我们才能把放手的功课学好。唯有这样，我们才能把念巢桥建好。\"\n\t}\n]"
    },
    {
        "title": "念巢桥——爱是放手 20160105",
        "path": "http://media.febcchinese.org/streaming/up/up160105.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000003,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"念巢桥——爱是放手\"\n\t}\n]"
    },
    {
        "title": "孝亲桥 20160106",
        "path": "http://media.febcchinese.org/streaming/up/up160106.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000004,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孝亲桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160106——星星整理\"\n\t},\n\t{\n\t\t\"content\": \"今天的课题是非常实际的，我们每一个人都有父母，所以讲“孝亲桥”的时候，不是单单孩子怎样孝顺我们，我们很自然地首先想到我们该怎样孝顺自己的父母。圣经里的以弗所书说：“你们做儿女的，要在主里听从父母，这是理所当然的。”“在主里听从父母”起码有三个意思：\"\n\t},\n\t{\n\t\t\"content\": \"首先，明白、接受、尊重神对家庭的秩序。在家庭里，神要做儿女的好好顺服自己的父母，也说男人是女人的头，基督是男人的头。头的意思是说到权柄的问题，连接头的，必须听从头的指挥。如果我的手不听头的指挥，就有毛病了，需要看医生。\"\n\t},\n\t{\n\t\t\"content\": \"第二，我们对父母的尊重背后也是对神的尊重。神要我们做儿女的要孝顺父母，当我们孝顺父母的时候，就是尊重神。《歌罗西书》说：“你们做儿女的，要凡事听从父母，因为这是主所喜悦的。”听从，也是有类别的。小时候听了爸爸妈妈的，就依从他们的去做；大了以后，我们成熟了，爸爸妈妈老年了，听从还包括聆听的意思，我们要乐意听爸爸妈妈把话讲下去，这也是孝顺父母其中一个很重要的事。\"\n\t},\n\t{\n\t\t\"content\": \"第三，就是靠着主的力量去尊重父母。有时候父母的意见不一定是合理的，甚至有时候是错的、愚昧的，但我们要孝顺父母，从主的里面汲取力量，跟主说：主啊，我谦卑不足，我爱心不足，求你帮助我。\"\n\t},\n\t{\n\t\t\"content\": \"“在主里听从父母”，是因为我们有一种态度就是要孝敬父母，顺从、尊重、爱护他们，让父母的心喜悦。这也是理所当然的，也是主所喜悦的。父母与子女之间必须有一道这样的桥。做父母的很容易认为，我没有反对孩子孝顺我，这道桥应该是由孩子来建，不应该由我来建。但是有时候孩子愿意听上帝的话孝顺父母，但我们是一个值得孩子孝顺的父母吗？有的孩子跟我说，我愿意孝顺父母，但是我的爸爸是一个抛妻弃子的爸爸，还要带另外一个女人来，要我叫妈妈，我能吗？也有女儿跟我说，我很乐意听从我妈妈，但是我妈妈是一个很不讲理的人，只有她说了算，我怎么能孝顺她呢？所以我们要晓得我们到底是不是一个值得子女孝顺的父母。\"\n\t},\n\t{\n\t\t\"content\": \"《以弗所书》6章2-4节说：“要孝敬父母，使你得福，在世长寿。这是第一条带应许的诫命。你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们。”告诉了我们做父母的不要惹儿女的气，就是不要让孩子没有原因地生你的气。现代人的话来说就是不侵犯子女的界限。惹儿女的气，比如，有时候我们把女儿当成我们的出气筒；有时候不让孩子说他心里想的话；有时候把孩子跟其他孩子比较；有时候我们吹毛求疵，把小事放大；有时候我们不尊重孩子是一个独立的人，随便看孩子的手机、电脑；有时候我们做了坏榜样，做错了，却从来不认错；等等。所以，我们要孩子来建这一座桥，我们做父母的要变成值得子女孝顺的父母。\"\n\t},\n\t{\n\t\t\"content\": \"我发现孩子孝顺父母，而父母也孝顺他们的父母，孩子看在眼里，孩子会学到的。有时候到老人院跟老人谈话，发现心里最不平衡的老人以前有很多的成就，但在老人院却没有人听他们的，原来老年的时候最重要的就是亲情，就是子女的关心。老人院那些最自豪的老人是儿女常常来探望的。我们就明白了，如果我们认为把我们的精力都放在我们的事业上了，我们的孩子自然就会很佩服我们，其实不是这样的。不是我们做了什么，是我们的为人。\"\n\t},\n\t{\n\t\t\"content\": \"孝敬是一种关系。如果你不在父母亲的关系里，你就不可能行孝。养儿方知父母恩，当我们做了父母，我们就明白了养育孩子是件不容易的事情，我们应该孝顺他们。我的父母已经返天家了，我就反思我是怎样的一个孩子?我对爸爸妈妈孝顺吗？我真的有遗憾。我的遗憾就是我觉得我不是一个不孝顺的孩子，但是我就迟了五年。这是一个很大的遗憾。当我爸爸妈妈期望我努力读书的时候，我紧张的却是自己个人的生活，我要约会女生；当他们希望我组建自己的家庭的时候，我紧张的是我读研究院的事；当他们希望我发展自己事业的时候，我却忙我自己的家庭；当他们希望我多陪他们一点的时候，我却紧张发展自己的事业；当我愿意多陪伴他们的时候，他们返回天家了。我的遗憾是我不是不愿意做这个事情，只不过是迟了五年。我必须要记得他们现在需要的是什么，我们现在就给他们。这是我们人生一个很大的功课。对我们的孩子也是这样。\"\n\t},\n\t{\n\t\t\"content\": \"我们做父母的要注意以下五方面：\"\n\t},\n\t{\n\t\t\"content\": \"第一，做智慧的父母。就是懂得用神的话来教导我们的儿女，这个是永恒不变的。\"\n\t},\n\t{\n\t\t\"content\": \"第二，要做一个开明的父母。我们要让孩子看到爸爸妈妈也是明白他们这个年龄段面对的问题的。\"\n\t},\n\t{\n\t\t\"content\": \"第三，就是真诚。让孩子看到爸爸妈妈在家在外一个样，不戴面具。\"\n\t},\n\t{\n\t\t\"content\": \"第四，满有恩慈的。\"\n\t},\n\t{\n\t\t\"content\": \"最后，做事有原则的。\"\n\t},\n\t{\n\t\t\"content\": \"我想，如果我们父母能做到这些的话，就变成一个值得孩子敬佩的父母。当孩子要建这一道神要他们建的孝亲桥的时候，就可以建得成功，也可以建得好。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：《阿爸父》\"\n\t}\n]"
    },
    {
        "title": "听孝亲桥后的分享 20160107",
        "path": "http://media.febcchinese.org/streaming/up/up160107.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000005,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"听孝亲桥后的分享\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160107——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在主里面听从父母，听从是聆听，不住地听，安静地听。我们对于老一辈的父母，常想到的是唠叨，对于老一辈常常不耐烦，这会影响到孩子，孩子也会对老一辈不耐烦，这就是有样学样，我们对孩子有耐心，可是对我们的父母为什么就没有耐心呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们要常常回到上帝面前，跟上帝支取力量，对上帝说，上帝啊，我谦卑不足啊，我耐心不够啊，求上帝给我有这样的力量，可以去安静地聆听父母们说的话。当我们这样做的时候，要使我们父母的心喜悦。\"\n\t},\n\t{\n\t\t\"content\": \"中国老一代的父母，觉得对孩子表达爱最直接、最强烈的方式就是给孩子做吃的，有时候告诉他们你想吃什么的时候，他们会特别激动。我们现在对自己的孩子也是这样，我们要给父母派任务，同时也不要让孩子有压力，对上面有应对之策，对下面有智慧，做一个合宜的、不惹孩子气的父母。\"\n\t},\n\t{\n\t\t\"content\": \"我们怎么做才是值得孩子尊敬、孝敬的父母？我们常常是很独裁的，不让孩子说他该说的话，我们认为某件事情孩子错了就是错了，不给他申辩的机会。我们父母要从现在开始，好好建桥，我们在不知道的时候会秉承父母之前对我们的手法，在我们孩子的身上沿用。现在我们已经开始学习做一个不一样的父母，要翻转的时候，从下面五点做起，有一些不一样的方式去对待孩子，要明白哪些地方是做好了，做合格之后是让孩子值得尊敬我们的。\"\n\t},\n\t{\n\t\t\"content\": \"第一，做智慧的父母。第二，做开明的父母，要敞开你的心，接纳孩子不同的意见、想法、立场。第三，做一个真实的父母，在家里和外面是一样的。真实也包括真实的坚强，真实的软弱。当我们受委屈了，回到家里也可以跟孩子分享。最后是要有慈祥和坚持。\"\n\t}\n]"
    },
    {
        "title": "塑造桥 20160108",
        "path": "http://media.febcchinese.org/streaming/up/up160108.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000006,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"塑造桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160108——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"神让大部分人结婚，最后又开始生儿养女，那么，上帝最终的目的是什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"其实，上帝让我们有这些人生经历，让我们在婚姻中，养儿育女中去学习，只为了淘造我们成为上帝喜欢的样式。\"\n\t},\n\t{\n\t\t\"content\": \"每一个就读儿女大学的人首先要学习的是爱心的必修课！有一个妈妈告诉我，之前吃自助餐就是自己要吃多少拿很多，现在只拿自己能吃的分量的一半，若孩子每一次拿很多食物，最后吃不完，我宁肯留一半的肚子，并且用行动告诉孩子，食物不能浪费！\"\n\t},\n\t{\n\t\t\"content\": \"我们有了孩子，家庭干干净净是很不容易的。因为管理事物和管理人是完全不同的。上帝让我们学习管理孩子，让我们更好的去管理人生！\"\n\t},\n\t{\n\t\t\"content\": \"做孩子的父母，是一生之久，所以学习不能停止！在儿女大学里学习更是如此，做母亲，做父亲越久，就会发现，现在的自己和之前刚有孩子的时候，完全不同，孩子陪着我们一起学习功课，今天回首过去，如果没有做父母的经验，今天的我不再是我！上帝让我们透过养儿育女，让我们成长！\"\n\t},\n\t{\n\t\t\"content\": \"我们应该更爱我们的配偶，对我们的配偶更委身；我们要更爱我们的儿女，更加的孝顺父母；我们要更关注我们的家人，更投入我们的家庭生活，这才是我们成长的标杆！作为基督徒，通过养儿育女，我们更应该去爱神、爱教会、爱弟兄姐妹、爱人的灵魂，多为儿女、亲朋祷告！\"\n\t},\n\t{\n\t\t\"content\": \"养儿方知父母恩，更该体会父母带大我们不容易。只有我们自己经历过了，才知道。因此，如果父母还在的话，一定要好好的孝顺他们！\"\n\t},\n\t{\n\t\t\"content\": \"养儿方知天父恩，我们和孩子的关系不好，我们要想，我们跟天父的关系好吗？我们的孩子不乐意跟我们沟通的时候，我们是不是跟上帝也不愿意沟通？上帝多么渴望我们跟祂祷告，在祷告里沟通。\"\n\t},\n\t{\n\t\t\"content\": \"当我们为孩子的前途焦急，天父也常常为我们的前途焦急。有了孩子，更该体会天父的恩！\"\n\t}\n]"
    },
    {
        "title": "听塑造桥后的分享 20160111",
        "path": "http://media.febcchinese.org/streaming/up/up160111.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000007,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"听塑造桥后的分享\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160111——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天分享的是我们筑桥者的最后一座桥——塑造桥。\"\n\t},\n\t{\n\t\t\"content\": \"刚听到这个桥的名称时会想当然地以为是父母塑造孩子，认真听过老师的讲解才明白是神通过孩子来塑造我们做父母的，让父母成长。\"\n\t},\n\t{\n\t\t\"content\": \"作为家长，我们可以仔细想一下在自己成为父母之后的这些年里自己有哪些的变化。因为时刻想着培养、教导孩子，所以会不自觉地对自己有更高的要求，以给孩子做好的榜样，也就在不知不觉中有了成长和进步。不管你做父母的时间有多长，其实，从你初为人父人母的那一刻，神对你的塑造已经开始了。儿女是塑造父母生命的实物教材。\"\n\t},\n\t{\n\t\t\"content\": \"孩子的出生会唤醒父母对生命的思考，很多人就是从孩子出生以后开始探寻活着的意义。在陪伴孩子成长的过程中，孩子的纯净又会影响到自己对罪的深刻认识。每一个孩子都是神送给我们的礼物，也是神放在我们身边的小小监督员，帮助我们成长，塑造我们成为更好的人。孩子在很多时候是我们的一面镜子，通过孩子我们可以更多的认识自己、学习接纳自己、更加好好的做自己。\"\n\t},\n\t{\n\t\t\"content\": \"老师在塑造桥中讲到的“如羊走迷”也是很多身为父母的写照。现在是个信息大爆炸的年代，作为父母，因为真心爱孩子，一心想让孩子好，有时难免会迷茫不知所措。是该严厉些还是宽松些？什么时候适合立界限？该不该送孩子去上特长班？面对孩子的问题，有时真是大脑一片空白。作为父母，最重要的还是敬畏神。因为不管你做怎样的决定，人的智慧还是有限的，唯有把孩子交托到神的手里，你的心才会放宽了很多，以一个受教的心去交托、祷告，和孩子一起成长。只有把孩子交托给神才是最安全的，也是最让父母安心的。在这个点上，神也在塑造父母的信心。\"\n\t},\n\t{\n\t\t\"content\": \"父母教养自己的孩子做听话的儿女，作为天父的儿女，家长们也要做听话的儿女，顺服神的旨意。每一个做父母的都不要辜负了神借着家庭，儿女塑造我们的这份心意。\"\n\t}\n]"
    },
    {
        "title": "亲子桥和天上的桥 20160112",
        "path": "http://media.febcchinese.org/streaming/up/up160112.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000008,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲子桥和天上的桥\"\n\t}\n]"
    },
    {
        "title": "亲子教育十一道桥总结篇 20160113",
        "path": "http://media.febcchinese.org/streaming/up/up160113.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000009,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲子教育十一道桥总结篇\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160113——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"听了郑老师讲了这亲子教育的十一道桥，梦远对照自己觉得自己哪儿都做的不好，觉得很亏欠自己的孩子。我这样一个什么都没有学过的就做了妈妈，很多很多的知识都没有预备好，很可能建了很多断桥，虽然有很多努力，其实方向多是错的，所以我里面有很多懊悔和自责。后来听到老师说到最后的时候，我忽然没有压力了，那份感动是释怀。老师说有一道桥不用我们建它就在的，即使你跟儿女之间有多少的鸿沟，也不用担心的，只要你走在这座桥上，就能够跨过去，耶稣就是这道桥。而且这道桥是很扎实的，它抹平了我很多的懊悔，而且当我的孩子也知道了这座桥，他们也走在这座桥上的时候那就万无一失了。\"\n\t},\n\t{\n\t\t\"content\": \"娟子是从郑老师的身上看到了一个教育者的品格，我觉得她的身上有一种谦和的力量、柔软的力量，就是让你觉得不得不信服。她从一个教育者的角度看待亲情的关系跟我们有那么多的不一样。她有非常善于观察的眼睛，就是可以看到我们之间比较缺失的那个部分，她能够发现我们不知道的部分；她还有一颗谦卑的心，可以去感受做父母的的所承受的是什么，所带给孩子的是什么。这都是从哪来的呢？我觉得这是她的信仰带给她的。就是她自己跟耶稣跟上帝之间有那个连接，有那个桥梁，所以上帝给她一个完全不同的眼光，能够看到在亲情里可以搭建这样不同的桥梁在当中。这个角度是全新的。\"\n\t},\n\t{\n\t\t\"content\": \"如果一个教育学者想学成像郑老师这样的，我得偷偷告诉你，郑老师真的是有秘诀的。她有一个好习惯，就是不吃早餐之前一定要看圣经的；而且我们每次做节目之前，她都会闭目祷告的。我们要跟老师学，不仅要学到她的知识，还要学到她的好习惯。\"\n\t}\n]"
    },
    {
        "title": "如何与家人建立界限 20160114",
        "path": "http://media.febcchinese.org/streaming/up/up160114.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000010,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"如何与家人建立界限\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160114——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"听友来信：圣经当中教导，人要离开父母，与妻子成为一体。本来两个人成立家庭之后就是独立的个体了，最后我们又提到进入婚姻之前要多读一读立界限的书，要了解对方的界限和自己的界限。还好我有一本圣经让我先了解了自己的界限，可是我看了这句话之后就不大能够明白，夫妻之间是应该有界限的吗？如果有，为什么圣经上又说他们是一体的？这一体又是什么意思呢？我就不太明白了，可如果没有，他们也毕竟是两个不同的个体，我们怎么在圣经中了解自己的界限呢？\"\n\t},\n\t{\n\t\t\"content\": \"亲情回信：人要离开父母，与妻子连合，成为一体。这是三个动作，所以人要结婚的时候是个个体，我们华人结婚的时候是父母的附属品，什么都是以父母的意见为意见。这里提到家庭的最基本成员就是先生跟太太，所以夫妻连合成为一体就是一个家庭单位，不是说不尊重父母的意见，而是夫妻当在决定事情、讨论事情的时候是以夫妻两个人为主，而不是先听我的爸爸妈妈才可以做决定。所以我们有一句话叫“割断脐带做大人”，当我们结婚以后就是大人，夫妻关系里面重要的单位，这是圣经里面讲的。所以一体指一个单位，因为两个人有不同的生活习惯，不同的喜好，夫妻结合成为一体之后，做事情有合一的灵，两个人共同地去经营这个家庭。\"\n\t},\n\t{\n\t\t\"content\": \"从心理学的角度来看界限，刚开始讲到依附关系。刚生下来的小宝宝很脆弱，需要人照顾，这时候的照顾者给小宝宝完善的爱、适当的供应、很好的环境；这个孩子在0-1岁的时候发展一个信任关系跟安全感；在信任关系与安全感里慢慢成长，我们会看到一个孩子开始翻身、爬、走路，在走路的时候他都会习惯转过头来看妈妈爸爸，看他们在哪里，这个过程就是他们跟父母有一个安全信任的关系。因为他在探险，仍然需要一个温暖跟支持的环境，这时候父母的态度很重要，在孩子0-1岁的时候提供给他一个温暖健康的环境，这个孩子的发展会越健康。\"\n\t},\n\t{\n\t\t\"content\": \"但是有些家庭一直搬家，或者换照顾的人，这个孩子就没有办法固定父母的爱，他们就很难发展成信任关系与安全感。比如孩子在1岁开始走路的时候，父母一直是控制孩子的，孩子即使有一些成长过程，接着他会上幼儿园、上国小、青少年的阶段，如果这些阶段父母都是用一个控制的方式，孩子学习不到他们是一个独立的个体，这个界限就很模糊了，他一直觉得自己是父母的依附品，他没有自己的意见，也不知道自己喜好什么，学习像父母一样去控制，这个界限就是不健康的，好像是别人要为我负责或者我要为别人负责，不知道自己要为自己的生命负责。\"\n\t},\n\t{\n\t\t\"content\": \"所以这里的界限是健康的界限，不是要立一个自己的生活范围，而是帮助自己去了解自己，认识自己是一个独立的个体。在这个过程当中，当我再跟别人相处的时候，别人侵犯到我的权益或是侵犯到我的隐私的时候，我知道怎样去跟别人讲，你那样对我做让我不舒服，这件事情是我自己的，我想自己决定。有些人很容易去介入别人的界限，一直去指导别人怎么做，而且别人要照着他的方式去做，这些都是不健康的界限。\"\n\t},\n\t{\n\t\t\"content\": \"我们回归到一个家庭，结婚之后夫妻成为一体，他们有自己的角色跟责任去面对他们的家庭，这时候双方的父母一直去介入他们的生活，这对夫妻就没办法建立他们的生活模式跟他们的夫妻关系。如果是夫妻关系的时候，很需要建立界限，因为是生活在一起，但并不代表24小时生活在一起，这个界限很重要的是要相互尊重，对自己的行为负责，我去尊重我自己，也去尊重别人。所以当夫妻两个人在一起生活的时候，可能有一些共同的时间，两个人还是要培养关系，还是会去做一些事情，但是有一些是自己有需要的，比如先生喜欢听热门音乐，太太喜欢听古典音乐。有时候他们可以自己去听自己的音乐的，因为他们有自己的需要及独处的时间。当先生要去工作，先生说我工作上遇到怎样的问题，太太就给他一些鼓励，先生是自己去面对，不是带着他的太太去面对的。他去工作的过程当中知道自己要负怎样的责任，每个人对自己的界限负责就是说，界限是心里的感觉，我对我自己是个怎样的人，我要去负什么样的责任，我跟别人的关系是怎么样。比如我跟娟子，我很靠近你的时候，你就会自然地往后退，因为娟子的感觉就是丽芬靠我太近，让我觉得不舒服，所以很自然就会往后退。因为每个人跟每个人之间有一个关系，就是心理的界限，有些人的关系很靠近的，因为这个人你觉得是很尊重你的。\"\n\t},\n\t{\n\t\t\"content\": \"两个独立的个体，还是会有界限的，这个界限就是说我为我的生活负责，你也为你的生活负责，我们两个是共同一起生活没有错，但是我们两个还是独立的个体，即使对方给我出了一些方法，我还是可以决定怎样去做的。我们讲的界限有时候没有办法用条理来讲清楚，就是说当两个人在一起，你们共同的生活，你们去讨论你们理财的方式，这样的生活让你们比较满意。但是不管在哪里，因为依附关系，他本身没有安全感，就把钱握得很紧，因为他觉得这个是他唯一可以控制的。或是他进入一个关系里面，他要控制对方。在这个过程当中，他要建立健康的界限，从上帝那里建立安全感跟信任感，就会很敏感地意识到什么是我的需要，什么是别人的需要。我们怎样去帮助别人，别人怎样去帮助我。然后就不会用控制或者不控制，虐待或不虐待来经营夫妻关系了。\"\n\t},\n\t{\n\t\t\"content\": \"夫妻关系里面最困难的可能就是一方愿意，一方不愿意。怎样去找回彼此的界限呢？知道怎样去表达关系，夫妻两个人在沟通关系，知道怎样谈及自己的界限，让孩子知道自己的界限？父母有自己的角色，孩子有自己的角色，界限和角色不混乱，觉察到自己的界限或者别人的界限是被侵入的，要开始寻求帮助，这个帮助可能是家人、朋友或者专业人士，帮助之后，你的立场站稳了，你就可以去帮助别人，当别人那样做的时候，你会觉得不舒服，这个过程会帮助一个人成为独立的个体。\"\n\t}\n]"
    },
    {
        "title": "留守儿童的盼望 20160115",
        "path": "http://media.febcchinese.org/streaming/up/up160115.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000011,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"留守儿童的盼望\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160115——小月整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n年关将至，做父母的盼望孩子回家，也有很多孩子在盼望回家，很多时候大家都顾到父母亲，还有一群留守儿童，在盼着父母回家，在外打工一年或好几年回不了家，只能打电话、视频。\"\n\t},\n\t{\n\t\t\"content\": \"一个节目：二十岁男孩自己是留守儿童讲留守儿童故事——留守儿童有很多悲剧发生，父母的爱太缺失，生活没有盼望，失去生命的意义，自杀，自残。他鼓励大家说，我也是留守儿童，我走的过来，你们也走得过来，也鼓励父母多跟孩子在一起。\"\n\t},\n\t{\n\t\t\"content\": \"留守儿童年纪很小，对世界的认知应该是在父母的陪伴和教育当中、带领中认识的，可他们没有。如何让他们盼望他们将来的生活。年关将至希望在外打工的父母，可以放下手中工作，回家陪陪孩子，给他们一个拥抱，做几顿可口的饭菜。\"\n\t},\n\t{\n\t\t\"content\": \"拥抱的故事：有一个孩子从小到大没有得到她妈妈给她的拥抱，后来她成为一名摄影爱好者，有一次去了一个沙漠里，去观察一种小动物—狐獴，她从狐獴这个小动物身上感受到了拥抱带给家庭的亲情和温暖。她发现狐獴每天不管是出洞的时候还是从外面回到自己的洞穴，一家人都要抱在一起，抱一抱、亲一亲、昵一昵、蹭一蹭，然后再回洞穴睡觉，很温馨。然后她从心里面就涌出来那种对母亲的拥抱的渴望，以及对家庭亲人间那种亲情的感受，所以回到家以后，她就主动给妈妈了一个拥抱，表述亲情的需要。她是一位在妈妈身边长大的孩子，但是她也得不到她妈妈给他的亲情的温暖。\"\n\t},\n\t{\n\t\t\"content\": \"\\n留守儿童距离父母远，看不到父母，他们缺失父母的爱，可是有很多人是在自己父母身边，依旧缺失。很多孩子都住在一个家里，父母有点透明似的，给钱、给吃的，管基本生活，但是基本看不到父母。特别是青少年，情绪波动，有一些困难，父母不在身边，缺席，这也是属于留守儿童的一种。这种留守所带来的缺失在孩子成年以后，他的工作、生活会带来很多负面影响。\"\n\t},\n\t{\n\t\t\"content\": \"比如说最近的电影《老炮》，至少两个留守儿童，尤其是小波的台词虽然不多，但是很心酸“自从我妈妈走了以后你管过我吗？”，他妈妈没去世之前他爸爸六爷因为打架进监狱很多年，后来他妈妈生病住院母子二人也没人照顾，尽管他有父亲，但中间父亲判刑，他妈妈去世他爸爸出来也没管他。电影主线孩子叛逆，离家出走，也不跟爸爸联系，直到有一天孩子犯事，快要出人命的时候，爸爸才出去找他。可能大家看到的是孩子出事后，爸爸出去找他的心酸，甚至是为了救孩子出来凑这十万元，求以前的那些老江湖的哥们，大家都会忽略孩子为什么会走到这么叛逆的一步。成长的阶段，爸爸为了江湖义气、地位跟别人干仗，可是他的妻儿在哪，在他心中妻儿处在什么样的位置上，或许他有一个柜子里全是他妻子的照片，或许他很爱他妻子，可是他妻子病重的时候呢，他在哪？怎么看一个男人特爷们，难道是儿子犯事，父亲凑钱，或者拿着刀为了儿子干仗吗？对于女人，妻儿，不是让他拿着刀去杀人，而是在需要他的时候他在。\"\n\t},\n\t{\n\t\t\"content\": \"《老炮》另一个留守儿童——三环十二少的头小飞，开着跑车，周围围着一大堆小弟，虽然看着很风光，但是缺少父爱，也属于留守儿童。虽然他爸爸给他很多钱，但是父亲真正的人不在，心也是不在的，特别是办签证让孩子出国，不要留在自己身边，不要留在我身边犯事了。在小飞的表情、待人接物看不到情感，很冰冷，在家里他也感受不到情感，只是父亲给他的钱，对他的指责，就算送到加拿大也是通过手下，没有直接的沟通，是隐形的父亲。\"\n\t},\n\t{\n\t\t\"content\": \"六爷去找小飞被他手下的小太保打了一耳光，周围年轻人没有人为此事感到内疚，在一位50多快60的老人被年轻人打时毫无反应，这是在任何一个国家、民族、年代里都是有悖常伦的事情，但是他们除了冷漠还是冷漠，到底是什么样的群体、环境下长大的孩子，才会变成这样？或许是导演的手法，两代人的冲突对比。虽然六爷是混江湖的，但是他们那个年代，盗亦有道，在他有限的认知里，至少还有人最基本的善良，至少知道对老人、弱势群体应该怎样，现在的年轻人连这点都没有了。特别最后六爷跪在冰湖上的场景很心酸，小飞留下眼泪的时候，六爷拿着军刀冲过来的时候，小飞会不会想如果是我爸爸会怎样。他们的盼望到底在哪？亲情之间的盼望，我们家庭之间应该有的人与人之间应该有的尊重，孩子对父母的渴望、盼望在哪呢？\"\n\t},\n\t{\n\t\t\"content\": \"很多孩子看起来跟父母在一起，一日三餐照顾的很好，但是没有时间、精力、办法跟孩子沟通，没有情感的融合，也是孤立长大的，很多父亲为了挣钱养家，早出晚归见不到孩子。\"\n\t},\n\t{\n\t\t\"content\": \"人生的目标和最终的方向感到底在哪？如果只是钱、武力，人活着没有意义，在外一年打拼的父母，要想一想自己打拼的意义，到底要给孩子什么样的环境？特别是自己活着的意义。\"\n\t},\n\t{\n\t\t\"content\": \"\\n只有认识耶稣才能够有改变的可能，圣经里面讲“除他之外，别无拯救”，真的除了耶稣之外，我们每一个人一代又一代，除他之外，没有谁可以拯救我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n成皿：我作为一个父亲来说，我不是留守儿童，但也是有所缺失的，我们作为父亲来说，如果我们几代人在父亲这里如果自然的，原生家庭没有学到的话，完全可以从耶稣这里学得到，圣经这里学得到。我就是一个见证，像我有两个孩子，我能够做父亲，对孩子的那种爱，对他们的那种关心还有教导，我父亲是做不到的，这些爱是从神这里给我支取的，所以我才做的出来这些，对我的孩子怎么管教、包容，耶稣作为我的榜样，耶稣是怎样对他的孩子，我们都是耶稣的孩子，是怎样的接纳，无论是在我们犯错，犯罪的时候，那种慈爱那种管教特别的重要。\"\n\t},\n\t{\n\t\t\"content\": \"作为一个男人，一个父亲是怎样从神那里支取的，同样作为一个女人、一个母亲同样，不是说天生女人温柔，柔美就可以做的出来，我们依据要从耶稣那里支取这种爱的力量，这种温柔的力量，所以耶稣才说：“我才是道路，真理和生命，如果不藉着我，没有人能到父那里去”，如果不藉着他没有拯救，没有希望。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一年又一年，年关又到了，真是盼望时光流逝中，每个人能紧紧抓住身边的每一个机会来认识耶稣，能够让我们真正的我们的救主能够进到我们的生命里，来改变我们的生命，改变我们一代一代传下来的很困苦的，无法面对的现状，因为在耶稣那里满满的都是爱。\"\n\t}\n]"
    },
    {
        "title": "彩云的见证（一）：文洁妈妈亲述跌宕人生（1） 20160118",
        "path": "http://media.febcchinese.org/streaming/up/up160118.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000012,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"彩云的见证（一）：文洁妈妈亲述跌宕人生（1）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160118——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友们，欢迎你来到今天的亲情不断电，节目的开头娟子给大家问安。多年前有一首被广为传唱的歌曲《祝你平安》。我们常常在问候中会说些平安祝福的吉祥话，这是大家发自内心对美好的盼望。可是人生不如意的事十有八九，幸福的事谁都想天天拥有，不过却不在我们的掌控之下。面对生命中不能承受之重我们该如何是好呢？有一个人他的言行非常与众不同，且思维模式不以人之常理出牌，这个人就是耶稣。他曾说:“在世上你们有苦难，在我里面有平安。你们放心，我已经胜了世界。”这句话如此确定清楚明白，不用猜也不用去悟。两千多年来，有无数的见证人可以为耶稣的这句话做亲身的见证，有无数经历苦难的人，在经历苦难的过程中得享心灵中最真实的平安，他们就像那一朵朵美丽的彩云围绕在我们身边，向我们讲述他们得享平安的故事。接下来我们听听文洁的妈妈如何在苦难当中找到耶稣，经历耶稣，得享耶稣为她带来的真平安。\"\n\t},\n\t{\n\t\t\"content\": \"在《歌罗西书》神说：“你们既是神的选民，圣洁蒙爱的人，就要存怜悯、恩慈、谦虚、温柔、忍耐的心。”既然蒙召，行事为人就应当以蒙召的恩相称，我们都当效法耶稣以上帝为我们的生活目标，存怜悯、恩慈、谦虚、温柔、忍耐的心，活出基督的样式来，彰显神的荣耀。愿意神在我的生命里做工，因为我们都是神手中的工作，都是神使用的器皿。这也是蒙爱的使女名字的由来。\"\n\t},\n\t{\n\t\t\"content\": \"我生于1970年，辽宁人，接下来我给大家讲述一下我在婚姻里以及女儿患病前后的经历。\"\n\t},\n\t{\n\t\t\"content\": \"有一句这样的唐诗：“今人不见古时月，今月曾经照古人。”这轮亘古不变的月亮见证了时代的更替，岁月的变迁。这轮明月不正是上帝的显现吗，可是我眼睛虽然可以看见，却不知在这荣美创造的背后有一个伟大的造物主，所以，一直在黑暗中痛苦挣扎着。\"\n\t},\n\t{\n\t\t\"content\": \"在认识主以前，丈夫和孩子是我生命的全部。1989年高中毕业，1990年走进第一次婚姻，公公是当地有权有势的人物，比较强势，家里的大小事情都要按他的指示办。在我头一胎生下女儿，并且拒绝再生二胎的情形下，噩梦般的日子排山倒海般的向我袭来。虽然我一如既往的孝敬公婆，温柔体贴的对待丈夫，百般疼爱自己的女儿，但是家庭暴力时时发生。在我怀孕6个多月时得知孩子是个女儿，丈夫坚决要我打掉孩子。而且婆婆给丈夫传达了家里的最高指示，先把我的户口办到农村等生下儿子之后再转到城里来。\"\n\t},\n\t{\n\t\t\"content\": \"我多次反思自己，想要改变这种状况。可是丈夫的脾气越来越差，经常大动肝火对我大打出手。为了照顾孩子，我放弃了工作。后来，在孩子5个月大的时候，为了贴补家用，我开了个便利店，生活一下子比以前忙碌了许多，家里店里都需要我操持。但是不管我多么辛苦都得不到丈夫一星半点的安慰。有一次我病的厉害，没有去店里也没有做晚饭，丈夫回家看到冷锅冷灶挥起拳头雨点般的砸向我。我光着脚抱着哇哇大哭的孩子夺门而逃，走在冰冷的大街上，看着一排排楼房里散发的温暖的灯光，我的心在哭泣，哪里才是我真正的家。\"\n\t},\n\t{\n\t\t\"content\": \"有次我从沈阳上货回来，到家后天色已经很晚，加上晕车的劳累，我真想洗洗赶紧休息一下。一进门，一脸严肃的丈夫让我和他一起去婆婆家，由于晕车我整个人恍恍惚惚，我跟丈夫说，我可能不能和他一起去了。话音没落，一拳头就砸向我的胸口，我都没明白发生了什么，一顿拳打脚踢使得我滚落楼梯。我一次次的对未来产生恐惧，丈夫明明就在眼前，我却感觉他距离我很遥远，很陌生，我一点也看不清他真实的样子，更摸不透他的心思。他一次次挥起的拳头，打碎了我对婚姻的期待。\"\n\t},\n\t{\n\t\t\"content\": \"生活中那么多问题包围着我，我找不到答案。为了不让娘家人担心，我不敢把婚后的遭遇告诉他们一个人默默的忍着。我以为只要我忍耐下去，等孩子长大了，他会慢慢变好。可是现实却没有丝毫的改变，女儿7岁时因为生病住院23天，作为爸爸他一次都没去看过孩子。他一次次的漠视孩子，不给孩子该有的父爱。小小的女儿同样承受着粗鲁的语言和暴力。后来，他越来越晚归，而且即使钥匙在兜里也要踢打门让我起来开门，看着女儿惊恐的眼神，我又心疼又无奈。明明有家，我却感觉不到一丝家的温暖和亲情。多少次我从睡梦中哭醒，在这样畸形的环境里，我怎样才能保护女儿不被伤害，健康成长。我和女儿的指望究竟在哪里？\"\n\t},\n\t{\n\t\t\"content\": \"不认识神的人有两种结局，一种是在忍耐中爆发一种是在忍耐中灭亡，不管是那种结局不幸福的婚姻带来的只有伤痛。我的第一次婚姻就好像只能把人逼疯，会吃人的大灰狼。摆在我前面那茫茫不知所措的未来就是悬崖，如果继续留在这段婚姻里，我的结局不是被狼逼疯就是被狼吃掉。如果往前一步，就会坠入深不可测的悬崖。痛定思痛，我选择带着女儿宁可跳下悬崖也不再回头。就这样，我的第一次婚姻在1999年冬天黯然落下帷幕。\"\n\t}\n]"
    },
    {
        "title": "彩云的见证（二）：女儿突发恶疾，婚姻再次瓦解 20160119",
        "path": "http://media.febcchinese.org/streaming/up/up160119.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000013,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"彩云的见证（二）：女儿突发恶疾，婚姻再次瓦解\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电up160119阳光oO——整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情的家人朋友平安，我是娟子，欢迎来到今天的亲情不断电。有些时候真实的人生，往往比创作出来的剧本更加跌宕起伏。人间冷漠残酷无情，常常会让人措手不及地中招，以为峰回路转却又陷入另一个困局。盼望从何而来呢？面前难道只有无尽的黑暗吗？今天请继续收听由文洁的妈妈、蒙爱的侍女带来的彩云的见证。\"\n\t},\n\t{\n\t\t\"content\": \"2001年的春天，经人介绍我认识了后来成为我第二任丈夫的人，他是在专业领域有着一定地位的技术性人才，他也是吃尽了婚姻的苦头，两颗在苦水中浸泡过的心，经过一年多的了解，才靠拢在一起。我以为他就是今后生活中的幸福，是老天爷派来治疗我第一次婚姻中留下的伤疤的天使。他说过他会像疼爱自己的女儿一样疼爱我的女儿，他说过无论外面的世界怎样变，他都会紧紧攥住我的手，永远不会放开。但是，他的这些甜言蜜语、海誓山盟，在我女儿的疾病面前却不战而败。\"\n\t},\n\t{\n\t\t\"content\": \"\\n2003年的春天，我走进了第二次婚姻，他带着一个女儿，婚后我们一家四口过着平淡、平静的日子，因为两个孩子的生活起居都需要人照顾，所以我主动放弃了工作，回到家里承担起一个家庭主妇应该承担起的责任。可是天有不测风云，在2007年的8月11日，我的女儿右眼出现了状况，孩子眼睛上半部分能看见，下半部分什么都看不到。我带着女儿在我们当地医院进行了相关检查后，便又带着女儿来到省城中国医科大学附属第一医院和第二医院进行相关检查，后来在中国医科大学附属第一医院住院治疗，在医院治疗五天后，孩子视力没有什么改善。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我便又带着女儿来到北京，从那天起，我和女儿便踏上了漫漫求医之路。同仁医院、宣武医院、中国中医科学院眼科医院、北京武警总医院、北京协和医院等等，我拿着女儿的病历和检查报告，一个一个去挂号，然后我再一个一个去咨询医生孩子的病情和治疗方案。在北京，女儿大部分的时间都是在医院度过的，单是北京协和医院就住了三次，每一次住院对女儿的身体和心灵都是一种折磨。虽然病人是住在同一个病房，但是，他们所表现出来的临床症状不一样，再加上病人的性格不同，表现出来的行为也是五花八门。女儿在第二次住进北京协和医院神经内科病房时，病人的状况真叫人吃惊，大白天里病人吵吵嚷嚷，就好像喧嚷的超市。晚上病人发出各种恐怖的声音，又好像是动物园。我以前从没见过这种场景，更没经历过这么可怕的场面，这样的经历在女儿的心里留下了阴影，严重影响了女儿的睡眠。可是让我最害怕的不是睡眠质量的好坏，而是女儿用药那么久却没有看见效果，我眼睁睁地看着女儿的视力一点一点减退，而我这个做妈妈的却不能代替女儿来承受失去光明后的那种恐惧、黑暗，我的心犹如火烧，又如刀割。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我带着女儿来北京治病的时候，女儿自己可以走着进出医院，但是，在经过一次次住院治疗后，特别是中国中医眼科医院治疗29天后，女儿的视力不仅极速下降，而且左侧身体也出现了偏瘫，在这样的状况下，我无奈地把女儿再一次转到北京协和医院神经内科。我拿着女儿拍的片子，一次次挂协和医院各个专家的号，因为在我看来，专家就代表着权威，权威就代表着学术前沿。我把全部的希望都寄托在那些权威身上，我迫切地希望能从权威那里得到关于我女儿这种疾病的有效药和治疗方案。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一次次满怀希望而去，我又一次次满心失望而归。后来我又想到在生活中有很多疾病，可以通过血浆植换和器官移植等办法，来帮助达到治愈目的。我也迫切地希望医生能进行这种手术，用我健康的脑袋来代替我女儿的。但是医生无奈地对我说，现在整个世界也没有做脑袋植换手术的，多发性硬化这种疾病到目前为止，都没有可以治愈的药，比较好的方法是可以控制病情复发的药物，从国外进口的一种药叫做重组人干扰素比利贝塔尔法。我以为通过手术可以治好的，可是就连这点希望也被医生的话彻底否定了。想着当初我信心满满地带着我的女儿不远千里来到北京，这个在国内无论文化还是科技能力都很发达的城市，以为女儿的病在这里一定会被治好治愈。可是辛苦奔波了那么久，我的孩子遭受了那么多的罪，结果却是没有什么药物可以治愈，这样的结果对我来说就是晴天霹雳。\"\n\t},\n\t{\n\t\t\"content\": \"\\n女儿的人生画卷都还没来得及展开，她还没有来得及去实现自己的梦想，疾病就这样轻而易举地夺走了她的视力，夺走了她的健康。我的心禁不住发出绝望地呐喊，谁能救救我的孩子，老天爷请带走我留下我的孩子吧！我呼天天不应，叫地地不灵，我的心惊恐地颤抖，绝望的泪水在我脸上肆意地流淌。我辛辛苦苦养大的孩子，现在变成了这个样子，我还有信心去过明天的日子吗？我还有活路吗？处于极度恐慌中的我，想的最多的就是怎样放弃自己。但是，当我看见躺在病床上既瘫痪眼睛又看不见的女儿时，恋恋不舍加自责的声音，一次次撞击着我的心。我知道死亡是一件无论怎样阻隔都不会错过的事情，它总会在某个地方某个时刻冷冷地等着我，那我又为什么急着去赴死亡的约呢？孩子此时最需要的人就是我，我是女儿的全部。我不可以就这样自私地死去，当我想明白过来，我为有过想放弃自己的想法而感到羞愧。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“妈妈我没事你别怕，我没事。”当女儿用她的小手摸索着握住我的手，这样对我说时，愧疚的、感动的泪水再一次盈眶而出，从女儿颤抖的声音里明明感觉出，她也在害怕，可是她还来安慰我。女儿的勇敢体贴更让我心疼地缩成一团，我要活下去，我要振作起来，我要用我那颗不很坚强的心，为我女儿撑起那片早已坍塌的天空。孩子虽然眼睛看不见，也瘫痪。但是，毕竟还活着。活着就好，我是孩子的妈妈，我要保护我的女儿。我要用我的生命来共同面对这个可怕的病魔。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我就像一个在战场上受了重伤的士兵，为了我的女儿，我忍着剧痛从消极情绪中一点点艰难地爬出来。我从残忍现实的痛苦中一点点挣扎着站立起来。我在详细了解了重组人干扰素利比贝塔尔法后，女儿在协和医院终于用上了这种药物，医生口里说的能够控制病情复发的药物。\"\n\t},\n\t{\n\t\t\"content\": \"\\n2008年的大年三十，我和坐在轮椅上、眼睛已经看不见、左侧肢体又瘫痪的女儿，终于回到了久别的家。紧绷了大半年的神经，原本以为回到家后可以稍微地放松，可是我的丈夫在得知我给我女儿用上了昂贵的药物后，立即就跟我提出了离婚，曾经的山盟海誓瞬间崩塌。我本以为连死亡都无法使我们分开的爱情，在现实面前竟然溃不成军。女儿没患病以前，我是他的幸福，是他手心里的宝，女儿的患病后，我便成了他厌恶想要甩掉的一根草，在他最后一次离开家时，不甘心地再次问了我同样的话，你能不能把孩子送到她爷爷家去，孩子现在眼睛看不见又无法动弹，我需要守护在身边，我是妈妈，我在哪里，哪里就是孩子的家，他竟然就这样轻易放开了我的手。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当人拒绝向文洁母亲伸出援手的时候，上帝却向她们展开了怀抱。人的尽头就是神的起头，人的无路就是神的出路。所有的危机都可以成为一个转机，最大的危机也是最大的转机。在人看似无路可走的时候，一个人物及时地出现，挽救了这个破碎的家和两颗破碎的心灵。故事还没有结束，峰回路转不是不可能，要看如何转？要转到哪里？谁来转？卖了这么多的关子，目的就是为了吸引您来收听，明天请继续收听彩云见证的大结局。\"\n\t}\n]"
    },
    {
        "title": "彩云的见证（三）苦难是化了妆的祝福 20160120",
        "path": "http://media.febcchinese.org/streaming/up/up160120.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000014,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \"彩云的见证（三）苦难是化了妆的祝福\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160120——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n一切都恍若隔世，我无论怎样都不会想到我和他的婚姻竟然是这样的结局。我由最开始对他的失望、绝望，渐渐转变成对自己的失望、绝望，最后竟然转变成对自己的极度愤怒。我愤怒自己的选择，我绝望自己的选择。我为什么会选择这样一个背信弃义的人？我被这种愤怒折磨的生不如死。要想消除这样的绝望、愤怒，我知道只有一个办法，就是让自己从这个世界上消失，只有这样才能使我那颗愤怒绝望的心得到安慰，但是我又放心不下我那又看不见又瘫痪在床的女儿，最后我决定带着她一起离开这个世界。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我把死亡的话题摆到了桌面上，在我和女儿谈论死亡时，她没有拒绝，好像她早已在等待那一刻，她表面的坚强也在那一瞬间崩塌。女儿泪流满面地向我诉说着疾病带给她的痛苦和无奈，诉说着她对未来的迷茫、恐惧，我也泪流满面地紧紧地抱着我的女儿。在我们哭过之后开始认真讨论各种可以让我们解脱的死亡办法，我们的一致意见是吞吃安眠药，每人至少100片。但是在短时间里凑不齐这么多的药物，所以这个很好的计划就被搁浅了。选择从6楼往下跳，我因为力气不够大，无法把已经瘫痪不能行走的女儿弄到那么高的楼上，这个想法也执行不了。割腕，女儿又怕疼。我俩绞尽脑汁把能想到的可以使人死亡的办法几乎都想到了，但是这些办法因着种种原因最后都没能付诸实践。现在回头想想当时，并不是因为我们求死的决心不够坚定，实在是因为上帝对我们母女的保守、眷顾。因为我们的头发神都数算过，我们也是他所生的。纵使我们闭眼不认识神，神也会拯救我们脱离死亡的诱惑和挟制，这就是神的慈爱和公义。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在很长的一段时间里，我都陷在软弱中，无数个为什么充斥着我的头脑。但是神却一直带领我，并赐下他的话语亲自来启迪我。二人若不同心，岂能同行呢。这里的“二人”原指以色列人和神，或者是指阿摩司自己和神的关系。但是在我当时的处境里指的就是我和他。想一想，如果没有共同的信仰，就不会有共同的人生观、价值观，而没有这些作为基石，心就不可能达到契合，灵魂就不会真正相交。心的方向不同了，人生的道路自然就不会相同，又怎么可能在一起做夫妻呢？当我愚笨的心门被神的话语打开时，我那阴霾多日的心终于渐渐晴朗。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我一次次都泪流满面跪在上帝面前献上感恩：感恩上帝把我们从死亡的幽谷拯救出来；感恩上帝使我明白我曾求死的想法是多么愚蠢。神按照自己的样式造了我们，在神的眼里我们都是他独一无二的宝贝，虽然人离弃了我，但是我的神从来没有离开过我。神用他的话语亲自安慰我，“不要害怕，因我与你同在”。我在母腹中神早已看见，我在苦难里，神与我同担。只有神的爱是真爱，是不离不弃，我的价值和尊严不是来自某个人的评判，而是来自那创造了宇宙万物的我的主。感谢神，当我与神和好，与神建立起一种亲密稳定的关系后，那个愤怒的老我渐渐不甘心地离开，远去，我终于找回了我生命里那个原本安静、平和又善良的我，我终于和自己和好了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在耶稣基督里我终于得到了释放和自由，我的心也在神话语的浇灌下渐渐得到平静、安宁。神的话语使我明白，只有神是我的救主，是掌管我生命的主，我的生命要单单为主而活。生命的长短虽然不在我们的手里，但是生命的厚度、宽度却是我们价值的直接体现，人生旅途中的每处风景都有神的美意。不管是平顺也好，苦难也罢，透过我们的经历，我们都可以传递给世人一些积极向上的信息。人生的年月虽然窄如手掌，但是在我们还活着的过程中，我们对那些有需要的人究竟付出了多少？这才是生命的本质和意义所在。心安静了，人就得到了满足。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n上帝使苦难变成芬芳，经历了苦难的洗礼，一个女人可以变得更加优雅，苦难的沉淀带给我的是一份宠辱不惊的从容与大度，使我更加珍惜我生命中所拥有的。苦难也使我明白，无论光阴如何流转，无论世事怎样变迁，只要我对上帝信靠的心不变，我依然能给这个世界留下一抹如清莲般淡淡的微笑。苦难是可怕，没有谁愿意经历苦难，但是最可怕的并不是苦难本身，而是我们对上帝失去原本那颗虔诚、顺服、信靠的心。只要我们对上帝怀揣一颗始终如一、坚定不移的信心，那美好的云柱、火柱必伴随在你我左右。\"\n\t},\n\t{\n\t\t\"content\": \"\\n对神有了正确认识，我对自己才会有正确的看见。在真实的现实面前我终于明白，不认识神的爱情是多么脆弱，多么不堪一击。即使曾经如烟花般绚烂，也不过是海市蜃楼，最终都是幻影。心态的转变，使我勇敢面对我的问题：第一，为了筹集女儿的高昂药费，我选择走进了我们当地的电视台；第二，与神越来越亲密的关系使我明白，爱是不求自己的益处，不计算人的恶。爱是成全对方，是舍己。所以我心甘情愿地放开了他的手，还给他自由。\"\n\t},\n\t{\n\t\t\"content\": \"\\n女儿的事情被播出后，上帝派遣了很多有爱心的家乡父老乡亲们来我家献上了爱心。上帝也派遣了中心医院的一个姊妹，把福音的好消息带给了我们，不久我们母女便受了洗。上帝藉着这两次婚姻使我明白：真正的爱情在耶稣基督里，真正的幸福在耶稣基督里。人世间最美好的爱情是有始有终，然而人世间大部分的爱情会随着自身和环境的变化而发生改变，但是神对我们的爱却是无始无终，在我们还是罪人的时候，神就先爱了我们。我们的神更是一位守约、施慈爱的神。他的爱是始终如一，是不离不弃，他爱我就一定会爱我到底，他永远都不会放开我的手。所以真正的爱情一定要建立在耶稣基督这个磐石上；真正幸福的婚姻，一定要建立在耶稣基督这个磐石上。\"\n\t},\n\t{\n\t\t\"content\": \"\\n婚姻中的双方必须和上帝建立起一种准确、亲密、稳定的关系。只有这样的婚姻才能经得起岁月的敲打，世事的考验。只有这样的婚姻无论是在平顺的生活中还是在风浪面前，相爱的两人都会手牵手、肩并肩，共同去面对生命中所有的一切。相爱的两人会随着岁月一起慢慢变老，无论时间的流逝带走多少的青春容颜，对方依旧是自己手心里珍藏的宝贝。认识神，我再回过头来看看我和女儿所走过的洒满泪水、心酸、悲怆的一路，我明白了我所遭遇的这些苦难，是上帝特殊赐给我的化了妆的祝福，苦难是靠近上帝的阶梯，因着苦难我来到了上帝施恩的宝座面前。苦难使我认识了神，我知道了神的属性，神的应许。上帝藉着苦难使我明白，真实的平安在耶稣基督里，真正的指望不是在有限的可变的人身上，而是在耶稣基督里，因为只有耶稣基督才是一切的源头，当我剥开苦难的外衣，看见里面满满的慈爱和怜悯时，我怀着感恩的心对上帝说：“阿爸父！你的美意，本是如此。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n我的这两次婚姻曾经是烙在我心灵上的一个很深很深的烙印，但是当我仰望那为了担当全人类的罪而甘愿被钉十架的主耶稣时，热泪便从我心底涌流。在泪水中，我省察了我的过往。我整天想着那些伤害过我的人，其实我是在拿他们的错误来惩罚自己。神的爱使我明白饶恕是彻底的放下，是忘记，是在一次次的祷告中把他们带到神的面前。“父啊，赦免他们！因为他们所做的，他们不晓得”。感谢主！在我向神敞开心门的那一刻，真理的亮光犹如暖暖的春风拂去我心底的忧伤，犹如明亮的灯塔照亮我前行的路。耶稣的慈爱抚平了我心灵的烙印和伤痛，使我在苦难面前坚定地倚靠主耶稣站立得稳。感谢主赐给我勇气，开启了我的口，使用我的见证，让我把在婚姻里，在生活中所遭遇的痛苦勇敢地讲出来，透过我所遭遇的来安慰、坚固更多弟兄姐妹的心。\"\n\t},\n\t{\n\t\t\"content\": \"\\n或许夫妻紧张的情感关系，婆媳之间的不和谐，孩子升学的压力等等苦恼正在牵绊着你。但是，无论我们今天的处境是多么糟糕，你都不要认为自己是这个世界上最不幸的人，请相信复活的主与你与我同行、同在。今天终究会翻过去而成为昨天，神必擦去我们一切的眼泪，明天依然是充满希望的。无论在任何环境下我们都要坚定倚靠我们的主，我们都不可丢弃勇敢的心，因为神赐给我们的不是胆怯的心，乃是刚强、仁爱、谨守的心。请让我们的眼目，我们的心思意念，单单仰望那为我们创始成终的主，因为只有神才是我们的救主和我们生命的主宰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 我们唯有顺服信靠耶稣基督才能得到永生的盼望。我们做不了什么，但是靠着那加给我们力量的，忧虑可以变为喜乐，软弱可以化为刚强。作为肉体的生命，对于我们每个人来说只有一次，所以我们要善用自己的生命去遵行神的旨意，过出荣神益人的生活。对神，我们要有忠心；对人，我们要有爱心；对自己要有接纳的心。神爱了我这样一个平凡不起眼的妇人，神把我从一个被人所弃的卑微的妇人变成君尊的祭司，神的儿子。神施恩的手把我们从黑暗的绝境之地带入光明的永生国度里面，这是何等大的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"\\n感谢主！耶和华比万神都大。我一生一世必有恩惠慈爱随着我；我且要住在耶和华的殿中，直到永远。感谢亲爱的主耶稣，感谢神赐下医治的大能医治了我的女儿，使她由瘫痪不能自理，到现在行走自如。感谢神用祂的慈爱抚平我心底的忧伤，我们用心灵和诚实邀请神在我们母女的生命中做王掌权，我们的大事小事全都交托给他。我相信上帝施恩的手必会紧紧挽拉着我们母女，我们母女生命中的每一步必在祂的恩典和祝福中。阿们！\"\n\t}\n]"
    },
    {
        "title": "男人本色（一）：两个男人的不同选择 20160121",
        "path": "http://media.febcchinese.org/streaming/up/up160121.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000015,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"男人本色（一）：两个男人的不同选择\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160121——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n新年来到了，当我们说出很多新年祝福的话时，我们每个人都明白，新的一年每个人都会面临新的挑战。这个世界、社会给你的困难是不以你的个人意志为转移的，你是学生吗？你要读书，不学新的东西可以吗？学生一定要好好读书、考试通过、拿到好的成绩，最后拿到文凭。如果你觉得这个东西你不用学了，就丢掉学生的本分了，一学习就是你新的挑战。工作的人也一样，每天都要精神上付出、体力上付出，一付出可能人际关系的困难、同事的困难、老板的困难等要面临很多挑战。这些挑战不是你想逃就能逃开的。我们讲到新年，是希望大家面临新的困难不要害怕。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在这里讲一个圣经的故事，那个人本来是专门收别人税收的，其他人都会拍他马屁或者怕他，他本人是很富有且有权力的，当然也不是什么好人。那天好好地坐在税官里，远远的一群人过来，那一群人里面有一个人就叫耶稣，跟着耶稣的那些人都是很愿意听耶稣讲话的人，耶稣之前行很多神迹，这些人都是耶稣的跟随者。经过税官的时候，耶稣把那些跟随他的人撂在一边，自己跑到税官前面，跟那个税吏说，你来跟从我。也就是你来做我的门徒，全部要听我的教导。如果新年里面有一个人来对你发出这样的邀请，会是一个很大的挑战。圣经记载这个人叫利未，以后又叫马太，就是写马太福音的那个作者。这个利未就起来跟从了耶稣。耶稣没有在那一群跟随者中挑选，只是挑选了利未，而利未也没有丝毫的犹豫。\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天的社会是不是很多人耶稣耶稣地挂在嘴边，也来听从耶稣讲的，但是却不明白耶稣是让来跟从他，做他的门徒。反而这个利未半路上被耶稣一叫，就来跟从了耶稣。利未这个人就很不简单，他放弃的不是一般的东西，放下财路来跟从耶稣。我们看不见利未的心里到底在想什么，其实他可能表面上风光，但是背地里也知道自己的名声不好，也被人指指戳戳的，可能他自我形象也是有问题的，所以耶稣一呼召他，他就立刻跟从了。如果新年有一个挑战，耶稣说你要跟从我，你会像这个利未一样，立刻起来跟从耶稣吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n你看利未好像很不配得耶稣的呼召，但他后来却是马太福音的作者。我来讲另一个故事，那个人不像利未坐在税官，高高在上。这个人从里到外、从上到下没有缺点，一个极其优秀的男人，而且非常有钱，他主动跑到耶稣面前，他说良善的夫子，我该做什么事才可以承受永生？耶稣说，有很多诫命，你都晓得。他说这些事我从小就遵守了。耶稣也同样告诉他来跟从他，还有一件就是变卖你所有的，分给穷人，就必有财宝在天上。耶稣给这个青年人讲了一个条件，结果他发现钱财更重要。新年来了，同样的挑战，那个利未形象不怎样，结果他二话不说就跟从耶稣了，这个年轻人样样都好，又有钱，结果耶稣说你来跟从我，这个年轻人就忧忧愁愁地走了，耶稣是爱他的，但是他放下永生之道走了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n新年我们希望大家有个新的生命、新的面貌、新的喜庆，但是不管怎样，新年一定有新的挑战，这是必然的。只不过你是接受这个挑战还是败下阵来，很多时候不取决于你是谁，在挑战面前，利未就接受了这个挑战，并且后来写了马太福音，那个青年财主我们连他的名字是什么都不知道。耶稣知道我们最深处的想法是怎样的，耶稣来呼召利未的时候，很多负面新闻在他身边，耶稣不忌讳，跑到那个人面前，所以你今天在怎样的光景中？是不是跟利未一样，表面上有个风光的职业，但是你内心可能充满了孤独及对人的排斥，很多时候你在别人面前抬不起头，但是耶稣主动跑到你的面前来，他要叫你来跟从他的时候，你愿意接受他的挑战吗？你愿意来跟从他吗？起来跟从耶稣，这是一种极大的福气，因为跟从耶稣的人，上帝一生有他的平安赐给你，一生有他的恩典赐给你。相反你有很好的职位，各方面都好，但是耶稣来到你的面前，让你放下自以为很好的一切，叫你来跟从他，你愿意跟从吗？不要忧忧愁愁地走，这是每一个男人能够寻回自己本色的最佳机会。\"\n\t}\n]"
    },
    {
        "title": "男人本色（二）从当代男人说起 20160122",
        "path": "http://media.febcchinese.org/streaming/up/up160122.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000016,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"男人本色（二）从当代男人说起\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160124——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n男人很多时候觉得自己男子气概越来越少，而太太在家里也经常抱怨丈夫担不起责任。并且男人不容易放开自己，也没有受过训练说要放开自己的心，而有些人觉得男人讲自己的问题是软弱的表现。并且在这个社会，男人缺乏阳刚之气好像已经达成共识了，那些男孩子对父母的依赖、对家的依赖，给人越来越长不大的感觉。那么如何帮助男人来认识自己？怎样帮助男人找到自己本色的东西呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在不同的年代，人们塑造的英雄典范是不一样的，男人从小长大也很崇拜英雄，这也成为各种电视、电影炒作的好题材。但问题是今天这个时代流行这个，明天那个时代流行那个，英雄形象一直在变。包括现在的电影、电视剧，男人的性别特征越来越不明显，这就需要有一种教导来满足男人的渴望，教导他们成为怎样的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们要追根溯源，回头看看男人本质里的东西到底是什么，我们究竟用什么方法来寻找呢？我们有一本最古老的书，也是充满绝对真理的书，不管你承认不承认，这本书是当今流传最广、发行量最大、历史最长的，让我们从这本书中探究上帝创造男人的最初是怎样的。上帝赋予男人的形象、本色、天性到底是什么。回到最初的时代，看看男人是怎样变化的，那些男人的故事又告诉我们些什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n可能你会问，那些古老的故事跟我们现在又有什么关系呢？电视剧、电影中造就的英雄都是属于时事的，都是当时代的，我们小时候看的英雄故事，现在的小孩子可能就不喜欢，他们觉得是天方夜谭的东西，所以男人所跟随、喜欢的英雄模式本身在变。虽然圣经很古老，但是圣经流传最广、最久，最多的人还在读它，它从来不变。这本书里面本身有一些超越时间限制的东西让我们去追求。所以我们现在说男人本色可以从圣经最古老的那些关于男人的故事和各种男人的故事中去找寻，让我们看看可以从他们身上得到怎样的启发。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n女孩子最喜欢讲爱情故事，梦想白马王子，其实，最古老的爱情故事在伊甸园里就已经发生了，男人的浪漫，天性里就有。那些浪漫言语最早的记录是男人讲给女人听的。现在很多男人跟太太搞不好关系，跟身边的环境、同事搞不好关系，特别是家里的矛盾，父母的问题会带给孩子很大的创伤。如果能够教一个男人做爸爸就很重要了，创世记也给了我们很多例子。男人天性喜欢做事，在面对人的时候也是奔着事情去做，那么做事情的时候是按照自己的方法做呢？还是有其他更好的方法？创世记里的很多故事都是放在一个很小的环境里面，一个小小的家庭或者人对人，我们通过今天的家庭可以得到怎样的启发。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n如今人要追求眼前短暂的东西，但是不会得到满足，同时，在爆出来的各种新闻中，贪字在男人身上表现得非常突出。人可以暂时用的东西是有限的，你再怎样，人睡觉也只是需要一张床，问题是现在人贪求的东西远不止这些，人已经不是为了需要而出发，而是心里的贪欲在发动。现在的人为什么会这样呢？人一直在追求无止境的东西，似乎觉得所追求的就是永恒的东西。但是如果你不认识上帝，那么你就找错了路。上帝把永恒的东西放在人心里，只是如果人不认识上帝的话，那些心里的欲望就会变成一种灾难。男人只要认识上帝，知道上帝创造男人的时候他的本色在哪里，我们才能真正回归上帝要我们成为的样式，才能真正知道问题所在。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n家庭里很多东西是传承的，或者是会遗传的，这些东西有些是好的，有些会影响到后代。很多时候如果我们有一种福气，老一辈都希望能传给下一代。但是如果你做了坏事，虽然后悔了，还是会给后代带来很多祸患。创世记里也记载得很清楚，男人的本色会在夫妻之间、亲子之间、家庭之间传到后代去。男人应该是家里最重要的领导人物，不管他是好的还是不好的，圣经一点都不隐藏地把他展现在世世代代人的面前，所以我们从这本古老的圣经里可以看到很多人的问题。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在社会、家庭、男女关系里，男人应该担当最主要的责任，这是男人被造的时候就应该有的东西，男人做家里的头，女人做男人的帮助者，两个人相得益彰。但是在现代的社会，男人被弱化，很多男人逃避这些东西，逃避自己的软弱，逃避自己的孩子，逃避自己的责任，把自己藏起来。我们现在就是要找回这些东西，看到男人应该追求的那些有用的东西。上帝把他宝贵的儿子耶稣基督赐给我们，就已经把他的救恩赐给我们。男人需要救赎，需要来相信耶稣。这种救赎的结果就是男人可以活出男人的样子，活出身为儿子、丈夫、父亲的样子，这样男人会知道出路，带给全家盼望，家庭也仿如活在天堂里，让家庭有个美好的未来。\"\n\t}\n]"
    },
    {
        "title": "男人本色（三）起初 20160125",
        "path": "http://media.febcchinese.org/streaming/up/up160125.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000017,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"男人本色（三）起初\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160125——生命活水整理\"\n\t}\n]"
    },
    {
        "title": "男人本色（四）面对诱惑 20160126",
        "path": "http://media.febcchinese.org/streaming/up/up160126.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000018,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"男人本色（四）面对诱惑\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160126 阳光oO——整理\"\n\t},\n\t{\n\t\t\"content\": \"这里是亲情不断电，很高兴跟梦远又来到大家中间，跟大家一起来学习男人的本色。男人的出处到底在哪里呢？做男人的本色里面，到底有那些东西是我们要好好明白的呢？作为女人、太太或者妈妈、妻子等不同的角色，应该很想多了解这方面的情况。\"\n\t},\n\t{\n\t\t\"content\": \"我们都需要在自己的人生里面，找到自己的出处，人的一种本能就是希望知道自己出处在哪里？对于男人来说，这个也是一个很感兴趣的话题。我们从圣经创世纪来看男人的本色，不仅讲男人的起初，也讲到很多不同男人的形象和男人的角色。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来看《创世纪》里面，男人的本色给我们哪些启发？\"\n\t},\n\t{\n\t\t\"content\": \"《创世纪》讲到一个现象是男人当初被造的时候，有一句话说：耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人。人当初被造有这样一个细节，像我们中国人讲一个人特别有精神，意思是这个人特别有神气。因为人的鼻孔里吹了一口气是从神来的，神气什么意思呢？就是这个人活生生的样子，活人是因为他有灵才会有活人的样子。人的鼻孔有神的生气吹进去，所以人的生命气息都从神那边来的。\"\n\t},\n\t{\n\t\t\"content\": \"最初的时候男人是很听上帝话的，亚当是第一个被上帝创造的人，不管上帝对他讲什么话，他都听得懂，不仅听得懂而且马上照着去做，这个很宝贵。今天我们做基督徒的都说，上帝的话要对我们说什么……我们要读圣经，其实就是回到当初伊甸园，神当初造人的时候，那最初的情景。上帝有话对人说，人不仅听得懂，并且愿意听从吩咐就去做。这个就是一幅伊甸园的美景。人跟神之间有一样东西，是跟神一直连接在一起的，那就是生命的气息在我们里面。并且有上帝的话可以听从，而且最关键的是上帝用亚当的肋骨造了一个女人领她到男人面前。我们很多人会说，这个人我不可以跟他结婚，但我可以跟他做朋友，或者说上帝给我造的不是这个女人。但是，你看亚当那时候多听话，上帝把夏娃领到亚当面前，亚当马上毫不犹豫、情不自禁的，唱起情歌来：“这是我是骨中的骨，肉中的肉，可以称她为女人。”他没有觉得任何不合适。\"\n\t},\n\t{\n\t\t\"content\": \"因为上帝用生气吹在人的鼻孔里，上帝是创造亚当的，所以他完全知道亚当需要什么的样女人。上帝创造宇宙万物什么都是好的，唯独造了亚当之后，神说那人独居不好。所以又造一个女人来帮助他，女人被造的天命就是来帮助男人的。\"\n\t},\n\t{\n\t\t\"content\": \"所以我们会看到，神跟人、人跟人之间的那种和睦，在我们的眼前活现出来。人跟人、男人跟女人之间，最初开始亲密关系的基础就在这里。说到男女夫妻二人，上帝还说了一句负面的话，说：当时夫妻二人赤身裸体并不羞耻，后来那个赤身裸体怎么就成了羞耻了呢？经上说：等到亚当夏娃犯罪以后，第一件事他们发现彼此赤身裸体，便拿无花果树的叶子为自己编做裙子。所以你会发现，最初两个人关系好的时候，是赤身裸体的并不觉得羞耻。但是，结果后来犯罪以后，才知道自己赤身裸体的。\"\n\t},\n\t{\n\t\t\"content\": \"这个事情中间是怎么发生的呢？我们简单来说一下：\"\n\t},\n\t{\n\t\t\"content\": \"上帝造亚当的时候给了他很多吩咐，大部分事情吩咐他都是可以做的，但是，也有一样事情不要做的，是什么事呢？耶和华神吩咐他说：“园中各样树上的果子，你可以随意吃，只是分别善恶树上的果子，你不可吃，因为你吃的日子必定死！”我们发现亚当可以做的事情很多，恩典很大。亚当有选择的，他可以选择听上帝不去吃那棵树上的果子，夫妻就可以一直很好的生活在伊甸园中。可是撒旦很很狡猾，它目的就是偷窃、就是破坏，所以它就想尽一切办法来引诱人去犯罪，引诱女人否定上帝的话，以至于对上帝的话产生怀疑，好像上帝禁止了她一些好处，撒旦是把上帝的话改了，对女人说“你们不一定死，因为神知道你们吃的日子眼睛就明亮了，你们便如神能知道善恶。于是女人见那棵树的果子好作食物，也悦人的眼目，且是可喜爱的，能使人有智慧，就摘下果子来吃了。撒旦一步一步的来引诱夏娃，夏娃就相信了，结果就上当了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n现实生活中我们是不是也很容易被诱惑呢？最容易让人受诱惑的，可能是看到一些广告或者打折优惠便宜商品，这些东西可能你家里已经有了，或许家里根本不需要，也或者十年后二十年后才会用的到，可是这些东西就挑起了你购买的欲望，虽然现在不需要，但你还是买回来了，也或者还有一些非分想法、非分的野心啊！都是人受不住各种各样的诱惑。结果最后就做了很多自己不可以做，不需要做事情。我们人就是得到了百分之九十九还是不满，就看那没有得到一个，撒旦也很诡诈，让人的眼睛就盯在自己没有的东西上，撒旦就用这个来引诱。引诱人第一步就是让人怀疑上帝没有把最好的都给我们，对上帝的话进行更改、怀疑，之后把自己的欲望、私欲加进去，利用谎言让人产生私心，最后结出不好的果子来。\"\n\t}\n]"
    },
    {
        "title": "天下男人（五）婚姻的盼望 20160127",
        "path": "http://media.febcchinese.org/streaming/up/up160127.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000019,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（五）婚姻的盼望\"\n\t}\n]"
    },
    {
        "title": "天下男人（六）第一对兄弟 20160128",
        "path": "http://media.febcchinese.org/streaming/up/up160128.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000020,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（六）第一对兄弟\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160128——霜叶整理\"\n\t}\n]"
    },
    {
        "title": "天下男人（七）亚伯的信心 20160129",
        "path": "http://media.febcchinese.org/streaming/up/up160129.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000021,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（七）亚伯的信心\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160129——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们上次说到亚当的长子该隐，今天我们看看该隐的弟弟亚伯。在圣经描述里面亚伯的笔墨很少，只有说他很用心向神献祭，在旧约里面有个信心的英雄谱，讲到很多人的信心如何，里面都有提到亚伯，说因着信，亚伯献的祭比该隐的更美，就是说因为亚伯对神的信心比较好。那么亚伯的信心从哪里来的呢？我们说，信道是从听道来的，是不是他的父亲亚当也常常跟他们讲神的故事呢？那么，为什么同样是一个父亲，同样是听神的故事，为什么亚伯信心比该隐好呢？是因为他们天性不一样，跟神的关系不一样，最后的结局也不一样。说到这里，对我们现代人是一个提醒，虽然天性不同，但是用对了心思的话，我们都可以跟神建立美好的关系，这种美好的关系的结果就是永恒的价值。\"\n\t},\n\t{\n\t\t\"content\": \"男人聊天谈话都是喜欢谈长远久远的东西，最长远久远的那就是永恒。所以说男人就是不要象婆婆妈妈的样子，每天陷在鸡毛蒜皮的小事里面，让那些小事把自己的心思都占满了，而是要去追寻永恒的真理。\"\n\t}\n]"
    },
    {
        "title": "天下男人（八）挪亚方舟的故事 20160201",
        "path": "http://media.febcchinese.org/streaming/up/up160201.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000022,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（八）挪亚方舟的故事\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电160201——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"大家听说过挪亚方舟的故事吗？今天我们来谈谈圣经里面关于挪亚方舟的记载。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里说，那时候大洪水来了，地上的生物都死光了，只剩下挪亚一家八口人，还有挪亚带上方舟的那些动物。这就成为人类延续下来的开始，还有动物存留的物种。在当时那个时代，神说地上的人恶行太多，他们心里思想的尽都是恶，神就后悔造人在地上，但是神看挪亚是个义人，所以拣选他一家人在地上存活。神让挪亚造一个方舟，挪亚就按照神的旨意而行。\"\n\t},\n\t{\n\t\t\"content\": \"挪亚造方舟的那个年代是没有雨的，而他用了几十年去造那个方舟，因为那个方舟很大，就好象现在的足球场那样大，还要把那些动物都带到船上来，都需要很多时间的。当时一定有很多人不理解甚至是嘲讽挪亚，但是他一直坚持着去做，因为他是听神的话而行的人。\"\n\t},\n\t{\n\t\t\"content\": \"圣经上说，当洪水以前的日子，人照常吃喝嫁娶，直到挪亚进方舟的日子。那就是天开始下大雨了，人就不能照常过日子了，一切的生活次序都失去了，不但这样，人连生命都失去了。挪亚的事情给现在的我们一个很大的提醒，因为耶稣说，挪亚的日子怎样，人子降临也怎样。他告诉我们洪水来的时候有一个审判，审判就把人分成了两部分，一部分是不听神话的人，他们思想里面全是恶的东西，所做的也都是罪恶的事情，那样的人是在洪水中被灭绝的；听神的话的挪亚带着自己一家八口人上船就得神拯救了。圣经明白的讲，耶稣就像方舟一样，他来就是叫我们脱离罪，脱离死亡，以后要进入神的救恩里面去。\"\n\t},\n\t{\n\t\t\"content\": \"我们现代男人作为家庭的头，就要象挪亚那样带领全家人进入神的救恩里面去。\"\n\t}\n]"
    },
    {
        "title": "天下男人（九）男人的信心 20160202",
        "path": "http://media.febcchinese.org/streaming/up/up160202.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000023,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（九）男人的信心\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160202——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n信心这个词不仅很大，对我们怎样理解信心也是很大的挑战，一个人如果没有信心是没法活的。我们相信父母是为自己好的，我们才会听父母的话；作为父母，养育孩子，相信孩子将来是可用之才，你才有这个信心去抚养孩子。所以，信心是生活中常常需要有的东西。\"\n\t},\n\t{\n\t\t\"content\": \"今天讲亚伯拉罕的信心，他是男人信心的始祖。他生活中经历过好几件事情，这些对男人来说都是不容易做的决定。比如第一个，上帝说：“你要离开本地、本族、父家，往我所要指示你的地去。”（创12：1）叫他移民，离开自己很舒服、很熟悉的地方，到一个完全陌生的地方。当时亚伯拉罕没有改名字，还叫亚伯兰，《圣经》很有意思，“亚伯兰就照着耶和华的吩咐去了。”（创12：4）他和上集提到的挪亚的共性就是对上帝的话有信心——上帝的话讲给他们听，他们就凭信心听他讲话，而且遵他的话去做。\"\n\t},\n\t{\n\t\t\"content\": \"\\n之后他又遇到一个很大的功课，就是他的太太一直不生孩子，上帝已经说要把很多的福气给亚伯拉罕，怎么办？上帝说：“放心，我要让你老婆生孩子。”当然，等的功课不容易，但是最后他还是经历了这些事——就是上帝说要给亚伯拉罕的这个孩子，要承受上帝的福气，承受上帝的约，但是要一直等到一百岁。亚伯拉罕才得到这个孩子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但是上帝要试验他更大的信心，要他把这个孩子当做燔祭献给上帝，就是把自己的孩子活活地献给上帝。戏剧性的转变一直要到亚伯拉罕举刀杀这个孩子（以撒——这个从信心而来的儿子）的时候，才是亚伯拉罕信心受到考验的时候。上帝特意指示他要到一座山上，这座山离开他家里要有几天的路程，他的儿子背着柴火，自己拿着刀，带上仆人，一起去那座山。在这准备的过程当中，亚伯拉罕已经受着很大的煎熬了。走几天的路，步步艰难，而且还要孩子背着都不知道用来干嘛的柴。\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子还问他：“柴有了，献祭的羔羊在哪里？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n亚伯拉罕说：“上帝必有预备。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n因为这是上帝指示亚伯拉罕要去的地方，所有的细节，上帝都清清楚楚给他讲了，没有一点含糊，所以他就听上帝的话这么做。他就凭着这个对上帝的信心，把自己的孩子带到山上，然后一直到他举起刀来，要杀他这个最心爱，晚年才得的儿子（以撒）的时候，天使才在上面讲话。《圣经》说：“神要试验亚伯拉罕。”（创22：1）\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实很多时候神要试验人，不是神不知道，是人不知道。神试验亚伯拉罕，并不是神不知道亚伯拉罕怎么样，而是亚伯拉罕真的不知道他对上帝的信心到底有多大。后来神为亚伯拉罕预备了燔祭，他的儿子以撒是安全的，他的信心在上帝给他这么大的试验面前稳住了。至少在这件事情上我们看到了一个信心伟人的形象。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一个男人愿意把他一生最大的难题交在神的手里的时候，他就是很蒙福的。亚伯拉罕的信心之旅——从故乡哈兰到最后献以撒，这长长的人生旅途里，神跟他一直讲话，神跟他立约，神在他身边为他预备，他和神是好朋友。如果一个男人对上帝的心思意念可以这样熟悉，就不单单是在大事上听上帝的话。今天我们有《圣经》，《圣经》把上帝的心意全告诉了我们，记载了很多上帝要我们人去遵行的事。我们大小的事上都有这样的功课来学，就是：上帝的话给我们，我们相不相信他呢？愿不愿意因着相信上帝在话就付诸行动呢？\"\n\t}\n]"
    },
    {
        "title": "天下男人（十）亚伯拉罕的软弱 20160203",
        "path": "http://media.febcchinese.org/streaming/up/up160203.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000024,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十）亚伯拉罕的软弱\"\n\t}\n]"
    },
    {
        "title": "天下男人（十一）以撒的故事 20160204",
        "path": "http://media.febcchinese.org/streaming/up/up160204.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000025,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十一）以撒的故事\"\n\t}\n]"
    },
    {
        "title": "男人本色（十二）男人的顺服 20160205",
        "path": "http://media.febcchinese.org/streaming/up/up160205.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000026,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"男人本色（十二）男人的顺服\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160205——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n上次讲到亚伯拉罕怎样把自己的信仰传承给以撒，亚伯拉罕他对上帝命令的顺服已经给以撒立了一个很好的榜样。正因为有这样一个愿意顺服上帝旨意的父亲的形象，一个属灵的榜样在前面。所以在《创世记》的圣经人物里面，亚伯拉罕的儿子以撒顺服的品格就特别明显。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n今天就说一件很具体的事情。《圣经》说到“亚伯拉罕年纪老迈，向来在一切事上耶和华都赐福给他。”（创24:1）紧接着亚伯拉罕就想起有一件事要做，就是要帮自己的儿子以撒找一个好老婆。但问题是今天的年轻人愿意自己的老爸给自己找一个对象吗？父母为孩子考虑婚烟大事，他们有两样东西是自己的孩子不具备的：第一，孩子找未来的老婆很多时候会看走眼。一见钟情这些不是说不好，也有好的一见钟情最后善始善终的，还有一个，孩子毕竟还年轻，人生的阅历还浅，很难知道从哪几个角度去寻找自己的另一半。更要紧的，寻找自己未来妻子的时候，很难单单用感情去找，也必须用理性去找。但问题是爱情会冲昏头脑，很多时候，情绪一上来，理智都让路了。让父母参与就有这些好处：第一，父母看东西比较全面；第二，父母有人生阅历。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们看亚伯拉罕的例子。亚伯拉罕为以撒娶妻，有两样东西他不考虑也不行。第一个，当时他们所在的地方叫迦南地，当地人的信仰、婚姻状况、社会状况非常混乱。以撒，年轻人，他在当地生活，难道身边就没有走过一两个漂亮的当地的迦南女子让以撒眼前一亮？这是有可能的。所以，亚伯拉罕有一个很重要的负担——当地的人不能娶。因为当地人信仰背景跟我们家族的信仰背景完全不同，亚伯拉罕这一家子都是信独一的耶和华真神，所以不能跟当地拜假神、各种各样人手所造的神的民族通婚。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n为了保证自己家族信仰的纯正，是亚伯拉罕的第一个责任；第二个责任，亚伯拉罕在一切的事上上帝都赐福给他，当亚伯拉罕跟上帝立约的时候，上帝清清楚楚地说“我要将这地赐给你和你的后裔。”（创13:15）所以他要对得起上帝给他的这种赐福。他不能随随便便帮以撒找一个。以撒的个性比较温文儒雅，所以亚伯拉罕就想为他找一个很稳当的妻子给他。父母总是希望将最好的留给孩子，帮孩子选婚姻大事时都会选一个好的，合乎标准的。在亚伯拉罕的标准里他把神的标准放在第一位，所以他会按照神的标准为以撒找一位妻子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亚伯拉罕因为相信上帝，绝对地相信上帝给他的话是不会假的，虽然那时他生以撒也生的很辛苦，但是他相信他的后裔以后就会在这个地方“生根开花”，得到上帝所有的福气。所以他在儿子婚姻的事情上绝对不掉以轻心。他晚年最重要的一件事，他说“我还要做的，就是一定要为儿子找一个好的妻子。”因为他顺服上帝的命令，所以他才坚定地去做。因为以撒对亚伯拉罕有过顺服的经历——就是献祭的经历，所以在婚姻大事上以撒对父亲的安排也是绝对顺服。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们更相信，一个人愿意顺服上帝的话，上帝一定会把最好的福气给他。你看到后面亚伯拉罕就叫了自己家的一个老仆人，很懂得亚伯拉罕心意的，就去到他自己的亲族那边，去找了一个利百加回来。每个有儿子的父母都会想，我家有这样一个儿媳妇该多好。漂亮、健壮、勤劳、善解人意，在家里她的父亲、哥哥都对她宠爱有加，看到一个陌生旅客也很有爱心。上帝藉着亚伯拉罕的顺服也给以撒的顺服带来了一份美好的礼物。所有的人如果知道儿子顺服父亲，父亲愿意顺服上帝，这样一幅顺服的美好图画在我们面前展现的时候，上帝在人的顺服上要福上加福，恩上加恩。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n虽然我们知道以撒的这位太太利百加，什么样的优点都有，但是以撒之前是一点都不知道的。是不是有点儿太盲目了？他盲目到一个程度就是老父亲跟他说，为他娶妻子，可是不是派他自己去找，是派个老仆人去找，以撒只是在家里乖乖地等。但是结局很有意思，等到老仆人把利百加从远方带回来，到了他家门口的时候，以撒就看见了。仆人就把找利百加的一切事都告诉以撒。故事的结局是怎样呢？“以撒便领利百加进了他母亲撒拉的帐篷，娶了她为妻。”后面很有意思“并且爱她。”这是个圆满的结局。有话说“婚姻是恋爱的坟墓。”他们这边是婚姻开始了，爱也开始了。这是一个最得上帝赐福的婚姻，就是进入婚姻之后，爱不断增长。这样的一对夫妻一定是很多人羡慕的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n回过头来讲，亚伯拉罕年纪老迈了，突然想起这么重要的一件事情，即刻打发人去做，而且就做成了。以撒虽然什么都不做，但是上帝把这个福气给他，也让我们知道，他蒙受上帝的恩典有了一个美好的婚姻。这个美好的婚姻为什么这么重要呢？为什么要让亚伯拉罕联想到信仰的重要，联想到上帝对他应许的重要，以至于他一定要花这么大的时间、精力、本钱派仆人到远方去为以撒找这样一位太太？就是因为“人要离开父母与妻子联合，二人成为一体。”（创2:24）这是上帝给人的婚姻的一个祝福。而且最重要的是，上帝所结合的，人不可分开。这是一男一女，一生一世的事情，而且也把这样的福气传给后来的人。所以当我们明白，婚姻是上帝要在人间建立的这么一个美好的制度，我们就特别要对婚姻加以特别的重视。不能像现在人那样结婚也随便，离婚也随便。上帝给婚姻的祝福是非常大的，圣经用过一个比喻，在新约中来比方他跟教会的关系就好像新郎跟新妇的关系。耶稣为教会，为所有相信他的人摆上自己的生命来为他付代价。所以，做为男人，顺服上帝对婚姻的这种美好的心意，其实就是有福气来接受上帝赐给我们在地上的婚姻。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n盼望男人的顺服能够成为一个信心的标志，带给我们更美好的人生。\"\n\t}\n]"
    },
    {
        "title": "春节“亲子大红包”（1）nbsp;送给孩子灵性的红包 20160208",
        "path": "http://media.febcchinese.org/streaming/up/up160208.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000027,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"春节“亲子大红包”（1）nbsp;送给孩子灵性的红包\"\n\t}\n]"
    },
    {
        "title": "春节“亲子大红包”（2）nbsp;关乎孩子的学习、身体和情绪 20160209",
        "path": "http://media.febcchinese.org/streaming/up/up160209.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000028,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"春节“亲子大红包”（2）nbsp;关乎孩子的学习、身体和情绪\"\n\t}\n]"
    },
    {
        "title": "春节“亲子大红包”（3）：关乎孩子的交友与婚姻 20160210",
        "path": "http://media.febcchinese.org/streaming/up/up160210.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000029,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"春节“亲子大红包”（3）：关乎孩子的交友与婚姻\"\n\t}\n]"
    },
    {
        "title": "春节“亲子大红包”（4nbsp;）关乎孩子的事业成就，休闲与娱乐 20160211",
        "path": "http://media.febcchinese.org/streaming/up/up160211.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000030,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(30)",
        "textContent": "[\n\t{\n\t\t\"content\": \"春节“亲子大红包”（4nbsp;）关乎孩子的事业成就，休闲与娱乐\"\n\t}\n]"
    },
    {
        "title": "春节“亲子大红包”（5） 关乎孩子的心志与德行 20160212",
        "path": "http://media.febcchinese.org/streaming/up/up160212.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000031,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"春节“亲子大红包”（5） 关乎孩子的心志与德行\"\n\t}\n]"
    },
    {
        "title": "天下男人（十三）男人的名分 20160215",
        "path": "http://media.febcchinese.org/streaming/up/up160215.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000032,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十三）男人的名分\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电160215——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们都说男人应该注重名分，这个名分就是在《圣经》里讲到的长子，因为在旧约时代长子可以从神那边得到很多的福气。比如说：父亲分发财产的时候必须给长子双倍的产业。当然，长子还要承担很多的责任。\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天的故事是讲一对双生子，双胞胎很多地方都像，但是他们有一样不同的，就是出生的先后不同。今天说的这一对双胞胎是以撒在年老的时候上帝赐给他的，大的叫以扫，小的叫雅各。这对双胞胎真的一点都不相同，一个身上光溜溜的，一个身上都是毛。一个身上都是毛的——哥哥以扫，长大了就很喜欢在田野里面，他很喜欢打猎，就打回来很多好吃的野味，爸爸以撒喜欢吃他的野味；另外一个小的——雅各，就是身上光溜溜的那个，常常非常安静。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但更不一样的在“红豆汤事件”里特别戏剧化地表达出来。哥哥在外面打猎回来觉得很饿，鼻子闻到一股香味，“哦！有红豆汤的味道。”弟弟煮的。弟弟在家里煮的红豆汤就成了“名分事件”的核心内容。\"\n\t},\n\t{\n\t\t\"content\": \"\\n他说：“你有红豆汤，你给我喝，我肚子很饿。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各就说：“可以啊，我给你红豆汤喝，今天，你就把长子的名分卖给我。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各真的很会抓时机，因为以扫说“我将要死，这长子的名分于我有什么益处呢？”（创25:32）\"\n\t},\n\t{\n\t\t\"content\": \"\\n长子的名分是将来的事，我现在饿的要死，红豆汤能解决我的肚腹问题，能救我一命，所以我就要这碗红豆汤，长子的名分给你了。以扫很多时候成为我们现代人的写照，我们不就是看重眼前需要的吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n《圣经》说这件事情是“以扫轻看了他长子的名分。”（创25：34），以扫把这个名分看的连一碗红豆汤都不如。但是雅各想尽办法，利用任何机会来要这个名分。这两个人目的不同，手法不同，结果就显出双胞胎的不同。雅各他不是看重眼前的东西，乃是看重将来的东西，而且看重这个名分背后上帝带给他的赐福。虽然他一生的路都在认识上帝的进程当中，但是他里面有一个好的东西，就是看重名分。今天这个世界，你看重什么，看轻什么，其实也决定了你的取舍。\"\n\t},\n\t{\n\t\t\"content\": \"\\n《新约》里，耶稣基督来，让所有信他名的人可以得到这样的一种福气，就是他就赐他们权柄做上帝的儿女。上帝的儿女也是一种名分，很多时候，这种名分连奖杯都没有。上帝的儿女这个标记，就是你的生命，这个生命说你是属于上帝的，这个生命是相信耶稣基督的人才能得的。这个名分让我们看重天上的事情，看重永恒的东西，要重要过地上那些实质的物质的好处。人很多时候像以扫一样目光短浅，不管将来会带来什么名誉上的损失。对于今天的人来说，如果你不相信耶稣基督，不能以耶稣基督做你生命的主，那你失去的损失就是上帝儿女的名分，这个损失就更大。当然，相信耶稣基督的人你得到这个名分也是非常的宝贵，这个名分就是让你可以进到永恒，与上帝同在。\"\n\t},\n\t{\n\t\t\"content\": \"\\n长子的名分雅各还是用一碗红豆汤换来的，那上帝儿女的名分我们什么都不做，接受耶稣就行了，这才显得恩典是白白得来的，因为我们也付不起这个代价。我们有什么东西配让我们得到这样大的福气，可以得到上帝儿女的名分呢？其实我们无论做什么都不配得的。那我们怎样得到这个名分呢？相信神在人的心里会做一个奇妙的工作，让我们一切愿意开放自己心灵的，愿意放下自己的一切，愿意承认自己是个罪人，相信耶稣基督是我们的救主。相信这个工作是神做的，让我们从世界的追求突然转回来，我们愿意追求上帝儿女的名分。这个名分如此的宝贵，让我们得称上帝的儿女，与上帝同在，可以接受上帝一切的赐福。这样大的福气，盼望所有看重名分的人愿意从中得到这样好的福气。\"\n\t}\n]"
    },
    {
        "title": "天下男人（十四）男人的诡诈 20160216",
        "path": "http://media.febcchinese.org/streaming/up/up160216.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000033,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十四）男人的诡诈\"\n\t}\n]"
    },
    {
        "title": "天下男人（十五）男人的深情 20160217",
        "path": "http://media.febcchinese.org/streaming/up/up160217.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000034,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十五）男人的深情\"\n\t}\n]"
    },
    {
        "title": "天下男人（十六）男人的艳遇 20160218",
        "path": "http://media.febcchinese.org/streaming/up/up160218.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000035,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十六）男人的艳遇\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电160218——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n《圣经》说“雅各爱拉结胜过爱利亚。”换句话说，两个女人在雅各的心中，一定是地位不同，形象不同，价值不同，他的爱也是不同的。爱不同很多时候就是不公平，两人女人当然感觉的到。在这样复杂的境况里面，让雅各这样一个很逞能的人在所谓的艳遇面前节节败退。他在两个女人生儿育女上面完全失去了自己的主动权。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n首先，姐姐生了孩子，妹妹就很难受，妹妹就跟雅各说“你怎么使我不能生孩子啊？”长子是姐姐生的，妹妹虽然被雅各宠爱，但是，就是不生孩子，最后就向雅各生气。但是雅各也生气，他说“这个不是由我决定的，是神来决定的。”心中有神的父母还有一个逃避的地方，神成为雅各有避难所。雅各的艳遇又来了，拉结说“看来神注定是不让我生孩子的。”所以她就出了一个主意：“我有一个使女，让使女给雅各生孩子。”按照中东当时的习俗，使女生的孩子也归在主人的名下。雅各就听了拉结的话。她其实藉着生育来争取自己的权利，这是火上浇油的事，姐姐看见了，妹妹可以用这招，我也有使女。\"\n\t},\n\t{\n\t\t\"content\": \"\\n《圣经》讲到雅各所谓的艳遇那一章里，雅各好像任人摆布的工具一样，他哪天晚上跟哪个太太在一起都是两个太太之间用方法争取的。四个艳遇的女人，让雅各陷在这样的“漩涡”中。雅各的儿女出自四个不同的女人，当然雅各心里还是有所偏好的，《圣经》一直很清楚地说“雅各是爱着拉结的。”从正面说，雅各对拉结一往情深；从负面说，在别的女人进攻面前，他也毫无还架之力。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各的家庭问题，就是所谓的艳遇后来在以色列人当中变成一个很大的社会问题。本来犹太人是最明白上帝设立婚姻的意义的，敬虔的日子里一个很重要的内容就是遵行一夫一妻。《旧约·圣经》最后一本书《玛拉基书》里提到，在那个年代以色列人犯罪到了一定的程度，上帝要藉着先知来警告以色列人，他们说“我们不是很敬虔吗？献很多贡物给上帝吗？”上帝说“你们行了一件这样的事，就是使前妻叹息哭泣的眼泪遮盖耶和华的坛，以致耶和华不再看顾那贡物，也不乐意从你们手中收纳。”他们说“这是为什么？我们不是照样把贡物献在上帝的坛前吗？”耶和华回答“耶和华要在你和你幼年所娶的妻做见证。她虽是你的配偶，又是你盟约的妻，你却以诡诈待她。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n原来以色列人中间已经形成了不敬虔的风气，其中一个现象就是以诡诈对待幼年所娶的妻，就是自己的原配妻子。《圣经》藉着先知说，上帝是大有灵的余力有更多的能力可以造更多的人。但为什么在《创世记》的时候就让亚当遇见了夏娃一个女人呢？乃是上帝愿人得虔诚的后裔。所以当谨守你们的心，谁也不可以诡诈待幼年所娶的妻。耶和华以色列的神说：“休妻的事和以强暴待妻的人都是我所恨恶的。所以当谨守你们的心，不可行诡诈。这是万军之耶和华说的。”（参玛2:13~16）\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n得虔诚的后裔是上帝把一夫一妻这个婚姻制度放在我们人中间一个美好的起初的心意。神一直盼望我们一夫一妻，一生一世，一男一女。从这样一个顺服神的心意的角度来说，不管你今天是不是陷在这样的引诱当中，或者你已经落在这样的罪中，相信神还是愿意让你回转的。耶稣基督来了，他已经为我们这些所有的罪人钉在十字架上，而且我们所有的罪都归在他的身上，他就成为我们一个代罪的羔羊，一个圣洁的羔羊献给上帝。让我们不管是在大罪、小罪里面，都可以回到耶稣基督面前，藉着我们愿意相信他是上帝的儿子，愿意相信他为我们的罪已经付了赎价。我们这些罪人就可以来到上帝的面前，上帝赦免我们的罪，我们就可以成为一个新造的人，有神的仁义和圣洁。不管你在怎样的光景里都可以来寻求耶稣的帮助。\"\n\t}\n]"
    },
    {
        "title": "天下男人（十七）艳遇之后 20160219",
        "path": "http://media.febcchinese.org/streaming/up/up160219.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000036,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十七）艳遇之后\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电160219——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n上次讲到雅各的艳遇，很明显地在他的后代身上看见艳遇所带来的张力。他有四个女人为他生儿育女，但这里面充满了人的血气，从名字时就可以看见。雅各很爱拉结，偏偏她不生育，生育的是她姐姐利亚。以色列人认为能生孩子是上帝的祝福，所以当第一个儿子生下来以后，利亚就说“是耶和华看见了我的苦情，如今我的丈夫必爱我。”以后她又怀第二个孩子，她说“耶和华因为听见我失宠，所以又赐给我这个儿子。”失宠原来的意思是被人恨。所以给她第二个儿子起名叫西缅，就是上帝听见她。以后给第三个儿子起名叫利未，是联合的意思。她说“我给丈夫生了三个儿子，他必与我联合。”这无意中是对拉结的刺激。利亚后来又生了第四个儿子，她说“这回我要赞美耶和华。”就给他起名叫犹大，就是赞美的意思。利亚虽然在得丈夫宠爱方面不如他的妹妹，但是在生儿育女上面很有福气。她生了四个儿子，但这四个儿子有人的性情在里面，她也知道这是上帝的福气，所以她就把这种复杂的心情放在给儿子起名字的事情上。\"\n\t},\n\t{\n\t\t\"content\": \"\\n她的妹妹在为丈夫雅各生儿育女上大大不如她的姐姐，所以她就把自己的使女献给雅各，拉结得的两个儿子就因此而来，大的儿子叫伸冤，原文名字叫但。使女又生了第二个儿子，拉结说“我与我姐姐大大相争，并且得胜。”所以这个儿子名字叫拿弗他利，就是相争的意思。\"\n\t},\n\t{\n\t\t\"content\": \"\\n利亚看见拉结让使女给雅各生孩子，自己生了四个孩子后来不生了，我把我的使女也给雅各，生了一个儿子名叫迦得，说“我又得了一个儿子。”就叫万幸。这个使女又生了第二个儿子，说“我是有福的，众女子都称我是有福的。”就给他起名叫亚设，就是有福的意思。\"\n\t},\n\t{\n\t\t\"content\": \"\\n生儿养女是上帝的主权，但是人要藉着生儿养女来争宠，争地位。在拉结的身上特别明显。中东有种说法，一种植物叫风茄，可以增加人的生育能力，利亚的儿子拿了风茄。因为拉结希望自己再多生孩子，所以就拿风茄作为交换条件，把晚上的时间给了利亚。那天晚上雅各从利亚那边又得了一个儿子，利亚说“神赐我厚赏，我丈夫必与我同住，因我给他生了六个儿子。”于是给他起名叫西布伦，就是同住的意思。后来又生了一个女儿，给她起名叫底拿。拉结后来生了一个儿子，《圣经》上说“神顾念拉结，应允了她，使她能生育。”给他起名叫约瑟，就是增添的意思。她的想法就是“愿耶和华再增添我一个儿子。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n拉结最后因为难产去世，最后也得了一个最小的儿子叫便亚悯。姐姐、妹妹又加上两人使女，四个女人为雅各生了十二个儿子，成为以色列十二个支派的祖先。雅各家里的争斗让我们看到，背后的掌权者还是上帝。而雅各虽然什么都要争都要抢，但是在家里的女人堆里面突然失去了声音。起名字其实代表着某种权利，回到《创世记》上帝创造亚当的时候，就把很多的动物带到亚当的面前，让亚当给他们起名字。\\n因为上帝说地上的活物都要人去管理，他的太太夏娃是亚当起的名字，就表明了他的一种权柄。这样一说，雅各在家里是一点权柄都没了，连他晚上跟谁在一起都不是自己决定的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n人们对后代寄予了很多的厚望。一个很成功的人士，他当然希望有后代可以继承自己产业，让自己得到的福气加倍地增长。如果什么都没有的人，很多时候就把另一个梦想放在自己的后代身上，希望通过后代来改变自己的人生轨迹。做父母也是一种责任，可以让自己更成熟，这种责任不仅是把自己的梦想和期盼放在后代身上，其实也是帮助做父母的继续成长。对相信上帝的人来说，我们希望有一个敬虔的后代来继续敬拜上帝，继续传扬福音。我们成为人的儿女，让我们明白父母的心是怎样，成为上帝的儿女，就可以明白天父在人的生命当中的心意。\"\n\t}\n]"
    },
    {
        "title": "天下男人（十八）面对委屈 20160222",
        "path": "http://media.febcchinese.org/streaming/up/up160222.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000037,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十八）面对委屈\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电160222——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n上次谈到上帝藉着雅各四个女人给他生了十二个儿子，后来成为以色列十二个支派的先祖。所以，人的错误在上帝的计划里不影响上帝做事。今天看雅各怎样面对委屈。像雅各这样一个常常动小脑筋，为了得到自己想要的东西弄一些伎俩，这样的人会受委屈吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n他用红豆汤骗取长子的名分，以后又骗他老父亲给长子的祝福。但这个过程不是他开始的，而且他的父母在这里用的诡诈不比他少。在那样的环境中怎样处理好自己的事情真的需要上帝的恩典。他在自己的舅舅家里呆了二十年，受了很多委屈，最后带着太太、孩子和他的产业要逃走，结果舅舅还带了一帮人追了七天才追上他，雅各到那时才真正把自己的委屈发泄出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各的一生很坎坷，他是一个文静的人，但因为他父亲和母亲之间为了长子的名分，祝福的事情，闹出很多事情，雅各被迫要流落他乡，他现在要把他在舅舅家二十年所受的委屈说出来。雅各有很深的两面性，一个就是什么都要抓，就像他的名字一样。但另外一面，他也是被人欺诈的很厉害。\"\n\t},\n\t{\n\t\t\"content\": \"\\n人总是希望什么事都按着自己喜欢的心意、方向来发展，就觉得很顺利。如果不是按着这个方向发展，甚至把自己不喜欢的东西塞给你的时候，你又不能说，那就有委屈的情绪产生了。在长子名分、祝福的事件里，雅各已经跟他妈妈利百加说，“这样不好，那是骗我父亲的，如果这样被父亲拆穿的话，我不是得祝福，而是得咒诅。”她妈妈还是鼓励他，他是不情愿去的，最后等到他哥哥要杀他，他不得不离家出走，流落他乡的时候，雅各会不会觉得委屈？因为这个动机和起因不是他，他完全是被动的，而坏的结果出来，还需要他来承担，他会觉得委屈。后来，他在拉班家中，特别是娶妻子那个晚上，他会特别委屈，不是他要娶的妹子，是姐姐，这个阴谋太大了，他被糊里糊涂地骗婚啦。最后，他就跟他的舅舅说，为第一个妻子，他做了七年的苦工，为第二个他心爱的妻子拉结又做了七年苦工，以后要牧养他的羊，又做了六年苦工，一共二十年。男人的委屈真的很正常，委屈不是女人的专利。等到后来，他跟拉班的事情要结束的时候，他的舅舅是杀气腾腾地说“你把我的女儿、孩子、财物都偷了去，为什么不光明正大地跟我辞行呢？”最后他的舅舅怎么会软下来？是上帝的使者跟他的舅舅说话。\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各每次提到上帝的名字的时候，他都不说是我的神，他都说“我的祖父亚伯拉罕，我的父亲以撒的神。”他不说是我的神，说明他还没有认识到神是他的神。在他还没有认识上帝的时候，上帝已经一次一次出手。他受很大委屈的时候，上帝来安慰他，他经历危险的时候，上帝来阻止危险临到他。雅各其实对这些事情知道的很清楚。男人可以忍受委屈，但真正帮我们摆脱委屈的还是上帝。\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各是亚伯拉罕的后裔，亚伯拉罕还有一个后裔，有一段《圣经》一开始这样说“亚伯拉罕的后裔，大卫的子孙，耶稣基督的家谱。”耶稣基督也是亚伯拉罕的后裔，雅各所受的委屈，和圣经新约耶稣所受的委屈一比较的话，耶稣所受的委屈，雅各不能比。每次受难节的时候，会想到耶稣被人钉在十字架上的时候的那句话让我们最感动“他们所做的他们不知道。”耶稣要求天父来赦免那些在十字架下面那些鞭打他的、辱骂他的、吐唾沫在他脸上的、出卖他的、那些喊着要钉他十字架的人，都是对耶稣充满了仇恨，要折磨耶稣。但是他说“父啊！你宽恕他们，因为他们所做的他们不晓得。”连审判耶稣的那个人都说查不出他的罪来，但是还是要被人钉十字架。所以，耶稣所受的这个委屈才真正是大，但是他还是要求天父来宽恕这些人。只有委屈越大的时候，显出来的宽恕才会越大。\"\n\t},\n\t{\n\t\t\"content\": \"\\n男人的委屈，在雅各身上找到自己的影子，在耶稣身上找到一面镜子。因为我们真的受不了那样大的委屈，我们更不可能做到在这样大的委屈时，可以有这样大的宽恕。耶稣经历过一切的委屈，所以他一定能够理解，能够明白你我所受的委屈。我们活在男人本性里的男人有委屈的时候可以来寻找耶稣，他就赐给我们新的生命，让我们知道自己是罪人，我们需要他的拯救。我们就不仅可以忍受世上的一切委屈，我们还可以像耶稣一样活出一个宽恕的人生。\"\n\t}\n]"
    },
    {
        "title": "天下男人（十九）是力量还是软弱？ 20160223",
        "path": "http://media.febcchinese.org/streaming/up/up160223.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000038,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（十九）是力量还是软弱？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电160223——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们今天要讲他这个人的转折，《圣经》给我们铺垫的故事看的很清楚。他刚刚摆脱他舅父的追赶，但是他往哪里去呢？他要回到本乡本土去，而且一定要经过他哥哥以扫的地盘。夜色底下，雅各的四个女人给他生的那些孩子，使女，仆人，一拨一拨地渡河渡过去了,就看见雅各一个人在渡口那里沉思，不知道明天对他来说这么关键的一关怎么过去。因为他哥哥生来就是打猎的，雅各一想到要面对这样一个孔武有力的人，他心里还是有些发怵的。而且那么一大堆人马，还有牛羊，一定噪声很大，所以要悄悄地过去也不行。所以他动足了脑筋，一拨人又一拨人，一拨礼物又一拨礼物，最后是他最爱的妻子和孩子，再最后是他自己。所以他期望他的哥哥一路看过来可以消气，等到遇到他的时候就容易调和。我们求了上帝，但是人还是喜欢用自己的办法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n月光底下又出现了另外一个人，上帝的使者来到。来干嘛？跟雅各来摔跤。雅各的力量很强，他与神的使者摔跤，差不多要把那个使者摔倒的时候，神的使者就在雅各的大腿窝的筋上摸了一把，雅各就瘸了。他没有怪那个使者把他的大腿弄瘸，他说“你要来祝福我，你不祝福我，我就不让你走。”雅各更知道跟他摔跤的这位是谁，他知道人摔不过他，只有神的使者可以打败他，所以他已经知道赢他的是上帝的使者，他就谦卑自己。在他最需要自己用最强的力量去迎接人生最大的挑战的时候，上帝把他的力量拿走，让他知道自己的力量靠不住，只有倚靠上帝的祝福。力量跟转折很多时候像一对双胞胎一样。人的本性只要觉得还有一点力量，“神啊！你就让我做吧。”每每想到你还有一点力量，我们就不会说“上帝啊！你来祝福我，你来带领我。”人依靠自己的心就是这样顽梗。当我的力量失去的时候，相反，上帝的祝福要来到，而且，我的生命开始转变。因为就在那个时候，神的使者对雅各说，“从今以后，你不要叫雅各，要叫以色列。”以色列的出处就在这里。如果我们愿意放下自己的能力，上帝就可以用我们成为多人的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"\\n到了《新约》，耶稣所带的门徒有一个非常有力量的，而且也是常常依靠自己力量的，就是彼得。门徒和耶稣一起吃晚餐的时候，耶稣说“你们中间有人要出卖我。”彼得马上就表忠心“别人可以这样背判你，我不可能离开你的。”耶稣说“今夜鸡叫两遍以先，你要三次不认我。”事情的发展真的像耶稣说的，就因为全部的人都说耶稣有罪，要钉耶稣，他的门徒都要跟着入狱。彼得跑到大祭司的院子里要看看他们怎么来审耶稣，结果就被那些大祭司的使女认出来，“这个人是不是跟耶稣一伙的？”他马上就否认。一次、两次、三次，第三次否认过后，鸡叫了第二遍。这时，他就突然想起耶稣讲的这句话，一想起来，他就哭了。男人真的不要以自己的力量来夸口。盼望耶稣对你我讲话，让我们看见自己软弱的地方，让我们有生命的转变，懂得以神为乐，一切都靠着神。　\"\n\t}\n]"
    },
    {
        "title": "天下男人（二十）谦卑 20160224",
        "path": "http://media.febcchinese.org/streaming/up/up160224.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000039,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（二十）谦卑\"\n\t}\n]"
    },
    {
        "title": "天下男人（二十一）男人的苦难 20160225",
        "path": "http://media.febcchinese.org/streaming/up/up160225.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000040,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（二十一）男人的苦难\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电160225——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n男人很少有学习的经验，或者说被人训练怎么样面对自己的内心，虽然我们讲的是创世记里面的男人，但是一对照自己会发现，原来都可以找到自己的影子在里面。我们总会给神一个定义，觉得神就是赐福的神，而雅各在生命越来越成熟的阶段，经历了很多人生的坎坷，神又给他学了很多的功课，神的祝福也越来越大，但是他的苦难和痛苦在这个阶段却接踵而至。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n一个成熟的男人知道真正的苦难是什么，就是失去自己心爱的东西。男人自己失去了什么东西，他好像还能扛得住，但是有一些东西是他完全不能控制的，在他意外的东西，但是是他心爱的，那种苦难和打击就非常非常大。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n雅各年老的时候，他的第一个苦难就是唯一的女儿被外邦人侮辱了。以后不多久，他最心爱的妻子拉结生他最小的孩子的时候，因为难产就离开了这个世界。第三个苦，雅各的大儿子偷偷的和他的妾上床，而且雅各也听见了。突然之间在雅各的生命和生活之中，到了这一关，他的苦难比过去更大。但是圣经不是让我们看见人怎么苦，而是要让我们看见人的苦难背后上帝做了什么。对于那些苦难并不是因着你认识了上帝就有了抵御的能力，甚至那块地也是神应许赐给你的地。上帝给人的赐福到底在哪里呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n雅各的女儿受辱的时候他就闭口不语，对于他儿子和妾的事情他也是没有任何的反应，但是他全部藏在心里面。等到他晚年差不多要离开这个世界，给那些儿子们祝福的时候这些事全部一个个显露出来，来判断在神面前这个儿子蒙福与否。最后他祝福最心爱的儿子约瑟，提到上帝的祝福的时候，一连用了好几个不同的称呼来表示上帝跟他的关系。这些称呼全部是他经历了那么多的苦难之后，他对上帝的认识。他说以色列的牧者，是牧养他的；是以色列的磐石，是他苦难当中所依靠的；是雅各的大能者；最后他说，这是你父亲的神。他把对上帝的认识一个一个地放在对儿子的祝福里面。如果我们能够明白上帝让我们经历苦难的背后，原来是要我们更多的认识上帝，我想我们这些苦就没有白白的受了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n耶稣来到这个世界所宣告的就是：在世上有苦难，但是在我里面有平安。原来世上有苦难就是我们的命定——生活在这个罪恶的世界里面，你难道不会受苦吗？耶稣讲的这句话实在是我们黑暗当中的明灯，苦难虽然是我们的命定，但主耶稣说在他里面有平安，这是多么有力的一个应许。他知道我们所有的需要，他在我们所有的软弱里面都来帮助我们。男人的苦难，每个人都不同，但是如果吃尽了苦难，受尽了苦难，我们能够认识上帝，这是多么大的一个祝福。\"\n\t}\n]"
    },
    {
        "title": "天下男人（二十二）男人的盼望 20160226",
        "path": "http://media.febcchinese.org/streaming/up/up160226.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000041,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（二十二）男人的盼望\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电160226——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们今天要从雅各离开人世的最后一刻说“男人的盼望”。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n雅各死的时候，家庭家境还是很不错的，最后他叫来他的儿子约瑟和他立约起誓说：我若在你眼前蒙恩，请你把手放在我大腿底下，用慈爱和诚实待我，请你不要将我葬在埃及。他并不希望葬在这个给他带来很多福气的地方，他要回到亚伯拉罕，以撒葬的地方，他对自己的身后事是有想法的。雅各一生最高潮的时候也是他快死的时候：他对自己十二个儿子，每一个人的未来，他们的家族都有自己的预言。他虽然不在这个世界了，但是他对自己儿子们的未来，看的非常的清楚。人到了雅各这种程度，他有一种属灵的透视力，可以很清楚的看到自己身后的事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n其实雅各在经历的过程中，并不是很了解神的带领和心意，从他说我祖我父的神到他自己的神，雅各学了一生的功课。他看见这个神是他自己的神，原来他过去一生的经历都有上帝的带领、祝福、恩典在那边的时候，他就达到了属灵的最高峰。他在离开这个世界的时候，是在那边敬拜神，他为自己的一生来感恩，也为自己美好的盼望来感恩。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在圣经中说我们基督徒有三样最明显的特征：信、望、爱。我们要对神有信心，在神里面我们要活出爱，我们对于自己的生命和将来要有盼望。一个属灵的男人，要活出一种有盼望的生命，这不仅是个人蒙福的标志，也是对家人和未来，一种很大的属灵影响力。新约提到雅各的时候特别说了一句话：雅各因着信，临死的时候给约瑟的两个儿子各自祝福，扶着杖头敬拜神。他的信心，就是在他死的时候，借着上帝给他的属灵透视力，把这种祝福传给他的后代，他把自己的盼望和一切都放在神的心意里面。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在整个二十集的时间里面，我们把男人本色借着圣经主要的人物过一遍的时候，我们都可以看见男人身上可以看到很多我们在日常生活里面的东西，或者说男人身上某些特别的性格和特性，可以看明白男人的本色是什么。我们每个人都会有自己的童年，自己的软弱，自己的名分，自己的委屈……很多时候原来都有上帝的心意在。经历了很多的苦难和不顺之后，也让我们看到男人天性里面也有使命，也有信心，也有传承，也有顺服，也有谦卑……一生所有经历的一切，男人的本色里面经历的一切，都让我们经历神给我们的盼望。\"\n\t}\n]"
    },
    {
        "title": "恩泽的抑郁症 20160229",
        "path": "http://media.febcchinese.org/streaming/up/up160229.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000042,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"恩泽的抑郁症\"\n\t}\n]"
    },
    {
        "title": "人际关系需要界限 20160301",
        "path": "http://media.febcchinese.org/streaming/up/up160301.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000043,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"人际关系需要界限\"\n\t}\n]"
    },
    {
        "title": "走出忧郁症 20160302",
        "path": "http://media.febcchinese.org/streaming/up/up160302.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000044,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"走出忧郁症\"\n\t}\n]"
    },
    {
        "title": "成为神家的孩子 20160303",
        "path": "http://media.febcchinese.org/streaming/up/up160303.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000045,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"成为神家的孩子\"\n\t}\n]"
    },
    {
        "title": "怎样面对和处理负面情绪 20160304",
        "path": "http://media.febcchinese.org/streaming/up/up160304.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000046,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"怎样面对和处理负面情绪\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"请点击→喜马拉雅平台收听节目\"\n\t}\n]"
    },
    {
        "title": "圣经中的情书 20160307",
        "path": "http://media.febcchinese.org/streaming/up/up160307.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000047,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"圣经中的情书\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "石头在说话 20160308",
        "path": "http://media.febcchinese.org/streaming/up/up160308.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000048,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"石头在说话\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "好好活下去 20160309",
        "path": "http://media.febcchinese.org/streaming/up/up160309.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000049,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"好好活下去\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "两代人之间 20160310",
        "path": "http://media.febcchinese.org/streaming/up/up160310.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000050,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"两代人之间\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "毕业纪念册 20160311",
        "path": "http://media.febcchinese.org/streaming/up/up160311.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000051,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"毕业纪念册\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"我整理书架的时候，我发现了一个盒子，里面珍藏着一本纪念册，虽然已经发黄，但却使我非常的激动。记得这是小学六年级的手工作品，花了很长的时间，很大的心思才做好了封页，是棉花为底，织锦为表，很漂亮的封页。以后切好了几十张彩色纸，整整齐齐地交给了老师。老师拿去给彩色纸打孔，给封面上打洞，然后分发给我们。接上蝴蝶结，亲自写上祝福语，那种幸福，那种满足，到如今还隐隐记得。管不了分数多少，管不了功课的忙碌，大家都纷纷地交换纪念册，好赶上毕业前写下临别赠言。\"\n\t},\n\t{\n\t\t\"content\": \"我捧着发黄的纪念册，翻阅着那褪色的彩色纸，二十个同学都活现在眼前。己所不欲勿施于人——周国章。周国章这位同学见识最广，口才最好，是班上唯一读报纸的同学，我记得他。\"\n\t},\n\t{\n\t\t\"content\": \"吃得苦中苦，方为人上人——郭宝遥。宝遥啊，是客家人，她请我到她家吃点心，有咸的糯米，那是我生平第一次吃，我还记得她写的毛笔字最美。每天的课室日志都是她写的。黑板上没有格，但是她能写的整整齐齐。我最佩服她了。\"\n\t},\n\t{\n\t\t\"content\": \"不能尽如人意，但求无愧于心——何丽娟。丽娟同学年纪最大，她文静、娴雅，我觉得她就好像是我们的姐姐。\"\n\t},\n\t{\n\t\t\"content\": \"静坐常思己过，闲谈莫道人非——吴梅青。梅青同学讲故事非常的动听，也很有说服力，女同学都很听她的话。\"\n\t},\n\t{\n\t\t\"content\": \"世上无难事，人心自不坚——张大钊。张同学上课的时候不停地讲话，常常忘记带墨盒、颜色笔啊、浆糊，手工一塌糊涂。但是啊，他人缘却挺好的。\"\n\t},\n\t{\n\t\t\"content\": \"还有几则这几位同学留下的言语：“勤有功，戏无益。戒之哉，宜勉力”、“以前种种譬如昨日死，今日种种譬如今日生。”、”劝君莫惜金缕衣，劝君惜此少年时。花开堪折直须折，莫待无花空折枝。“、”和平、奋斗、救中国。知错能改，善莫大焉。“我记得有一位叫田青青，她是位很秀气的女孩，图画的好，她画了一幅孔融让梨的图画，旁边写着：孔融让梨，与你共勉。\"\n\t},\n\t{\n\t\t\"content\": \"看着这本纪念册，我非常怀念他们，经过了中日战争、香港沦陷、大陆转移政权，他们还在吗？现在在哪儿呢？已经儿孙成群了吧？他们信主了吗？想到自己信主后的福气，我真巴不得他们都信主，都得福，不是吗？就以在这本纪念册上写的谚语为例，信主后的看法岂不是更积极些了吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n”己所不欲勿施于人“，在马太福音7:12中说，你们要人怎样待你们，你们也要怎样待人。\"\n\t},\n\t{\n\t\t\"content\": \"“吃得苦中苦，方为人上人。”在罗马书8:18中说，我想现在的苦楚，若比起将来要显与我们的荣耀，就不足介意了。\"\n\t},\n\t{\n\t\t\"content\": \"“不能尽如人意，但求无愧于心。”在歌罗西书3:23节中说，无论做什么都要从心里做，像是给主做的，不是给人做的。\"\n\t},\n\t{\n\t\t\"content\": \"“静坐常思己过，闲谈莫道人非。“在帖撒罗尼迦前书中说，你们要不住地祷告，凡事谢恩，在马太福音7:1节中说你们不要论断人，免得你们被论断。\"\n\t},\n\t{\n\t\t\"content\": \"“世上无难事，人心自不坚“在腓立比书4章13节说，我靠着那加给我力量的，凡事都能做。\"\n\t},\n\t{\n\t\t\"content\": \"“勤有功，戏无益。戒之哉，宜勉力。“箴言6:6中说，懒惰人哪，你去察看蚂蚁的动作，就可得智慧。在帖撒罗尼迦后书3:10说，若有人不肯做工，就不可吃饭。\"\n\t},\n\t{\n\t\t\"content\": \"“以前种种譬如昨日死，今日种种譬如今日生。“哥林多后书5:17说，若有人在基督里，他就是新造的人，旧事已过，都变成新的了。\"\n\t},\n\t{\n\t\t\"content\": \"“劝君莫惜金缕衣，劝君惜此少年时。花开堪折直须折，莫待无花空折枝。“在传道书11:9节中说，少年人哪，你在幼年时当快乐，在幼年的日子，使你的心欢畅。行你心所愿行的，看你眼所爱看的。却要知道，为这一切的事，神必审问你。\"\n\t},\n\t{\n\t\t\"content\": \"“和平、奋斗、救中国。”箴言14:34节说，公义使邦国高举，罪恶是人民的羞辱。\"\n\t},\n\t{\n\t\t\"content\": \"“知错能改，善莫大焉。”诗篇139篇23-24节说，神啊，求你鉴察我，知道我的心思；试炼我，知道我的意念，看在我里面有什么恶行没有，引导我走永生的道路。\"\n\t},\n\t{\n\t\t\"content\": \"“孔融让梨，与你共勉。”罗马书12:9-10节说，爱人不可虚假；恶要厌恶，善要亲近，爱弟兄，要彼此亲热；恭敬人，要彼此推让。\"\n\t},\n\t{\n\t\t\"content\": \"哦，亲爱的同学，分别的时候我们不过是十一二岁啊，却写下了老气横秋的话，如今哪，我们都是花甲老翁、老妇了，几十年的人生带给了你些什么？我巴不得能把福音的好处告诉你们，跟你们分享，你们现在在哪儿啊？\"\n\t}\n]"
    },
    {
        "title": "恩爱之吻 20160314",
        "path": "http://media.febcchinese.org/streaming/up/up160314.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000052,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"恩爱之吻\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "夫唱妇随 20160315",
        "path": "http://media.febcchinese.org/streaming/up/up160315.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000053,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"夫唱妇随\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "手足情 20160316",
        "path": "http://media.febcchinese.org/streaming/up/up160316.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000054,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"手足情\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "总统的囚犯经历·婆婆有用 20160317",
        "path": "http://media.febcchinese.org/streaming/up/up160317.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000055,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"总统的囚犯经历·婆婆有用\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "面对老去的容颜·不许人间见白头 20160318",
        "path": "http://media.febcchinese.org/streaming/up/up160318.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000056,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"面对老去的容颜·不许人间见白头\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"请点击→喜马拉雅平台收听节目“>收听\"\n\t}\n]"
    },
    {
        "title": "以体恤的方式爱人 20160321",
        "path": "http://media.febcchinese.org/streaming/up/up160321.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000057,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"以体恤的方式爱人\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160321——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友们，欢迎您来到亲情不断电。又是一个星期的开始，你是不是也精神抖擞的迎接新的工作日呢？每个早晨新乐都会煮一杯咖啡来提神，新乐喜欢喝淡一些的咖啡，爱人喜欢喝浓一些的咖啡，那新乐就会特别用心的先煮一杯淡的，然后再加一些咖啡为老公煮一杯浓一些的咖啡。这样的用心和体贴在一杯小小的咖啡里就体现了出来。\"\n\t},\n\t{\n\t\t\"content\": \"接下来要跟您分享的也是一个爱心咖啡有关的小文章《墙上的咖啡》\"\n\t},\n\t{\n\t\t\"content\": \"有一天，我和朋友在洛杉矶附近威尼斯海滩一家有名的咖啡厅闲坐，品着咖啡，这时进来一个人，在我们旁边那张桌子上坐下。\"\n\t},\n\t{\n\t\t\"content\": \"他叫来服务生说：“两杯咖啡，一杯贴墙上。”他点咖啡的方式令人感到新奇，我们注意到只有一杯咖啡被端了上来，但他却付了两杯的钱。他刚走，服务生就把一张纸贴在墙上，上面写着“一杯咖啡”。\"\n\t},\n\t{\n\t\t\"content\": \"这时，又进来两个人，点了三杯咖啡，两杯放在桌子上，一杯贴墙上。他们喝了两杯咖啡，付了三杯的钱然后离开了。服务生又像刚才那样在墙上贴了张纸，上面写着“一杯咖啡”。\"\n\t},\n\t{\n\t\t\"content\": \"似乎这种方式是这里的常规，却令我们感到新奇和不解。不过，由于事不关己，我们喝完咖啡付了钱就走了。\"\n\t},\n\t{\n\t\t\"content\": \"几天后，我们又有机会去这家咖啡店，当我们正在享受咖啡时，进来一个人。这个人的衣着与这家咖啡店的档次和气氛都极不协调。一看就是个穷人，他坐下来，看看墙上，然后说：“墙上的一杯咖啡。”服务生以惯有的姿态恭敬地给他端上一杯咖啡。那人喝完咖啡没结账就走了。我们惊奇地看到这一切，只见服务生从墙上摘下一张纸，扔进了纸篓。\"\n\t},\n\t{\n\t\t\"content\": \"此时，真相大白，当地居民对穷人的尊重让我们感动的热泪盈眶。咖啡不是生活的必需品，但需要指出的是，当我们享受任何美好的东西时，也许我们都应该想到别人，有些人也喜欢这样的东西，却无力支付。再说说那位服务生，他在为那个穷人服务时一直都面带笑容。而那个穷人，他进来时无需不顾尊严，讨要一杯咖啡，他只需看看墙上。多付款的那杯咖啡叫做“待用咖啡”。你付钱了，但并不知道谁会享用它。这就是友爱和美的世界。\"\n\t},\n\t{\n\t\t\"content\": \"前些天，梦远也看到一篇特别体恤别人心的老婆婆的故事。一个八十岁左右的坐公车的老婆婆，在某一站下了车，结果又站在站牌前继续等车。站她旁边的年轻人很不理解的问道：婆婆，刚才您坐的那辆车就到您要去的地方，为什么要下车呢？难道您下错车了。婆婆说：我知道，再有两站我就到家了。可是啊，刚才车上上来一个腿脚不好的年轻人，没有人给他让座，我如果让座给他，会让他觉得不好意思，所以啊，我提前下车，他以为我到站了，就可以心安理得地坐下来。我在等下一辆车，坐两站就好了。这是一个多么有爱心的一个老婆婆啊！生活中这样的例子很多，当我们付出爱心的时候能够用体恤他人，让对方非常有尊严的方式接受的话，那真是太好了。\"\n\t},\n\t{\n\t\t\"content\": \"白布条的故事\"\n\t},\n\t{\n\t\t\"content\": \"很多年前，一个靠近圣诞的晚上，《读者文摘》里的一篇文章吸引了我，这篇文章的题目是《白布条》，内容大概是这样的：在一列飞驰的火车里，一位沉默不语、面容憔悴，衣服陈旧的男子引起了同车的六位去远足的兴高采烈的年轻人的注意。他一动不动地坐在车的角落里，时而瞅瞅外面，时而喃喃自语。年轻人们猜想他或许是一个船长，也许是一个离开妻子出走的人，也可能是一个正要回家去的老兵。在他们中的一个孩子的再三追问下，男子说出了自己的故事。他是个刚刚假释出狱的囚犯，搭乘列车回家。他坐牢已近18年了，家里有年迈的母亲，年轻的妻子和两个分别是三岁和一岁的孩子，当他得知自己可以出狱时，他写信告诉家人他即将回家，如果妻子和家人还爱着他，愿意重新接纳他，就在家后院的老橡树上系一根白布条，当火车驶进月台时他看到就会下车回家，如果看不到白布条他便会随车继续前行永远不再去打扰他们。火车驶近他的家乡，年轻人们赶忙移到右边窗口的座位去，等待那棵大橡树的出现，而那个人却没有勇气看向窗外。突然有年轻人喊到：伯伯，伯伯，我看到了白布条。那个人头也不抬地说，还没到家呢，哪可能有白布条。不，伯伯，都是白布条，好多白布条！火车飞驰着，车道两旁的树上都挂着白布条，火车缓缓地驶进月台，举目一看，家后院的老橡树上挂了上百条白布条，简直变成成了一个白树。年轻人们都从座位上站起来了欢呼雀跃的叫着，在人们的欢呼声中他踏上了幸福的回家之路。看到这里，我的眼睛湿润了。\"\n\t},\n\t{\n\t\t\"content\": \"合上书，目光落在璀璨的圣诞树上，那是一棵翠绿的树，树上挂满了彩色的玻璃球，垂满了美丽的闪烁的银丝。突然，我心中一凛，那不是天父挂上的白布条吗？天父啊，感谢你接纳我，拯救我，主耶稣的降生就是最好的明证。从此以后，每逢圣诞节，我都会想起这个白布条的故事。与圣诞相关的任何情景，圣诞树，圣诞贺卡，圣诞礼物，圣诞问候全都像一条条白布展现在我面前。约翰福音3章16节说：神爱世人，甚至将他的独生子赐给他们，叫一切信他的不至灭亡反得永生。路加福音一章78——79节说：因我们神怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死夜里的人，把我们的脚引到平安的路上。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里耶稣说：我就是道路、真理和生命。神将他的独生爱子降在人间，就是为了接纳我们这些浪子，让我们这些浪子可以回头、回归、回家。我们都是那一个想要回家的浪子，都是得罪了神的人。但是神愿意接纳我们，亲自走上十字架担当了我们的罪，使我们有回家的路可走。回家吧，天父张开了双臂等着你呢！\"\n\t}\n]"
    },
    {
        "title": "祖孙情 20160322",
        "path": "http://media.febcchinese.org/streaming/up/up160322.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000058,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"祖孙情\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160322阳光《†》——整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人好，我是梦远，欢迎您今天和我一起来亲情不断电，在亲情里面有一种情非常特殊的，在我的心里这是亲情中的至宝。那就是祖孙情。爷爷奶奶、姥姥姥爷对第三代的感情，那真是亲情当中的瑰宝。前段时间，看到了一组曾经在网上非常流传的照片，那是一个孙子给他八十五岁的爷爷，拍得一组非常帅的照片，这一位摄影师就用他的镜头创造了奇迹，这位中国的爷爷，帅到了世界级。我看了这些照片，一边看一边流着眼泪，因为想到自己的爷爷，在我很小的时候就过世，没有这个机会。而这位摄影师他就有机会，用他的镜头把他的爷爷呈现在世人面前。照片中的爷爷有着不凡的气质。他通过他的照片告诉大家，老年人的生活也可以过得很精致、很优雅，希望大家能多花点时间，陪一陪身边最重要的人。每一次我看到这组照片的时候，心中都有满满的感动，也有深深的提醒我，多点时间给我的家人。\"\n\t},\n\t{\n\t\t\"content\": \"岁月流转老去的容颜，不会因为一组照片一组装扮而停下来。可是，每一次细心的留意，每一次花时间的陪伴，都会驱散老人心中的那一份孤独。很多人在看到他设计照片以后，都表示也想给自己的爷爷奶奶拍一组照片，让他们也重返20岁的青春岁月。也有人在看到照片之后很羡慕，因为，子欲养而亲不在，那一份遗憾真的是切身之痛。盼望有时间的时候，多陪陪老人家，其实他们到年老的岁月，心中最盼望的就是有亲人常常陪伴他们，听他们说说话，他们就心满意足了。\"\n\t},\n\t{\n\t\t\"content\": \"记得我小的时候，我的奶奶是非常非常宠爱我的，奶奶总会盛出第一碗白米粥，浓浓稠稠的放在旁边跟我说：这是你的，然后再用其他的碗，盛给其他人，最后剩下的一点米汤，她才会留给自己喝。那个时候我问她，为什么你只喝米汤呢？她只是笑笑说，奶奶的牙齿不好，喝这些米汤就够了。当时我还天真地想，等我长大了，一定要为奶奶买最软的蛋糕吃。虽然她牙齿不好，我还是希望她可以品尝到好吃的东西。现在想来，那个时候的奶奶是因为爱我，才把最好的给我，哪里是她喝不下那一碗粥呢？有时走在街上，看到有爷爷奶奶带着自己的小孙子、小孙女一起撒步，还喋喋不休的跟他们讲话，我就很是羡慕，其实这爷爷奶奶到了老年的时候，因某种程度上会像小孩子一样的。我们有机会，也要常常的了解他们，跟他们喋喋不休的说说话。他们一定也会很满足的。现在因为父母的忙碌，特别是暑假，很多时候需要有老人家，帮我们带小孩子。这当然给祖孙两代人，提供了一个互动的机会，可是，也提醒我们的年轻父母们，一定要加倍的来体谅老人家，因为他们在带小孩子的时候会付出体力。在小孩子暑假过后，回去上学的时候，他们又会心里空落落的。觉得失落了最宝贵的东西，这个时候他们的心情，更加需要我们的体谅。\"\n\t},\n\t{\n\t\t\"content\": \"徘徊于两代之间\"\n\t},\n\t{\n\t\t\"content\": \"小女儿一家要搬到美国去了，家具行李都装箱托运了，于是搬来我们家住上一个礼拜，那可热闹了我们一块出外拍照、上馆子尝美食，凡是可以玩的都翻出来，家里啊就像开了个杂货铺，闹闹嚷嚷的，把离情别绪都给掩盖了。日子如飞过去，离开的那一天吃过了最后的午餐，跟他们一一吻别，眼看着他们的车子绝尘而去。我睡了一个长长的午觉，醒来以后就收拾屋子去，整座屋子安静的可怕，寂寞从四面八方侵来。翻开被褥枕头下藏着一只恐龙，吸尘的时候，发现暖气出口排着两列小兵，持枪对峙，沙发底下还有一个奶瓶，干衣机里还有他们四个人的衣服，我再也忍不住呜呜的哭了起来。接下来的日子还是不习惯，走到菜市场去买菜，看见那些古里古怪的糖，忍不住想要买几包给孙子，他们一定会欢呼的。今天的箐口很好挺新鲜的，得叫他们一家回来吃饭。但是，一次又一次的失望，心中一次又一次的失落。一天的清早，我站在窗前观望，雪花纷纷扬扬地飘下来。看见今年夏天，女儿替我们蒲岐一个小花圃，慢慢的被白雪给掩盖了。我忽然有所感悟，他们是不会回来的了，美国的天空比这广阔，青年人可以舒畅。以往的欢乐，只成了质疑，时光就像雪花一样，慢慢的把往事给掩盖了。我心里突然感到苍白冰凉，儿时背诵的一首白居易的诗，却油然升起：\"\n\t},\n\t{\n\t\t\"content\": \"梁上有双燕，翩翩雄与雌。\"\n\t},\n\t{\n\t\t\"content\": \"衔泥两椽间，一巢生四儿。\"\n\t},\n\t{\n\t\t\"content\": \"四儿日夜长，索食声孜孜。\"\n\t},\n\t{\n\t\t\"content\": \"青虫不易捕，黄口无饱期。\"\n\t},\n\t{\n\t\t\"content\": \"觜爪虽欲敝，心力不知疲。\"\n\t},\n\t{\n\t\t\"content\": \"须臾十来往，犹恐巢中饥。\"\n\t},\n\t{\n\t\t\"content\": \"辛勤三十日，母瘦雏渐肥。\"\n\t},\n\t{\n\t\t\"content\": \"喃喃教言语，一一刷毛衣。\"\n\t},\n\t{\n\t\t\"content\": \"一旦羽翼成，引上庭树枝。\"\n\t},\n\t{\n\t\t\"content\": \"举翅不回顾，随风四散飞。\"\n\t},\n\t{\n\t\t\"content\": \"雌雄空中鸣，声尽呼不归。\"\n\t},\n\t{\n\t\t\"content\": \"却入空巢里，啁啾终夜悲。\"\n\t},\n\t{\n\t\t\"content\": \"燕燕尔勿悲，尔当返自思。\"\n\t},\n\t{\n\t\t\"content\": \"思尔为雏日，高飞背母时。\"\n\t},\n\t{\n\t\t\"content\": \"当时父母念，今日尔应知。\"\n\t},\n\t{\n\t\t\"content\": \"三十多年前我们一家四口，带着三十五件行李，从香港到马来西亚神学院上任。那时，父亲去世不久，母亲身体非常软弱，她不能送我们上船，依在门前跟我们话别。她说：多写信回来，寄些照片回来，要多多保重，恐怕我不会再见到你们了，那悲泣的容颜至今不忘，噢！妈妈，亲爱的妈妈，徘徊在两代之间，我竟然又嚎啕大哭起来。\"\n\t},\n\t{\n\t\t\"content\": \"这篇文章听完了，那个时候很年轻，读这首诗的时候没什么感觉，读不出味道。就觉得好像是一幅画嘛，白居易，觉得这个诗人还挺诗情画意的，挺又想象力。现在我回想起来，再来读这首诗的时候，我就相信了白居易一定是亲眼看过燕子是怎么样来抚育它的雏燕，然后又怎么飞走，还有这个空巢啊等等。那现在对方怡来说，方怡的人生就是像这个鸟巢里面的大鸟，生下来喂他们长大，怎么样保护他们，怎么样在各方面来鼓励他们、教育他们。然后真的有一天他们就是翅膀硬了，他们就是一定要离开我们身边了，甚至他们现在自己都建立家庭，那现在再读这首诗，感受是完全不一样，就像麦婆婆她到最后嚎啕大哭。因为麦婆婆不仅想到自己孩子，她也想到自己身为孩子的时候，她离开她的母的时候，然后她又很思念她的妈妈。因为她现在终于体会到，孩子离开身边时妈妈的心情、心痛的那种感觉，又很牵挂，然后又很惦念、又不放心，就有很多的那个情愫在当中。我也多少有一点这样的经验，因为我自己结婚以后我就跟着安详，离开了我自己出生成长的地方，到另外一个地方坐飞机离开的。那个时候一心一意只是憧憬着前面，我们年轻人开始了新的家庭，要怎么样跟自己的丈夫一起来共建爱巢，我们有大好的前途，想的都是自己前途，根本就没有回头去望一望母亲。在送我们飞机的时候，她的那一种难过，割舍的那种心情。但是等到我自己的孩子离开家，要去到学校里面，大学都是在另外一个城市，然后要住在那边的时候，才突然间想到：唉呦！我妈妈当年送我的时候，她的感觉是什么呢？我就很感叹，母亲那个情怀真的是不一样的，年轻人是不懂的。\"\n\t},\n\t{\n\t\t\"content\": \"我还想起女儿在上幼儿园的时候，后来我也不知道是因为太舍不得她了还是怎样，我自己也跑到幼儿园去当老师了。在幼儿园里面我就看的那些图画，就是家长的把孩子送到学校来，尤其是第一次开学的那一天，这孩子当然离不开父母嘛！就好像跟生离死别似的，就一直哭啊哭啊！！！然后这孩子在里面哭，那个妈妈就在幼儿园的墙外面哭，就是舍不得，听孩子在里头哭心里面有难过。所以真的感受到那种做母亲的，跟孩子那种心连心，那种没有办法割舍的一种的感情，我觉得这个方面也给我们这些年轻的父母也多一点提醒，就是在照顾我们的下一辈小孩的时候。也不要忘了时常去跟我们的上一辈，我们的父母们多打打电话。多有一些的交流，好让他们知道我们现在干什么，这样的话他们会惦念你，他们也帮不上忙，但是会觉得好像那边有一个牵挂，觉得这样也是一件好事。要多一点跟你的亲人联系，不论你的父母或者是你的孩子。年轻人是比较会不注意到这方面的，那么希望透过这个麦婆婆他的真情的分享，也能够给我们提醒，要跟我们的亲人不要断电。\"\n\t}\n]"
    },
    {
        "title": "天上的家乡 20160323",
        "path": "http://media.febcchinese.org/streaming/up/up160323.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000059,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天上的家乡\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160323——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"昨天晚上，我（梦远）接孩子回来的时候，有一点点沉重感，我那个老二在车上面就一言不发，所以昨天吃完晚饭，我去问他。我说：“今天还好吗？”他说：“妈妈，我要告诉你一件非常悲伤的事情。”他告诉我，昨天他们全班同学知道了他们班上的一个好朋友，他同班了一年多的一个同学，她的母亲突然间病逝了。一大早校长就到他们班上公布了这个消息，她的母亲因为癌症突然间过世了，全班的小朋友都沉默了，所有的女孩子全都流泪了，就抱在一起哭开始。对于十岁的孩子来讲，亲人的过世是他第一次比较近距离地感受到。孩子的妈妈我都见过，每次会看到她戴一个假发，她癌症已经有三年了，一直在跟癌症做斗争。虽然她整个人很憔悴，但她很积极的参与孩子的活动，没有想到她会突然间癌症复发过世了。我也很惊讶，所以昨天他跟我讲的时候，我忽然间就语塞了，我就抱抱他，然后眼眶湿润，但我不知道怎么来安慰这个十岁的孩子。我就问他说：“那你的老师看到这么多同学开始为这个女孩子哭，那你们做了什么呢？”因为他们是在基督教小学，早上起来会有早祷的时间，老师用了差不多一堂课的时间，开始跟孩子们讲人为什么会有身体疾病到死亡。孩子们一点一点地恢复平静以后，老师就引导他们说：“我们有什么可以为这个女孩子现在就祷告的呢？”他们就按顺序一个一个来，把他们心里话跟天父说出来，怎么帮助这个女孩度过这段很难过的时候。我就问我的儿子：“那你有没有替这个女孩子祷告呢？”他说：“我心里有。”心里头的情感可能对于男孩子来说没有那么容易表达，我们也一起说到了关于死亡。其实我也是很害怕这个话题，不知道该怎么跟我的孩子来谈论这个。我就说：“那孩子我们也一起来为这个女孩子祷告吧。”虽然她也知道有一天会见到妈妈，但是当她这一刻失去天天能够帮妈妈的机会的时候，她肯定特别难过，还是很悲伤的，所以我们也一起为她祷告，然后一起感恩。因为我特别的感谢神让我跟我的孩子还有朝夕相处的每一个时刻，不应该这么想当然的觉得我的日子就是应该这样的。\"\n\t},\n\t{\n\t\t\"content\": \"我（新乐）们人会不得不离开这个世界，因为身体疾病的原因。但其实在这个世界上，还有很多人他们有另外的一种疾病，就是在情绪和心理上的。他们情绪的问题到了一种严重的程度，就会想自己放弃这个生命，所以，每年因为抑郁症自己选择死亡的比例在增高。最近我们家在装修房子，因为家里的厨房需要一块石头做台面，所以我们就想要去选择一块石头。这个石头厂里边80%的石头是天然的石头，当你真的看到一整块的那种天然的石头在你面前的时候，你还是会被他的那个美所震撼，难以想象。昨天晚上回去的时候，因为我们就很累了，就比较早的休息。当我休息之前，就突然有一个声音在对我说话，就是神在跟我说，他说：“你要答应我，要好好的在这个地上生活，等到你日子满足的时候，我会来接你走。”我想只有我自己才知道这句话对我意味着什么，因为在我不认识神之前，我是一个情绪上很容易会产生负面情绪的一个人，所以积极的在地上生活，对于我来讲是一个人需要去学习的一个方向。这次当我在装修房子去看材料，去看各种各样的这种事物的过程当中，我不断地被上帝提醒：你看看我创造的这个世界有多么美，你答应我你要好好地在地上享受我所创造的美。不要再自己去想那种负面的不好的想法，而是要等到我让你在这个地上日子满足的时候，我来带你回到那个地方。上帝对我们真是用心良苦，他对每一个人都会用不同的方法让你对你的生命产生一种热爱的感觉。如果我们知道神有永远的、美好的生命在我们里面的话，我们的生命会完全不一样的。\"\n\t},\n\t{\n\t\t\"content\": \"“>收听婆婆手记——哥哥，安息吧\"\n\t},\n\t{\n\t\t\"content\": \"“>收听\"\n\t},\n\t{\n\t\t\"content\": \"那年11月，知道哥哥得了癌症，12月我曾到香港探望他，到了第二年的1月24号，接到他的消息，说他的病况严重，侄儿马上买了飞机票，第二天要赶回香港。我心中百感交集，情不自禁，于是提笔写了一封信，冒着风雪，深夜送到了侄儿那让他带回去，信中我这么说的：\"\n\t},\n\t{\n\t\t\"content\": \"哥哥！接到香港来的消息，知道你病况严重，心里面真是难过，但是知道你没有疼痛，不需要吃止痛药，我又不禁为你感谢神。记得在香港临别之前你打了一个电话给我，清楚地告诉我，请教会为你祷告：第一、如果天父行神迹医治，那就十分感激他；第二、如果天父不要行神迹，求他缩短受苦的时日，早些接回天家；第三、求神保守，一路都有好的见证。\"\n\t},\n\t{\n\t\t\"content\": \"我就是这么一直祷告的，我的主日学班、妇女团契也是这样为你祷告。神实在是听了，感谢他。哥哥，你要先我们回去了，许多人避讳不说这些话，但是我坚持要对你说，因为将要“移民”的人，必定非常想知道彼邦的事物，快将移民到天家，为什么不许谈论那边的事呢？虽然我不曾踏足那边，但《圣经》有确实的描写：那是一个光明快乐的地方，没有流泪、病痛、死亡、战争，也没有撒旦的攻击、引诱。到了那边，一切的问题、疑惑都豁然明朗，到了那边，息了地上的劳苦，享受生前工作的果效。在那边并非孤单一人，有祖母、爸爸、殷伯、殷伯母、大哥，还有许多主内朋友，天父和主耶稣也来迎接。因为《圣经》明说，他看圣民的死极为宝贵。死亡的通道也不是漆黑恐怖的，虽然经过死荫的幽谷，也不怕遭害，因为你与我同在，这是《诗篇》里的话。主也亲自说过，我去原是为你们预备地方去，我若去为你们预备了地方，就必再来接你们到我那里去。是的，他同在，他接我们一同走过。哥哥，你可以坦然回天家了，因为三位儿女、媳妇、女婿，都热心侍奉神；孙子、孙女都走在神喜悦的路上；你信主之后的生活、侍奉、弟兄姊妹们都接纳欣赏；嫂嫂贤惠，与你同心，更是我们目睹亲见的。你留给我的回忆没法尽述，儿时你带给我们许多新奇的事物、玩意儿；少年时你的幽默、乐观，都给我极大的影响和提示；你大学毕业荣获金钥匙的喜讯传来，我多么以你为荣，好像我们一家族的人都光彩了；成家之后，你给我们一家的劝勉辅导，每一次回香港，你给我们的鼓励、提点，那都是我们铭感于心，我希望你能够读我这封信，接受我们的感谢。不久我们会一个一个地移民天家，我们在那边再相聚了。\"\n\t},\n\t{\n\t\t\"content\": \"敬爱你的萱妹——1月25日。\"\n\t},\n\t{\n\t\t\"content\": \"1月26日中午收到香港来的消息，哥哥安返天家了。侄儿来不及见他爸爸最后一面，我的信哥哥也读不到了，我心中难过，但却平安。因为侄女儿传真这么说：在离世前几个星期，爸爸每天都要读《荒漠甘泉》，多次地祷告，生活充满了感恩，常常留意到神的恩典说，神对我真好，我需要什么他就供应。最后一天他知道要回到天父那里去了，多次说，好平安呢，我要去乐园了。离世前4个钟头，仍然在家里的安乐椅上吃燕窝，然后他气喘，送到养和医院，妈妈和我陪伴床边，他安然去世。有人问，这样仓促的离开世界，好像上帝无能，我们怎么向还没有信主的亲戚交代呢？既然儿孙们都热心爱上帝，上帝应该保佑他、医治他，那才是美好的见证。\"\n\t},\n\t{\n\t\t\"content\": \"我不懂得怎么样回答这个问题，不过我想起了多年前的一件事。我们教会有一家人，母亲和儿女都已经信主了，父亲因为进了道教，不肯去听道。有一次，他病重住进医院，牧师天天去探望他，道教的师傅、师兄也天天去探望他。后来他接受了主，除去家中的偶像，教会知道了都雀跃万分，恳切地为他的病得医治来祷告，可是病却一天比一天沉重。我们更恳切的祷告说：主啊！这位弟兄万不能死，你会被道教看扁的。主啊！这是迦密山上试真伪啊，你一定要医好他。唉！这是多么荒谬狂妄的祷告啊，我们在指挥神哪。有一天，他请我们到医院去，围在床边有他的家人，还有师傅、师兄。他说：“我知道要离世了，感谢耶稣，他洗干净我的罪，我可以清清洁洁地见上帝。太太，我没有做过对不起你的事，我留下两栋房子给你，你可以丰衣足食地过日子。孩子们，我已经给了你们最好的教育，你们也都成了家，有好的职业。我这一生常是一马当先，从中国到香港，我一个人先去，然后再接你们，从香港到新加坡也是我一个人先来，以后再接你们。这一次，我去天家，我还是一马当先，我非常安慰，你们不必难过，我们在天家相会吧。”\"\n\t},\n\t{\n\t\t\"content\": \"他死了，但是，神没有失败，也没有被看扁，师傅、师兄心悦诚服，他们看到了一个美丽的见证。\"\n\t},\n\t{\n\t\t\"content\": \"哥哥，安息吧！你已经做了美好的见证。\"\n\t},\n\t{\n\t\t\"content\": \"这一期麦婆婆讲到她的哥哥离开世界，看她的描述，他们兄妹的感情是很深的。人生里面生离死别是个必然的过程，有生就有死，但是当我们面临这个所谓死别的时候心里面有很深的伤痛。麦婆婆她在分享的时候，你就觉得说它不是完全的那种悲伤。基督徒知道生老病死的原因，而且在这后头是有盼望的，有一个很有意义目的在里面。\"\n\t},\n\t{\n\t\t\"content\": \"所以我们我们真的是盼望能够让更多的人，特别是我们所爱的至亲的人，希望他们都能够信主，我们就百分之百的把握，知道我们一定会跟他们在永恒里面重逢。上帝确实是爱我们，他确实已经把永生预备好了，只要我们愿意相信，只要我们愿意接受，我们一定有永远在一起的把握。在死亡面前，你可以有一种乐观的、一种喜乐的心态去面对，这就是神给我们的应许，而且这样的恩典是永生、救恩，已经在那里了，所以我们也真的很盼望我们的听友们好地抓紧现在的这个时间来认识耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"插曲：天上的家乡\"\n\t}\n]"
    },
    {
        "title": "珍视孩子的单纯美好 20160324",
        "path": "http://media.febcchinese.org/streaming/up/up160324.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000060,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"珍视孩子的单纯美好\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"\\n“>收听亲情不断电160324——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们想跟您在节目开始的时候，分享三个生活的小启示。我不知道您常常跟小孩子相处吗？是不是有机会观察很多很多不同的孩子，他们对一些生活当中的细节的反应，每一次读到生活中关于小孩子在给大人的启示的时候，总能让我会心一笑。\"\n\t},\n\t{\n\t\t\"content\": \"今天，第一个小启示是源自一个小女孩。每一天一个小女孩都会从家里走路去上学，有一天早上的天气不太好，云层很厚很厚，到了下午，风吹的很大，不久就开始闪电打雷下大雨了，女孩的妈妈非常担心，赶紧跑着去给这个女孩送伞，因为她很担心这个女孩子被雨淋着，又担心她被那个打雷的声音给吓到。这个时候，雷雨越下越大，闪电像一把锐利的剑，刺破了天空，女孩的妈妈赶紧开着车，沿着上学的路线去寻找女孩。这个时候，她看到在路边，自己的小女儿一个人走在街上，每次闪电的时候，她还会停下来，抬头往上看，并露出微笑，看见她这个样子，妈妈忍不住叫住她：“孩子，你在做什么呀？快进来，快进来，雨会淋湿你的。”女孩回头看见了妈妈，竟然对她说：“妈妈，刚才是上帝在帮我照相呢，所以我要对着天空微笑。”看到这个单纯的回答，我的心很容易被触动，我们人长大了，很难再进入内心当中最单纯的喜悦，有时候也很难欣赏云与风带给我们的启示。上帝的手，造了许多良辰美景，日出日落，晚霞星光，有山的美，树的美，也有你身边家人朋友的一个微笑，特别是上帝赐给我们孩童。感谢我的上帝赐下孩童，让成人的世界里的这么多这么多单纯的女孩。\"\n\t},\n\t{\n\t\t\"content\": \"下面的这个启示是关于一个小男孩，他接受一个主持人的访问，当这位主持人问他说：“你长大以后想做什么呀？”小男孩天真地回答：“我要做飞机驾驶员。”主持人就接着问他说：“如果有一天，你的飞机开到了海洋上空，突然之间所有的机器都失灵，全部熄火，你会怎样呢？”小朋友认真想了想说：“我会先告诉坐在飞机上的人，都系好安全带，然后，我挂上我的降落伞，跳出去。”听到孩子的回答，现场的听众和主持人都笑了，觉得这真是一个实话实说的孩子。可是，就在他们在哄堂大笑的时候，主持人却意识到这个孩子看起来陷入了沉思，而且还有两行热泪夺眶而出，注意到小男孩的变化，主持人特别问他：“你为什么要这样做呢？”男孩子的回答透露出他心底最真挚的想法：“我带着降落伞自己跳下去，是去回去拿燃料和工具，我一定会回来的。”众人听了当场就全都沉默了。小男孩在两行热泪触动到了我，很多时候小孩子的世界，其实是非常单纯美好，反而是我们在做大人的常常忽略，没有把他们的话听进去。忙碌的生活使我们每天都没有什么时间跟我们的孩子好好对话，来观察，来体会他们的世界。小孩子单纯美好，甚至于常常被我们大人的自以为是，而被忽略掉。对小孩子，多一双耳朵都会说眼睛仔细听听，仔细看看他们心中那最美好的心声。\"\n\t},\n\t{\n\t\t\"content\": \"最后这是一个关于散步的启示，一位妈妈送给了她的孩子一只蜗牛，希望她的孩子带着这只蜗牛去散步。过了一会儿孩子回来了，满头大汗地跟妈妈说，我不要再带着它去散步了，他走的太慢，太慢了，我追它吼它甚至于责备它，它还是那么慢，我拉它扯它，甚至很想踢它呢，可是蜗牛依然慢悠悠的。妈妈看着浑身冒着大汗的孩子，会心地笑了，跟他说：“这样子的，你再回去一次，陪着这蜗牛慢慢走，你再回来告诉我，感觉是什么好吗？”男孩子听到妈妈这样说，再次带着他的蜗牛出去散步，这孩子因为有了前车之鉴，不再乱发脾气，反而静静地观察起蜗牛。咦，为什么？这一次，我还可以闻到花香，原来家门口妈妈种的鲜花，不知什么时候已经开花了，再听听，怎么还可以听到鸟叫声呢？还有蝉在树上鸣叫，这花园有这么多的声音，我怎么没注意到呢？就这样，他陪着这只小蜗牛散步，竟然在门口逗留了很久很久，回到家中的时候，他跟妈妈叫嚷着说：“妈妈，我知道了，这是你让这只蜗牛带带着我去散步。”你也会慢下脚步，带着你的蜗牛，偶尔要它陪你去散步吗？\"\n\t},\n\t{\n\t\t\"content\": \"“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听\\n婆婆手记——”>收听父母是弓，儿女是箭”>收听“>收听“>收听“>收听“>收听“>收听“>收听\"\n\t},\n\t{\n\t\t\"content\": \"再过十天天就是大女儿四十岁生日，这是一个大日子，我预备了一份礼物、一张贺卡、一张美丽的包装纸，准备包裹邮寄到新加坡。怎么一下子就四十年了呢？在我心中的她还是个小女孩呢。我思潮起伏，往事一一涌现心头。我记得她3岁多的时候，每天晚上睡觉前都会这么说“妈妈，请不要把门关紧，要留一条缝，你们讲话也不要小声，我知道你们在厅里，很快就会睡着了。”她总是这么听话，这么深情，每逢她看到照片，或者是图画里只有三个人，她一定会这么问“妈妈到哪里去了？爸爸呢？妹妹在哪里？”在她小小的心灵里，一家四口就是完美，容不下缺憾。\"\n\t},\n\t{\n\t\t\"content\": \"她们姐妹俩各有百宝箱，里头有钱币、珠子、链子、指环、美图、石头、贝壳儿、瓶子，那都是孩子们喜欢的小玩意。她们喜欢倒出来一一观赏，只见这个做姐姐的，或者是大声，或者是小声，或者是柔声，鼓起如簧之舌，把妹妹的最美的宝物一一换了过来，直到妹妹发现了，醒悟过来，大哭大闹，姐姐才赶快全数归还，她们天天玩这样的游戏，从不厌倦。今天，她为老板做生意也非常出色，自己却迟疑，不敢尝试当老板，也是这小时候的游戏在作祟吧。大概是她小学三年级的时候，有一天，她兴奋地跑来对我说，新的吴浩子书出版了，我可以买一本吗？是有益的？还是有害的？这吴浩子书啊，就是一种伦理连环图，画艺粗劣，内容平平，售价是5毛钱。我回答说，没有益处也没有害处。她瞪大了眼睛，困惑地看着我，大概是第一次知道世界上还有中性的东西吧。我就对她说，你自己决定，5毛钱可以买这本书，可以买30粒大话梅，可以买5根果汁冰棍，可以买一杯大一杯小的冰激凌，你也可以储蓄起来了以后买喜欢的东西。她跑到报摊前，着实地想好一会儿，回过头来看看我，坚决地点点头，拿出来她的零用钱买书。后来她告诉我，这是她头一次自己做决定，印象很深刻的。\"\n\t},\n\t{\n\t\t\"content\": \"我带她去儿童银行开了一个户口，把历年的红包钱放进去，结结实实地有好几百块呢，从此，她拥有了一本红色的小簿子，他常常会拿出来读一读上面的数目，很有满足感的。有一天一天她不知道从哪儿找到我们的小红簿子，气急败坏地跑来说：“妈妈，你们只剩下10块钱了，怎么办？怎么办？唉，有办法，我可以借给你们，你们拿去用好了。”她从小就是这么认真顾家的好女儿啊！\"\n\t},\n\t{\n\t\t\"content\": \"刚踏入中学，她就发现了爸爸的书橱，好像发现了宝藏，一坐就是几个钟头，逐一地翻阅，乐在其中。有一天她突然喊着：“好啊，我找着了，原来你们是照着书来教我的。”她手里拿着好几本书啊，有《抚幼医助》，《管与教》、《从儿童进入少年爱你的孩子》，《为人父母》等等，这些书里面呢，的确是画了线，圈圈点点地做了记号。从此她更爱读书以后呢，竟然做起大姐姐来，拿着电话侃侃而谈，俨然一位辅导员。等她读大学预科的时候，爸爸刚要出国进修，临别之前，她恭敬地送上了一份礼物，是一本叫做《怎样写论文》的英文书，从那个时候起我们就知道，黄毛丫头已经长大，振翅欲飞喽。\"\n\t},\n\t{\n\t\t\"content\": \"我这个当妈妈的，虽然尽责，却是笨拙，常常引来很深的内疚，她在大学里选的是传理系，有机会跟师兄师姐们合作广播，当节目播送的时候，她聚精会神地听着，本节目由某某某，某某某，麦志华联合播出，她听到了，欣喜若狂地喊着：“哇，妈妈，妈妈，你听啊，是我的名字呢！”笨拙的我竟然因为害怕传播界品流复杂，不想她涉足太深，就曝出了一句无理无情的话：“不值得这么高兴，最要紧还是读书成绩好。”她陡然笑容，欲哭无泪，那表情直刺我的心。我错了，然而我又想不出挽救的良方。如果当时我懂得突破传统母亲的尊严，把她紧紧地拥抱来认错，那该有多好啊！直到今天每一想起这事，我心中还是隐隐作痛。她的恋爱之途也有不少的波折，但是我只懂得挂心、怜惜，却帮不上一点的忙，而最重要的那几年，我们去到新加坡神学院去了，留下她们姐妹俩儿在香港，只是凭着书信来往，更有远水救不了近火之叹，没有切切地交托给主。\"\n\t},\n\t{\n\t\t\"content\": \"今天她有一位好夫婿、好家庭、好事业，那都是主恩主爱，但愿他们同感主恩，忠心侍奉。想到这儿，我包好了礼物，在生日卡上写上了几行字：志华，祝你生日快乐！为你，已到不惑之年感恩。回想过去我们生活一起的时候，多少的快乐、温馨，当然你有不遂心的苦恼，我也有做错事的内疚，然而，一切在时光与爱里都洗涤清楚了，每次妈妈收到你的电话，听到你报告事业的成败，生活的悲喜，前途的抉择。我们都感觉到，你是天天迈向成熟、老练，我们放心之余，真的以你为荣。我深知，父母是弓，儿女是箭，弓不能体会箭的飞行，也不能到箭所到之处。但愿我是对准的弓，拉满的弦，让你这只箭飞行美妙，直中谷地。\"\n\t},\n\t{\n\t\t\"content\": \"志华，我爱你。\"\n\t},\n\t{\n\t\t\"content\": \"——妈妈于1994年你的生日\"\n\t},\n\t{\n\t\t\"content\": \"“>收听圣经上很清楚的告诉我们说，儿女是神托付给我们的这个产业。我们就有这个责任，就是好好地来经营、管理，但是我们没有一个人是懂得了怎么样做父母，才来做父母的。但我愿意把孩子交在神的手中，神哪，这个其实是你的孩子，那么你给我智慧，你给我耐心，你给我像你那样的爱，而不是说我自己的那种爱，这样才可以让这个生命有个好的成长。\"\n\t}\n]"
    },
    {
        "title": "如何适应两级差异 20160325",
        "path": "http://media.febcchinese.org/streaming/up/up160325.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000061,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"如何适应两级差异\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160325——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"来加拿大住久了，才发觉，在生活上，我们国人与华人真的有很多的不同。不但不同，甚至还相反！\"\n\t},\n\t{\n\t\t\"content\": \"比如说写字——我们是从上至下直写，他们是从左到右横写。\"\n\t},\n\t{\n\t\t\"content\": \"笔墨——我们用的是软笔硬磨，从前都是硬墨磨汁写字的，而他们用的是水墨。\"\n\t},\n\t{\n\t\t\"content\": \"书本——我们是在右边定订，从右边翻页：他们是从左边装订，从左边翻页。\"\n\t},\n\t{\n\t\t\"content\": \"写日期——我们是年月日，他们确实日月年。\"\n\t},\n\t{\n\t\t\"content\": \"写信封——我们依次写国、省、城、镇、路、号码、收信人的名字；他们写的次序是收信人、号码、路、镇、城、省、国。\"\n\t},\n\t{\n\t\t\"content\": \"对人的称谓，我们是XX先生，XX女士，而他们呢，是先生XX，女士XX\"\n\t},\n\t{\n\t\t\"content\": \"在请客的时候——我们说：今晚酒卑、菜薄不成敬意，他们却说，今天晚上我们厨师用最好的手艺烹煮最好的菜肴，宴请我们最珍贵的嘉宾。\"\n\t},\n\t{\n\t\t\"content\": \"在用饭的时候——我们的规矩是，自己的汤碗、饭碗一定要端起来用，而中间盛菜的盘子绝不可以拿离桌面，而他们的规矩呢？自己用的盘子、碗绝不可以端起来用，而中间盛菜的盘子被传来传去。\"\n\t},\n\t{\n\t\t\"content\": \"收礼物的时候——我们道谢了之后，就把礼物放在一边，不能够把玩、拆开，而他们呢？收到礼物必须当场把玩、拆开、欣赏，如果收到的礼物是看得见的，我们就会说：这些我们有了，不必客气，你们拿回去用吧！而他们却说：哦，这礼物真好，正是我所需要的。\"\n\t},\n\t{\n\t\t\"content\": \"当别人称赞自己的时候——我们说：哪里哪里，真不敢当，而他们却说：哦！真的？谢谢你。\"\n\t},\n\t{\n\t\t\"content\": \"当介绍自己孩子的时候——我们说：这是我的孩子，家明，七岁了、不懂事很顽皮；而他们却说：这是我的孩子，彼得，七岁了，很懂事是一个乖孩子！\"\n\t},\n\t{\n\t\t\"content\": \"找工作面试的时候——我们对老板说：我是商科毕业，有五年工作经验，但是才疏学浅，愿跟随老前辈多多学习。老板就问：你可以负责哪些工作呢？回答说：我什么都愿意做，也愿意学习！在这种情况下，华人老板就会想：这个年轻人，谦卑受教，也肯刻苦，是一个人才。但是洋人老板就会想，我是要请人才来发展业绩的，不是收学生来受训的，这窝囊东西，要来做什么？他什么都可以做，难道是神经病啊？\"\n\t},\n\t{\n\t\t\"content\": \"洋人在面试的时候——他们对老板说：我是商科毕业。拿到荣誉学位，有五年的工作经验，工作期间，公司的业绩每年增长23％。老板问：那你可以适合哪些工作呢？回答说：管理，行政都可以，我最擅长的是向外推广业务，这种时候华人老板就会想：这年轻人，骄傲、好高骛远，非公司之福啊！而洋人老板就会想：哎！这年轻人，积极、有胆识、是一个人才。\"\n\t},\n\t{\n\t\t\"content\": \"这样的文化差异，叫那些天天在外面受教育、工作，又天天回到中国家庭的青少年儿童们，不断的问：为什么？为什么？也让那些移民到外国，又不甘心放过中国文化的家长也不断的问：怎么办？怎么办？\"\n\t},\n\t{\n\t\t\"content\": \"好多年前，我在北美洲探望一个家庭，我把一份礼物给他们一个四、五岁大的孩子，他高高兴兴伸手来拿，妈妈说：两只手拿，他赶快双手来拿，但是很困惑的问妈妈说：妈妈，这礼物又不重，我一只手就能拿的动啊！这引得我们哄堂大笑，孩子却羞怯的躲进妈妈的怀里，那个时候，我才第一次领会到，在外国当中国妈妈的困难。\"\n\t},\n\t{\n\t\t\"content\": \"在另一个家庭，我们跟一家人在内厅谈话，一个少年，大约十三、四岁吧，一直在厨房里翻找东西，他的祖母忍不住问：你要找什么？孩子说：婆婆，我的傻子饼在哪里啊？我们都愣住了，祖母打开橱子递给他说：不是傻子饼，是薯仔片。这下引来的哄堂大笑，孩子讪讪地走开了！我想，在外国当中国孩子也不容易呢！\"\n\t},\n\t{\n\t\t\"content\": \"也许不固执、不侮蔑、不讪笑、不拘泥于表现的方式，开怀的接受那良好的动机，那应该是化解两级的好办法，其实身为长辈的，不也同样落在泥沼里吗？孩子说“嗨，老爸，我有话跟你说”，做爸爸的真不能忍受这样的轻佻，然而，只要孩子心中敬爱，那跟我们古老的说法“父亲大人膝下，敬禀者”，这么说，有什么两样呢？\"\n\t},\n\t{\n\t\t\"content\": \"一对夫妻结婚五周年，多么盼望丈夫送上一打玫瑰，两个人吃一顿烛光晚餐，可是没有，真是很失望，早上刚过十一点，接到丈夫电话说：老婆，今天是我们的大日子，别弄晚餐了，我在酒家定了一桌酒席，你呢，找几个好朋友，一起庆祝，我下了班直接去，你呢就跟孩子一块来！其实，只要心中有爱，玫瑰与电话，烛光晚宴与大伙聚餐都一样的温馨。在这个世风日下，文化迥异的社会，很难分辨好坏和异同，幸亏，我们有一本超越时间和空间的《圣经》，万古常新，放逐四海皆适用，让我们谨记圣经的话，传授其中的价值观，带领后代敬神、爱神，行上帝喜悦的事。那么不管是黄皮白心，黄皮黑心，黄皮棕心都一样的可敬可爱啊！\"\n\t}\n]"
    },
    {
        "title": "向撒旦宣战 20160328",
        "path": "http://media.febcchinese.org/streaming/up/up160328.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000062,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"向撒旦宣战\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"“>收听\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160328——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友们，欢迎您来到亲情不断电。又是一个星期的开始，春回大地，到处都充满了春的气息，那么你自己的生活是否也生机勃勃，有了一些新的变化呢？\"\n\t},\n\t{\n\t\t\"content\": \"不久前，读了一个小故事。一个五十多岁的男人准备去参加同学聚会，所以去商场买了一条裤子，裤子哪里都合适只是裤腿有些长，他觉得没关系，回家让老妈妈帮着剪一截裤脚就好了。他拿着裤子回到家，跟母亲说后天要参加同学聚会，想请妈妈帮忙剪下裤脚，但妈妈说自己身体不舒服，恐怕帮不了他。男人想想也是，妈妈年纪大了，够累的了，就拿着裤子找自己的妻子帮他改，妻子说自己的工作安排的很满，恐怕没空帮他修改了。于是他拿着裤子去找自己的女儿，但女儿说明天说好了跟男友约会，也没有空。男人想想，既然大家都没空就算了，自己从衣橱里找条以前的裤子去参加同学聚会好了，就安然的去睡觉了。\"\n\t},\n\t{\n\t\t\"content\": \"第二天早上，妈妈起床后想起昨天儿子拜托的事情，就赶紧拿出针线剪刀，剪掉了10公分的裤脚。妻子下班回家，也想起了丈夫昨天说的事情，也抽空帮他剪了10公分的裤脚。女儿约会回来很晚了，想到爸爸平时那么呵护自己，信任自己，就拿出剪刀，也按照爸爸的嘱咐剪掉了10公分的裤脚。\"\n\t},\n\t{\n\t\t\"content\": \"转天的早餐时间，三个女人不约而同的跟这个男人说，我给你剪短了裤脚。男人听了哈哈哈大笑，说自己一定要穿着这个参加同学聚会，让自己的同学们看看。在同学聚会时，这个男人真的是特别风光，大家都被这个剪短的裤子的故事吸引了。您在家中是个EQ非常高的人吗？当家人因为爱你而不小心做错事情时，你也会像这个男人一样，哈哈大笑吗？我们彼此切实相爱，爱能遮掩许多的过犯。\"\n\t},\n\t{\n\t\t\"content\": \"婆婆手记：我向撒旦宣战了\"\n\t},\n\t{\n\t\t\"content\": \"有朋自远方来不亦乐乎，福赛男和她的丈夫从香港来，我在家里宴请了他们。赛男是我的老同学，因为她的名字我特别关注她，与她成为了贴心好友。她还真是名如其人，不管是学业、办事、交际，方方面面她都很出色，丝毫不输给男同学。即便在运动场上，她也不比男生逊色。毕业后，她辞去了政府的工作，事业做得越来越大，丈夫也是家境丰厚，颇为体面。\"\n\t},\n\t{\n\t\t\"content\": \"这次见面，赛男也是优雅大方。不过，让我奇怪的是六十多岁的赛男带了一个特别可爱的小女孩，而且名为“可人”的小女孩管赛男叫妈妈。午餐桌上，赛男与丈夫相互之间没有眼神交流，没有亲情互动。午饭后，赛男留下来和我聊天，说自己虽然一生羡煞旁人，但是幸福只是在旁人眼中，自己的心里空洞的发慌。不断的旅行、做慈善、宴请朋友，也算是多姿多彩、热闹非凡。可是就觉得心里空虚、无聊。\"\n\t},\n\t{\n\t\t\"content\": \"几年前，丈夫有了外遇，并且有了孩子，赛男心碎的接受了这样的事实。希望自己好人有好报，上天赏给自己一点快乐。\"\n\t},\n\t{\n\t\t\"content\": \"夕阳西下，我送赛男回去。感叹：夕阳无限好，同时也想到，撒旦已经愚弄他们大半生了，这一次，赛男一家的事我管定了！赛男这一家我要定了。主啊，帮助我！在这样的夕阳之下，我向撒旦宣战了！\"\n\t},\n\t{\n\t\t\"content\": \"生活中不乏赛男这样的人，她尽了做人该做的本分，本身很优秀。在外人看来她已经是在各个方面都做得相当不错的人了，但她并不开心，内在有很多的苦和沮丧。这样的症结在哪里呢？只有把真实的福气带给她，才能使她真正快乐起来！\"\n\t}\n]"
    },
    {
        "title": "房子·家 20160329",
        "path": "http://media.febcchinese.org/streaming/up/up160329.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000063,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"房子·家\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160329阳光《†》——整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们好，梦远跟新乐欢迎亲爱的听众朋友，跟我们一起来度过以下愉快的时光，希望在亲情里面永远是愉快的，今天这话题更开心了，跟我们每一个人的生活都息息相关衣食住行中间，重要的一个就是房子。房子实在是太重要了，咱们中国人就觉得没有房子不能结婚，没有房子就不叫家，怎么样才算是房子呢？我最近就在装修我们家的房子，在这个装修的过程里面，我就有一个很深的体会。每一个地方都要两个人一起去做决定，你装修什么样的风格？你要选什么样的材料？然后大概我们的预算是多少等等。这是我结婚二十多年以来，第一次花这么多的心思用这么多的功夫，放在这个房子上面，我以前从来都没有对我的家这么用心过。自己用心的布置，憧憬着那是跟我爱人在一起，一个特别温暖的地方。我突然觉得对生活的态度，对身边人的态度，在这一次有了很大的改变。这是第一个，第二个我就觉得其实在这个房子的装修的过程里面，我放弃了很多我自己的想法，就是我自己想要的那种风格，跟我先生不一样，比如说我喜欢这种精致温馨型的，但是我先生他就喜欢那种大气的开阔的那种风格，这一次装修的70%的事情和风格是按照我先生的想法去做的。当我这样做，做出来之后看到那个效果，我先生特别喜欢和享受的时候，我觉得我也是这么开心，我看到他开心的时候，我自己那种喜悦也是没有办法，用语言来表达的，我就突然感受到，当我愿意为我的先生来放弃我自己的想法的时候，我们两个的生活，真是你会觉得有一种前所未有的，那种幸福感。好像不是跟房子大小有什么关系，跟几间房也没啥关系，而是说在你们俩的共同建造这个爱巢的时候，你们俩之间这种互动，当你每次进到这个房子里的时候，你们会有很多回忆。而且我觉得这个过程里面，你想两个人要一块做决定，我以前听别人讲说有的小两口领结婚证以后，去装修房子，结果把房子装修完了，两个人要分手决定不结婚了。你会发现两，两个人那种不一样的地方太多了，不一样的想法太多了。这就让我想到，房子其实就是钢筋水泥建的嘛，木头建的嘛，里面再漂亮也都是一些装饰材料嘛！但真正修建我们这个家，来装修我们这个家，是要靠什么？其实是两个人彼此的舍己还有爱。多漂亮的房子，就算你用金子铺的墙和地板也得有人住。\"\n\t},\n\t{\n\t\t\"content\": \"说到这房子就惆怅一下，觉得人的生命到最后的时候，就留下一个空房子了，人也会走的，房子也会空的。那房子到底对我们意味着什么？我觉得是家是爱，因为我们有亲情在里面，这个房子你才会有记忆。有满满的亲情，然后孤单觉得难过的时候，回到这个房子里面，还是能有安慰。说到这一点我就想起，我们圣经中的一句话，神是我们避难所，我就觉得我们人生当我们的心里面风雨飘摇的时候，我们回哪去呢？就回到心房，就回到神他的那个避难所，他的那个坚固的房子，温暖的房子。充满了爱的房子，充满了光明的房子，而且有安慰，里面有医治有陪伴，有一双耳朵听你说心事。有一双大手在你跌倒的时候，可以把你牵起来，这房子里什么都有。昨天我还在看到一篇文章，这个题目很有意思，他说真正的爱什么？他当然是说我们家庭那种小两口之间那个爱，他说真正的爱是有一个人愿意随时随地听你讲话。所以我就在想，当我们回到心里面那个房子的时候，有一位神听你讲话。最爱我们的这一位神，他随时随地在听我们心里的话，这个房子带给我们的感受真是我们心灵的避难所。我们平时说的特别多的都是我们在地上的这个家，其实我们都共同拥有一个天上的家乡，实际上最美的那个家是不在地上，而且那是永恒的家。其实，我买的那些石头啊、木头啊、这些材料啊，建的其实就是一个房子，那真正的家要用的材料是神给我们的，都是些什么材料呢？你问我这个问题，我就想起来《哥林多前书》里面的那一段爱的颂歌，这也是我第一次拿到圣经的时候，打动我的那段经文，所以今天在这我特别想把这段经文跟听众朋友们来分享一下：爱是恒久忍耐，又有恩慈；爱是不嫉妒，爱是不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理；凡事包容，凡事相信，凡事盼望，凡事忍耐；爱是永不止息【林前13:4-8】。这就是所有爱的材料了。\"\n\t},\n\t{\n\t\t\"content\": \"“>收听\"\n\t},\n\t{\n\t\t\"content\": \"婆婆手记——房子的往事\"\n\t},\n\t{\n\t\t\"content\": \"我们搬家了，这时我想起一连串有关房子的往事，1953年我们结了婚，马上到新加坡去开荒。福音所是在平民住宅区里的一间店屋，铁皮屋顶单边朝西，下午2点到黄昏9点热得像烤箱，把孩子抱起来，床上就是一个人形的汗水印，这是一间酷热的房子，在火热的开荒心志下，我们愉快的展开了工作，在新加坡的东北边，新开辟了一个住宅区，是文化人、知识分子聚居地方，才会把我调到那里去开荒布道。另一个区都是红瓦顶的花园洋房精致漂亮，我那一间更有大片的草地，可以举行布道会、交易会，戏剧会等等活动，但是我住的还只是两个房间。礼拜天要收拾整齐，作为主日学的教室。这是一间舒适的房子，我们没有后顾之忧，六年之内建立起了两间教会，后来我们回香港进修，住进家庭学生宿舍。那是在博爱村，尽兴会小学后面的一列土房子。每一家都有一个两百方尺的大房间，烧饭在这，洗澡也在，因为靠山边硬壳虫蜈蚣特多。孩子们洗澡的时候，只好直立在小水盆，让我一壶水一壶水替他们淋浴，冬天的时候寒风从木板上钻进来直打哆嗦。这是一间简陋的房子，却充满了书香，我在那儿教书。丈夫和孩子们在那儿读书。后来到了马来西亚尽兴会神学院。学校坐落在宾房寓与最美丽的风景区。从山顶一直到海边，疏落有致的建筑的新政楼，图书馆、教室、宿舍、活动楼，院长和教员住宅。员工宿舍，还有在海边的保安人员住所。游泳池等等，我们住的是一座两层楼的洋房。背山面海，天天看海上日出，夜夜听八角虫鸣、鸟语花香。简直就是人间仙境啊！这是亿万富翁才能有有的别墅。而身无长物我们竟然天天享受，那时候真是深深体会到，保罗所说的似乎一无所有，却是样样都有的奇妙恩典。之后我们回到香港尽会大学当校牧，那里面的宿舍，寸金尺土的香港，难觅起身之所。我们住的是两百九十平方尺的住宅单位。精打细算的勉强划分成两房一厅，朋友来过都说“不是住宅呀，这是游船的套房。”那几年是最具有挑战的年日了。\"\n\t},\n\t{\n\t\t\"content\": \"大女儿也踏进了大学，小女儿也考进了分科中学选读美术，我们都如鱼得水，各展所长满足而惬意。晚饭的时候，就是大家汇报一天的成败得失，喜怒哀乐的时光，这是鸽子笼式的房子，但也是爱之窝，奋斗作战大本营。\"\n\t},\n\t{\n\t\t\"content\": \"到了新加坡神学院，那是一个大家庭，我们住所一边靠车道一边临休厂，一边学生宿舍相对一边是住宅的走道。无论打开那一扇门或者是窗，都可以看到神学院的动态。声音更是不绝于耳，送面包的货车声，早到会的唱诗声，打扫的声音、抬桌子的声音、上课的声音、练琴的声音、练唱的声音，还有打球比赛的声音，高谈阔论声音，还有一天三十八次的铃声。而味道那就更是复杂丰富的，有刚剪过草的新鲜草香，微风吹送的醉人花香。大厨房飘来的饭菜香。教师住宅厨房的窗口开向走到道，哪一家在焖冬菇，包辣椒、煎药材、煮咖喱，烤鸭熬汤。炸鸡、蒸糕一闻就知道了。家人来团聚、老朋友来造访、宴客开夜工，全校皆知这是个透明房子。没有思议，然而流泻在其中的爱，叫我毕生难忘。来到了多伦多住在正屋，有一位非常好的邻居，我们学习一国生活，处处有人来帮助。这是一所优雅的房，我们领受这友情、亲情，也慢慢学会了独立生活。但我安坐家中享受着新屋子的时候。无限的感谢涌上心头：愿这新房子能够叫多人得福。\"\n\t},\n\t{\n\t\t\"content\": \"麦婆婆讲她住过的那么多间房子，其实差不多就那个主题围绕着人，其实并不是真的是讲的那个房子。他讲到的是他们的福气啊！跟孩子还有邻居，这些都是一些非常温馨的回忆，其实房子代表的就是家，我想我们每个人其实在这一生当中，不知道搬过多少次家，住过很多不同的房子。其实我们住一个大大的房子，这里面冷冰冰的所有东西都在，但是没有了爱，这个房子里面也是空荡荡的。新移民来的希望可以先有一个自己的房子，先居住着这么一个房子，然后过两年可能要换一个大一点的房子，就有很多人追求这个居住环境的改善，但是我觉得可能就忽略了一件事情，就是这个房子里面有没有爱，有没有这个家庭的气氛在。有很多人就是为了追求这个物质上面的，就要努力的出去赚钱，结果就非常的忙碌。甚至就是说日以继夜的，饭也没顿好吃的，就是为了希望能够有多一点的收入。结果确实买了大房子，还买了车子，里面的电视、电脑啊！什么各方面的配备都非常的先进。但是因为人都在忙着工作，就没有住在这个房子里面享受，那其实真的是回想一下，到底我们追求的是什么呢？我们付上的代价得到些什么呢？所以我们希望听众朋友们也来讲讲，你们在这方面的感受。当然最主要就是想到房子就是想到家。千万不要想到房子就是那一大物质，而根本就没了家。到底房子还是物质的东西，除非这个房子真的是跟家跟人跟亲情，有了爱连在一起了那才是一个完整的房子。\"\n\t}\n]"
    },
    {
        "title": "爱情中的输赢·真爱要等待 20160330",
        "path": "http://media.febcchinese.org/streaming/up/up160330.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000064,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(64)",
        "textContent": "[\n\t{\n\t\t\"content\": \"爱情中的输赢·真爱要等待\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160330——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎您收听今天的亲情不断电，节目一开始，我们先来听这个故事——爱情中的输赢。\"\n\t},\n\t{\n\t\t\"content\": \"上课的时候，跟孩子们讨论什么事能讲输赢。篮球、足球比赛，各种比赛，游戏，不出所料，大致是这些答案。我再引导，身高呢？体重呢？人员呢？打架呢？吵架呢？身高、体重、人员、打架都可讨论输赢，孩子们也知道吵架好像也有输赢，但是怎么定义输赢？细问之后还是不知道。其实吵架吵到对方无言以对，吵到对方越来越生气又不知道该怎么和你辩解，吵到对方受伤比自己还要严重，从这几个方面，大概可以看个输赢。那么爱情呢？“爱情有输赢吗？”我问了一个男孩。他兴奋地说：“有，有输赢。两个人同时爱上一个人，情敌之间就会有输赢。”我心里默默地赞赏这个孩子的聪慧，然后告诉所有的孩子，不止是这样，在爱情里面，还常常比较，谁爱谁比较多一些。不过，后面这一段，我不指望孩子懂或者不指望他们现在就懂，我对你这么好，你对我却……这段内心独白会发生在所有的关系里。付出了却没感受到相应的回报，就好像被打败了，我输了。我告诉孩子们，无论什么事如果硬要用输赢去讲都能比出一翻输赢，凡事比输赢，最后是累了自己。关系论输赢，理也理不清，最后还会慢慢让感情的浓度越变越稀薄。输赢让心开始变得分别、狭隘，而包容、接纳、理解、关怀才能体会爱。\"\n\t},\n\t{\n\t\t\"content\": \"这个故事之所以触动我（新乐）就是因为我曾经在我的婚姻里面凡事我都要按照我的想法来做，不太考虑对方的感受，我虽然看起来赢了生活中很多的事情，但实际上我输掉了我先生跟我之间那种甜蜜和亲密的感情。在没有神的爱介入我们婚姻的时候，单靠我们个人的爱都是有限的。其实在婚姻里面不是你输我赢，也不是我赢你输，而是一个彼此的尊重、包容和谅解。其实啊，爱情和婚姻也是一样的，那些非常长久、恩爱、幸福的婚姻，里边所需要的也依旧是简单、质朴和坚韧不拔。在爱情当中，不可论输赢。\"\n\t},\n\t{\n\t\t\"content\": \"“>收听婆婆手记：世间真有这样的爱\"\n\t},\n\t{\n\t\t\"content\": \"看到报上一段不起眼的新闻，叫我激动异常，报上说：17岁的基斯与一位年轻小姐约会已经有一年多了，最近，他们两个人都发誓，在正式结婚前绝不发生性关系。基斯说，他觉得非常幸福快乐，这个承诺产生了极好的影响。一位维珍尼亚州的青年说，他和他的女友发誓禁欲，缓和了他们两人间的性压力，博得他们父母的信任和朋友的支持。有数千名十多岁的年轻人参加了这一个力量日渐壮大的禁欲运动，称之为——真爱应该等待，这一个基督徒的运动。\"\n\t},\n\t{\n\t\t\"content\": \"星期五来到华盛顿传达讯息，年轻人在国家林萌大道插上小柱子，上面有签了名的卡片，誓言禁欲。“真爱应该等待”这个运动诞生不过一年多，当时有59名年轻人在南部田纳西州纳什维尔的一间浸信会礼拜堂宣誓要保持贞洁。真爱应该等待，是对青年人的一种正面的挑战，使他们承诺：由现在开始，直到举行婚礼的期间，都克制性欲。禁欲运动已经在基督教26个教派和组织里传播。预期当日结束前，插在国家里面大道上的宣誓卡将会超过20万，每一张卡片都说“我信真爱可等待，我向上帝、我自己、我的家人、我约会的朋友、我未来的伴侣和我未来对子女承诺：我将保持性的纯洁，直到我建立婚约关系之日为止。”我为这一群年轻人和他们的导师鼓掌，为他们的勇气感恩，为他们的承诺祷告，这是一群听道又行道的基督徒，神曾经应许，就在他所行的事上，必然得福。我想，是不是我们成年人做父母的基督徒，也应该步他们的后尘，高举神的话，挽救日渐松散、淡薄、崩溃，堕落的婚姻呢？让我们来推动“婚姻六一运动”吧。一男一女，一夫一妻，一心一世。这是神设立的婚姻，神保护的婚姻，神祝福的婚姻。我们被世界的王弄瞎了心眼，对婚姻的远景模糊不清，没有异象，民就放肆。于是，我们就放肆地跟着潮流说，同性婚姻不见得是罪恶吧？那是性格的倾向、个人的自由，只要相爱，一男一女，两男或两女，有什么分别呢？婚外情，没什么大不了啊？最要紧的就是适可而止。多恋是人性的一面，为什么要压抑呢？我爱A，我也爱B，我们相爱是真诚的，也是开放的。我们因误会而结合，因了解而分离，长痛不如短痛，一刀两断，各奔前程，来得痛快。我爱的是从前的他，现在已面目全非了，我不能爱，也没有爱了。人生只有一趟，我不能永远是任韧忍这样的过一生啊。让“六一”成为家庭的异象，成为团契的宣言。让我们享受二人一体，水乳交融的甜蜜生活，让我们欣赏对方独特的个性，重温那令自己神魂颠倒的时光，让我们看的深切，额头上每一条皱纹，身上每一寸的肥肉，都是为这个家的牺牲。让我们在凌乱不堪的房子，整箱整箱的方便面的厨房里，在孩子的奶瓶和尿布，苦恼跟戏笑中，共筑爱巢。这一切的艰辛将成为以后津津乐道的往事，让我们在欢乐里享受，在泪水中用拥抱，让我们坚定地再说一次我愿意。因为爱是凡事包容、凡事相信、凡事盼望、凡事忍耐。也许你会疑惑的问：世间真有这样的爱吗？麦婆婆我说：有，天有父神对我们的爱，地上有我们对儿女的爱，共证爱的真实，爱的可信。夫妻们，起来吧，因为爱里没有惧怕。\"\n\t},\n\t{\n\t\t\"content\": \"其实真正有价值的就是得去等着，快餐式的东西都不怎么样。真爱，需要等待。\"\n\t},\n\t{\n\t\t\"content\": \"“>收听插曲：真爱要等待\"\n\t}\n]"
    },
    {
        "title": "换个角度看问题·中年四机 20160331",
        "path": "http://media.febcchinese.org/streaming/up/up160331.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2016年春季合集",
        "id": 6259000065,
        "albumId": 6259,
        "albumtitle": "亲情不断电 2016年春季合集(65)",
        "textContent": "[\n\t{\n\t\t\"content\": \"换个角度看问题·中年四机\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电160331——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"有两个水桶，它们一同被掉在了井口的上面。其中一个对另外一个说：“你怎么看起来闷闷不乐？有什么不愉快的事吗？”另一只水桶回答：“我常在想，这真是白忙一场啊，真的没意思。常常才重新装满，随即又空了下来。”“哦，原来是这样。”第一个水桶说，“我倒不觉得如此啊，我一直是这样想的，咱们空空的来，却装得满满的回去呢。”\"\n\t},\n\t{\n\t\t\"content\": \"同样的事情，你站在不同的角度，便会有不同的看法，与其这样愁苦，不如换一个角度，转换一下心情和眼光，让我们看到我们所拥有的，我们的心也会跟着感恩和喜乐起来。每天过着平凡的日子，在您的心中，当一天忙碌之后，是空空的，还是满满的得着呢？圣经里《箴言》书17章22节中说“喜乐的心乃是良药，忧伤的灵使骨枯干。”盼望您每一天都有一颗神所赐给您的喜乐的心。\"\n\t},\n\t{\n\t\t\"content\": \"前几日在网上看到一篇文章，是一位四十岁的女子，写给自己的生日。文字很平滑、朴实，却透着生活带给她的历练和知性。她说：四十岁又怎样，根本不过是人生的一个坎，只是比三十九岁大了一些而已。四十岁的女子，有着磨砺后的干练、经历后的知性、比零后的成熟和沉淀后的大气。四十岁的女子开始理解父母白发的含义，开始抚摸父母额头上的沟痕，开始心疼父母蹒跚的脚步，开始喜欢和兄弟姐妹之间的聚会与聚餐，体会了做父母的不容易，看着周围人的生老病死，这到了人世间，心情是多深、多努、多真、多重要。\"\n\t},\n\t{\n\t\t\"content\": \"四十岁的女子爱过也被爱过，懂得了爱与被爱，知道了一百句的甜言蜜语，不如一个削好的苹果来的实在；知道了近二十年倾注全部的是朝夕相伴的那个家。四十岁的女子，不再把父母和公婆分的那么清楚，因为做了母亲，知道了天下没有不疼爱自己孩子的父母，环境不同、条件不同，给予的就会不同。无论如何，都应该怀着一颗感恩的心来尊重孝顺给了老公生命的老人家。四十岁的女子，学会了包容大度，隐忍谦让，知道了有钱买不来健康，会多运动，一日三餐会营养搭配，精心为家人准备，在一铲一勺里倾注了对家人的关心与爱；在一桌一椅，一床一被里，倾尽了对家庭的眷恋；在柴米油盐酱醋茶里，倾尽了一个贤妻良母的爱与情。四十岁的女子会多读几本书，静静地听音乐，雪花飞舞的时候，会把自己置身在那个洁白的世界里，让自己的思绪和思想纯净融合在一起。\"\n\t},\n\t{\n\t\t\"content\": \"四十岁的女子是累的，在家要相夫教子，在外要努力工作；四十岁的女子是柔的，柔情似水，那是岁月给予的母性光辉；四十岁的女子是成熟的，意志坚强，那是生活沉淀后沉甸甸的硕果；四十岁的我，忘记因该忘记的，记住应该记住的，许下心愿，期盼孩子能够考取理想的学习成绩，祈盼父母公婆晚年幸福、身体健康，祈盼兄弟姐妹，一切安好，祈盼老公能多干活、少抽烟，也盼自己少些忧虑，多些笑语嫣然。当然，还有一个对自己的盼望就是希望自己永远不要放弃写字，即使成不了作家，我好或坏，都要坚持下去，虽出版不了书籍，也要让自己在写字中优雅地老去。\"\n\t},\n\t{\n\t\t\"content\": \"已是四十多岁的我（梦远）读了这篇文章以后，真是从心里头觉得有很多认同点。如果四十岁的你，真的能像这文章当中一样，那你的生活真是满满的得着呢。\"\n\t},\n\t{\n\t\t\"content\": \"“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听“>收听\\n婆婆手记：中年四机\"\n\t},\n\t{\n\t\t\"content\": \"陈春仪牧师写了一篇文章，叫做中年生机，给了我很大的启发，也惹起了我好多的思想。我想到了中年的四机，也就是危机、生机、转机、契机。同时，我也想起中年亲友的好些事情，芒小贤她十九岁那年，就有一位男孩子追求她，比她大三岁，人品、相貌、职业都好，大家都觉得他们很相配，但小贤却是一直拒绝、逃避，期间还介绍过三位要好的女孩给他，并且从旁协助、撮合，但都告吹了，那男的心无旁骛、一心一意痴痴地等。小贤也心无旁骛、一心一意地教育小学生。我们都替他们焦急难过，但又爱莫能助，真是无奈呀！光阴似箭，日月如梭，大家各忙各的，各自打天下，结婚生子，突然，我们收到他们的请帖，真的结婚了，那一年，小贤四十一岁，新郎四十三岁。\"\n\t},\n\t{\n\t\t\"content\": \"陈中光夫妇只有一个独子，一家三口和乐、温馨。儿子大学毕业那一年，正是他们的银婚之年，人生能有几次双喜临门，陈太太准备大肆庆祝，在百天之前已经忙着设计情节、编排节目、开列名单，还在旧相簿里翻寻，说要设置一套两个人从认识、到结婚、生子的幻灯片放映给亲友看，她的兴奋紧张之情，真像二十五年前筹办婚礼一样。可是有一天，她头发散乱，双目红肿地来找我，一坐下就哭着说：“你说，有没有这样荒唐的事，\\n五十多岁的老头了竟然要认一个十九岁的干女儿，还说要趁着银婚大喜之日公布出来。罢了，罢了，庆祝什么？我可没脸见人呢。”她放声大哭，以后的几个月都在酸风醋雨当中翻滚，可怜那在外国的孩子噤若寒蝉，只是偷偷地打电话问我，爸爸妈妈的近况如何。那一年，陈先生五十二岁，陈太太四十八岁。\"\n\t},\n\t{\n\t\t\"content\": \"我曾经住过美娟的客房，那是一间很舒适的双人套房，窗明几净，日用物品一应俱全，你却说，这全是丈夫和德威的杰作，我奇怪男人怎么能有这样的细心能耐，美娟告诉我，五年前他们的宝贝女儿如燕离巢附骥外国之后，美娟的心就像被挖去了一大块，整天坐立不安，什么都提不起兴趣，在家里一直跟着德威打转，从来不敢进女儿的房间，人也渐渐消瘦下去，都快要病倒了。有一天，德威带回了好些家具布料，说是要重新布置女儿的房间。美娟大力地反对说，谁也不能动这个房间，得等着她回来。德威不慌不忙地说，就是因为要等着她回来，所以说重新布置，你知道外国的房间是怎么样的吗？她很可能会带一个女同学回来度假的，以后说不定还要用这个房间来招待你的好女儿、好女婿呢！就这样，他们开始装修、布置，而美娟的情绪也一天天地好了起来。房间完成之日，正是她女儿回来重聚之时，以后，这个房间不单是女儿独享，更成为招待传道人的好地方，看他们的嘉宾刘明策几乎可以作为各地传道人的通讯网，五年前那个时候他们都是四十五岁。\"\n\t},\n\t{\n\t\t\"content\": \"范先生夫妇，是我师范的同学，有一次他们到中国旅行，震慑于祖国的雄壮山河，自然美景。范先生立下宏愿说，我将在有生之年走遍中国的大江南北。以后，每逢假期，他们都参加或长或短的中国旅行团，最后干脆提早退休，夫妻俩背着相机闯荡江湖去了。他们拍了一集又一集的美景，都有范太太的倩影，她说，我是最不上镜头的，也不懂得摆姿势。但是他说，要我当一把比例尺，突出名川大山的长阔高深，他也要我做一个证明，这照片啊，不是盗取回来的，那我就不能不站在那儿煞风景了。现在，范先生已经成为一份旅游杂志的主笔，旅游界的表表者，听说中国当局也对他们另眼相看，还没有开放的美丽呀，先让他们去探路，还供导游吃住呢1他们提早退休的那一年，一个五十一岁，一个五十岁。\"\n\t},\n\t{\n\t\t\"content\": \"欧仁光是科学界顶尖的人物，他服务于一个原子能的机构，有一天他开车回家，目睹一宗车祸，两车相撞，轰然巨响，火舌冲天。救火车和救护车来了，把火势扑灭，拖出来的人都成了焦炭。欧仁光突然心中强烈有感，他想：我终身从事的研究，如果用在毁灭的途径上，岂不酿成更大的灾害吗？他无妻无子，经过一夜考虑，毅然辞职，学医去了，现在已经是一名出色的医生，那一年他刚好四十岁。我真巴不得他再有感一次，发觉人医好又病，病了再医，医医病病，最后还是一命呜呼，于是就弃医传道，救人灵魂去了。还有许多中年人的感人事迹不能在这儿一一尽述了。但愿到达人生四十至五十五高峰的人们，懂得安度危机、迎接生机、利用转机、把握契机。当你攀到峰顶的时候，会为展现眼前的美景惊叹、欢欣，一切忧虑、劳苦都消失无踪啦！\"\n\t},\n\t{\n\t\t\"content\": \"当我看到麦婆婆讲的四机的时候，我脱离中年才没多久，确实有这四机，看她所举的例子讲到夫妻的关系，还有空巢期，人生的再出发，这些例子不少的中年人都会走到这种情况之下，我们都会遇到各方面家庭、工作，对上一辈、下一辈都有很多的挑战。我自己会很珍惜中年的阶段，因为发觉青年期有点嫩，想事情都不知道该从哪个角度去想，到了中年以后苦头也吃过了，慢慢才知道看到一些问题之后该怎么去想，这些都是在中年期才会做出一些反思。\"\n\t}\n]"
    }
]