[{
        "title": "酱油之家（四十八）：女孩要自重 20151001",
        "path": "http://media.febcchinese.org/streaming/up/up151001.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000001,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十八）：女孩要自重\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151001——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"我们的一些节目包括同居、婚前性行为的话题在听众之中引起了很大的反响，很多女生会诧异为什么交往中的男生得到便宜或者欢乐之后，他们好像会远离这个女生，有时甚至会抛弃这个女生，为什么会发生这种情况呢？如果你不喜欢她为什么要和她在一起呢？和她在一起之后为什么要这样对待她呢？\"\n\t},\n\t{\n\t\t\"content\": \"其实这可能是男女之间观点上的不同，思想上有误解，对待问题的出发点或者表达问题的方法不同，所以男女之间，甚至是老夫老妻之间都会有很多误解的地方。而我们则由于年轻、血气、不懂事和思想上的误解，经常导致异性之间的很多误会或者不愉快的事情发生。\"\n\t},\n\t{\n\t\t\"content\": \"有时候女生会问：男生喜欢一个女生完全是下半身思考吗？在回答这个问题之前，先问问女孩子，你们在和一个男生交往的时候究竟是什么地方在思考呢？是物质？这个男生有没有钱？帅不帅？健壮不健壮？有没有腹肌？有没有强劲的臂弯可以依靠呢？还是精神上的呢？因为男生或者女生对另一个人的需要才会想要跟他在一起？但是不管怎样，灵魂上或者是物质上各有需要才会在一起，任何人都不可能摆脱任何一项而跟他（她）在一起。男生有些时候冲动一来，会很难再去思考究竟是因为什么需要，就已经越了界限，这样会发生很多不愉快的事情或者导致一些恶果。他们这样做完全是因为什么都没想，他仅仅是因为感觉时候到了，或者是气氛到了做这件事情的时候而已。这就要求女生一定要做好最后一道防线，女生是完全可以大声说No的。男生很多时候是不会思考也不会拒绝的，但女生会思考很多，所以女生必须先守好最后一道关，然后才可以去怪罪其他的事情。如果你自己都没能守住，自己都没能爱惜自己，你很难有立场去批判男生。\"\n\t},\n\t{\n\t\t\"content\": \"每个人都有每个人的选择权，如果你愿意了，你就必须对你愿意做的这些事情带来的后果负责，不要总是在埋怨我付出了这么多。你付出了这么多不是要回报的，是因为你愿意了你才付出。这个世界上不是说你做什么事情就一定有回报，如果你一定要回报的话，还不如当初什么事情都不用做了。\"\n\t},\n\t{\n\t\t\"content\": \"你进入到一段关系里面，刚开始进入这段感情的时候是很单纯的爱，两个人在一段关系里面久了之后，你一定会改变你以前的态度，多多少少会想他为什么就没有回报给我呢？为什么就没有任何的反应呢？人不可能永远都在付出而没有回报，就像一个很大的水塘，如果你一直在出水，它总有一天会干的。你付出不是为了得到回报，不是说你真的不需要，而是你在帮助人家的同时，他是可以感受得到的，只是你所得到的回报可能不是你期望的，但会是你意想不到的。我们可能只是想到了我们想要得到什么，可是这些东西真的就是我们需要的吗？有些时候可能我们已经得到了我们所需要的，只是我们自己不知道而已。\"\n\t},\n\t{\n\t\t\"content\": \"不过从男生的角度来讲，跟一个女生发生关系的时候可能什么都没想，但在这之前是思考过很多才跟女生那样的。他们也会思考如果我跟那个女生发生关系，后果是我要走呢？还是要跟她在一起一生一世呢？这些男生不是没想，只是在还没有找到答案之前就已经做了恶。如果他找到答案的话，他肯定就不会那么做了，他想跟女生发生关系的时候，就可能不是女生拒绝而是男生拒绝了，因为他明白发生这件事之后的责任有多重。\"\n\t},\n\t{\n\t\t\"content\": \"但是男生真的会拒绝吗？在很多女生的眼里男生好像都是来者不拒型的。这主要是因为现在的男生并没有将界限划清楚，而女孩子在谈恋爱的时候也将界限放得太低，看看中国现在的高离婚率就知道了。其实，无论是男生还是女生，都对爱情有一个自己的梦，而且这个梦一直在填充，从朦胧到不断清晰，直至有自己完全清晰的目标。可是为什么现代人的道德底线或者是婚姻底线越来越低呢？这跟我们接触到的环境或者是信息有很大的关系。我们接受到的这些信息越多，就越不符合圣经的原则，越来越远离圣经的真道。我们就会被世界的方方面面所影响，使我们本来就脆弱的道德底线越来越低，这样就造成很多人对婚姻越来越不满。当所有人都对离婚不在乎的时候，当事人自己也就不会那么容易当一回事了。特别是现在中国的法律规定，结婚前的财产是谁的，离婚之后依然归谁，不用理会女生会去骗男生的钱。可是，一个巴掌拍不响，如果一个男生像男人的样子的话，女生可能也不会很轻易就往物质方面看，不管怎样，双方都是有责任的，都应有所反省。\"\n\t},\n\t{\n\t\t\"content\": \"在这个小段结束之前，我（江妈）要跟女孩子说几句话，以妈妈的心跟女孩子说一句很妈妈的话：不要管这个世界怎么变，不要去太多揣测男人的心，因为真的是水牛跟蝴蝶，是不一样的，你要认识一个男孩子可能需要一生的努力。可是我要跟你讲，女孩子要明白自己，珍惜自己，要站稳自己的立场，明白自己什么可以拿出去，什么不可以拿出去，这样才会使女孩子在这个世界上不会受伤害。你要懂得保护自己，不能够随随便便将自己的界限降低，不要跟着这个世界走来走去，因为最后受伤的是你自己。\"\n\t},\n\t{\n\t\t\"content\": \"在婚前你很难用很短的时间去了解一个男孩子，男人的故事不是我们女孩子随随便便知道答案的。因为每个男孩子成长的经历不一样，所以女孩子要保护自己。但是如果你觉得自己已经受伤了，有创伤在你里面的时候，我是希望你真的在神的面前先得到自己的意志。问了自己很多为什么，都不可能有答案，但是神一定会给，有一句经文是诗篇147篇第3节“他医好伤心的人，裹好他们的伤处。”耶和华一定医治，因为一个字，“裹”好你的伤口。这个“裹”字是需要你把伤口打开，再重新上药重新裹起来，所以如果你是心灵受伤的女孩子，我希望你明白在神里面那份医治，可以认识神得到祝福。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（四十九）：恋爱期间要注意的事 20151002",
        "path": "http://media.febcchinese.org/streaming/up/up151002.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000002,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（四十九）：恋爱期间要注意的事\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151002——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"在婚前发生性行为之后，很多女生被男生狠狠抛弃，流了很多眼泪才能走到现在。男生把女生抛弃，还嘲笑她不自重，这使女生身心都遭受到很大的创伤。其实这个嘲笑不是真的，其实他内心有很大的自责，他是用嘲笑掩盖自己的内疚。人有一种本能，越害怕，就越凶她，越凶就越恨，这是一个人非常幼稚的做法。这个男生不是存心的伤害，他只是真的不知道怎么面对自己做错的事，这对双方都是悲剧。有的男人会选择沉默，因为做完之后，心里会不安，但是他自己也解决不了，只能说“对不起”，可是没用，所以选择沉默。\"\n\t},\n\t{\n\t\t\"content\": \"圣经对男生的警告是：男生要有纪律、责任！男生比较大，就像婚姻里男生是家里的头，男生做的举动，有很大的责任在里面。\"\n\t},\n\t{\n\t\t\"content\": \"不管男女双方谁主动谁被动，每个人都应该是自己的主人，都应该对自己负责。婚前性关系之后，女生会追问男生，是想通过男生的答案弥补自己心里巨大的创伤，其实她求的是一个回应，女生会有很多猜测，抱有侥幸的心理和幻想，想给自己一个答案。其实没有答案，很多时候，越说越做越乱。\"\n\t},\n\t{\n\t\t\"content\": \"女生应该在恋爱的时候，预料到要发生什么。不要发时间花在推卸责任和懊悔上，不要以自怨自艾浪费时间。恋爱中的女孩，如果在恋爱中受伤，绝对不能从对方找答案，因为他很难给你满意的答案。这种伤害只有从神里面、靠神的爱得医治。别人不能帮助你伤口愈合，只有神能够帮助你。\"\n\t},\n\t{\n\t\t\"content\": \"每个男人在开始一段关系之前，都有一个期望。在情侣关系开始之前，应该说清楚，比如提前说好不要婚前性行为。男生和女生应该有勇气表达出来自己的期待和想法。也就是说在事情发生之前，女生如果自重、自爱，男生如果多一些考虑到后果和责任，危险自然就会降低。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——心灵减肥法 20151005",
        "path": "http://media.febcchinese.org/streaming/up/up151005.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000003,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——心灵减肥法\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151005——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"女人的话题很多时候是减肥。有的人是为了健康控制体重、有的人减肥是为了那个悦己者、有的人身材已经很标准还是要减肥，还是觉得不够苗条，很可能是受到明星或者卡通形象的影响了。\"\n\t},\n\t{\n\t\t\"content\": \"女人们很在意自己的身材体重，所以就会时常想到要控制饮食，但是管住嘴少吃东西也确实是挺难做到的事儿。\"\n\t},\n\t{\n\t\t\"content\": \"敬天老爸认为，不要太过在意外在的东西，一个人如果活出上帝荣耀的形象，胖一点也没有关系的。因为你浑身上下都有一种光彩，女人呢，其实有很多东西比胖瘦要重要得多，比如说温柔、善解人意、心底里的善良、接纳人的品质，这些比外在的身体胖点、瘦点给人带来的享受不知道要大多少倍呢！\"\n\t},\n\t{\n\t\t\"content\": \"我们要注重减掉我们里面那些负面的东西，把好的东西吸收进来。我们的心调整好之后，就不会任由自己的口味，看到好吃的就不会拼命吃、看到好喝的也不会拼命喝、睡觉的时间也不会没有个限制。有了节制就各方面自然平衡了，当然也包括体重。那时候的美不单是外在的，更是生命里面透出来的美——这是心灵减肥法。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——进儿女房间需要敲门吗？ 20151006",
        "path": "http://media.febcchinese.org/streaming/up/up151006.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000004,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——进儿女房间需要敲门吗？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151006——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来谈论的是关于敲门的话题，延伸到孩子的房间，当爸妈进来时要不要敲门？\"\n\t},\n\t{\n\t\t\"content\": \"有些父母是不允许孩子关门的，教育是非常严厉，对孩子控制力比较强，感觉孩子对自己是不能有隐私的，若孩子把门关上或锁上，父母会觉得对他们是不尊重的表现。也只有在孩子需要集中精神学习或写作业时，怕受到外面的影响才允许把门关上，而且不能关的很严还要留一条小缝，这就是对孩子隐私最宽容一面。\"\n\t},\n\t{\n\t\t\"content\": \"其实孩子到了一定年龄的时候，尤其是女孩子是需要有个人私人空间的，安静的做自己的事情不希望有人打扰。但父母会担心孩子的安全问题，关上门都在做些什么？关门是一个标志，那个标志是要从父母视线逃开。父母是很爱孩子，但孩子也是很爱父母的，因为孩子属于弱势，孩子爱父母爱到什么程度？他们会把原本自己喜欢的东西为了让父母高兴就变得不喜欢，孩子会放下自己喜欢的东西放下世界，孩子会因为爱父母把自己喜欢的东西都丢掉了，把自己本来的天性都压抑了，其实这也是一个悲剧。\"\n\t},\n\t{\n\t\t\"content\": \"更多时候孩子是因为心情会把门关上，父母需要尊重，孩子也需要尊重，可很多时候父母不会从孩子心情的角度上去看这件事，只会从事情的角度上去看，父母需要理解这一点很重要。我们做父母的不要觉得自己的生活经验很丰富，走过的路很多，看世界看的比较透。世界很丰富，但是对一个孩子来说父母可能就是他们的全部，如果在一定程度上孩子走偏了、走歪了，父母还是需要来管教的，但做父母的也需要反醒，孩子在成长过程中父母要善用自己的优势，好好控制爱心，真正爱孩子是需要把爱收敛起来。这种爱其实很不容易的。\"\n\t},\n\t{\n\t\t\"content\": \"相信父母对孩子都是很爱的，但如何收敛这个爱，就是不要把爱滥用在孩子的身上，以为爱的多了就想要控制孩子的一切，孩子一举一动都要在自己的视线之内，一定要让孩子在你给的那种爱的情况下，又不影响天性和发展，这样才是大智慧，其实要从小到大跟孩子建立一个好的关系，要比关不关门更重要。\"\n\t},\n\t{\n\t\t\"content\": \"我们小的时候也会因为心情不好会把门“砰”的一声关上，可是我们的父母对我们是好的。心门都是打开的，父母希望孩子到了一定年龄学会处理自己的坏情绪，也盼望孩子能把自己的情绪跟家人分享。\"\n\t},\n\t{\n\t\t\"content\": \"我们从信仰的角度去看这件事情，我们来到神的面前，在基督里面会经历一个转折，信耶稣以后我们称呼我们的天父为阿爸父，上帝忽然之间变成了一个父亲的形象，我们在信仰的路上都在经历一个改变的过程，我们不知不觉就会把我们地上的父亲那些不足地方寄托给天父上帝，同时也把不好的东西寄托在上帝那里，所以在祷告的时候有时会抱怨上帝。\"\n\t},\n\t{\n\t\t\"content\": \"我们该怎么样经历这个突破呢？我们要来到上帝面前求神光照我们，不是每个人常常经历也不是天天都经历，我们也只有从上帝那个角度才能看清楚自己是谁。这个看清楚了会伴随着我们一生，我们盲点会不断的看见，就是解决我们跟人的关系。我们有这个基督的信仰，从我们最实用角度来看，解决我们在世上跟人的一种关系，在父母的关爱下长大，其实最先认识就是我们的父母，然后慢慢会认识我们的同事或者朋友。在建立这些关系之前一定要先跟神有一个和好的关系，这个和好的关系必须通过耶稣基督，也只有认识了天父上帝你才能反醒自己是谁。这个才是属灵的财富帮助我们活出自我，活的更幸福有意义。\"\n\t}\n]"
    },
    {
        "title": "做父亲谈亲子教育 20151007",
        "path": "http://media.febcchinese.org/streaming/up/up151007.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000005,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"做父亲谈亲子教育\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151007——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"中国有句古话，“养儿方知父母恩”，父母总是爱孩子的，但只是方法的问题，不管怎样，父母对孩子的倾注都是从内心发出的。孩子的好与坏都是跟父母有联系的，孩子的一些弱点实际上是自己遗传的，你看到孩子的这些缺点你会感到愤怒，你希望孩子能超越自己，没想到孩子又落到跟自己同样的状况，总想他是你的“升级版”。但是你自己都很难改变，怎么能要求你的孩子也这么做呢？经历很多以后，你会发现这是没法改变的，要先接纳自己，有些事情是我能改变的，有些事情是不能改变的，有些事情是靠神能托住的。\"\n\t},\n\t{\n\t\t\"content\": \"关于择业，父母要帮孩子让他意识到自己是一个什么样的人，自己是什么器皿，一点点去调整，然后做决定。孩子上了大学就像离弦的剑一样，不能在身边了，看不到、顾不到，只能用祷告托住这个孩子。\"\n\t},\n\t{\n\t\t\"content\": \"在教育子女的过程中，做父亲的也是一个成长的过程，把事情放在神的面前，为孩子祷告，父母永远也不会放弃孩子。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十）：你爱不爱我？请回答 20151008",
        "path": "http://media.febcchinese.org/streaming/up/up151008.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000006,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十）：你爱不爱我？请回答\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151008——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"情侣之间经常会发生这样的事情，女生不停在追问男生几乎相同的问题，而男生却以沉默来回答，结果往往会不欢而散。对于这样的情况，应该怎样来看待呢？男孩子应该怎样去了解女孩子话语背后的意思，而女孩子又应该怎样去了解男孩子沉默背后的意义呢？\"\n\t},\n\t{\n\t\t\"content\": \"其实，男生沉默的背后并不是真正的沉默，男孩子在沉默之前会有一个很挣扎的时刻，会在心里面挣扎究竟是说还是不说。有时选择沉默可能是因为觉得内疚，没有什么话可以表达出来。有时候男人沉默还有另外一层含义，如果男生对一个女孩子非常喜欢，觉得失去她就没法活，认为那个女孩是他生命中的唯一的话，男生就不会选择沉默；如果他觉得女孩可能不会是他生命中的唯一，就可能会选择沉默，而女生不停地追问中就应该有了答案。当然也要注意，一些男孩子不喜欢说重复的话，不喜欢听重复的话，喜欢言简意赅，这个时候女孩子不要想太多。\"\n\t},\n\t{\n\t\t\"content\": \"恋爱是有时间的，恋爱应该慢慢来，恋爱之后是婚姻，这是一辈子的事情。如果你需要问爱不爱你？用什么爱？其实一辈子的时间是最好的回答，只是女孩子在问这样的问题时，要分清时间和场合。在之中可能会碰到一些满口蜜饯的男孩子，他会用甜言蜜语来满足你，可这样的恋爱能维持长久的又有多少？所以你一定要知道你要的是什么。\"\n\t},\n\t{\n\t\t\"content\": \"男生和女生在沟通的时候会有一些互相不太明白的误区，就如在日常生活中经常碰到的，男生在女生的不停地追问下表示沉默，而女孩子会一怒之下选择分手或者其他不好的结果。在这样的情景下，女孩子应该有什么样的反应才是比较好的呢？如果两个人之间有了冲突，这个时候选择沉默也许会好一点。沉默可以给双方冷静的时间，可以去思考，不会因为一怒之下说出伤害对方的话。但是不能永远的沉默，在两个人都冷静下来思考之后，再来讨论这个问题。或者女孩子在男朋友选择沉默的时候，你静下来反过来问他，是不是我问多了，如果那个男孩子反过来安慰你，说明他是爱你的，如果不是，你就需要静下来好好思考一下你们两个人之间的关系了。\"\n\t},\n\t{\n\t\t\"content\": \"如果没有冲突，而只是一直很简单重复地问“你爱不爱我？”，男生如果选择沉默，你不需要一定在那个时间里寻找到结果，可以过一段时间之后以旁敲侧击的方式来寻找答案。不过，男生也要反过来想想，当女生不停地问你“你到底爱不爱我？”这个问题的时候，这可能是一个信号，你是不是忽略了她？或者她有什么想说的只是找不到自己的话题在哪？这个时候男生需要帮助她找到这个话题，同时男生也要反思是不是你对她不够好，会令女孩子看不到你的爱。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十一）：爱的表达 20151009",
        "path": "http://media.febcchinese.org/streaming/up/up151009.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000007,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十一）：爱的表达\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151009——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"有时候，女人就需要一个肯定的答案“你到底爱不爱我？”，你回应一下就好。女人要的就是一种简单的交流方式。但是男人觉得那个答案压在肩上很重，他很难给你，就会选择沉默。\"\n\t},\n\t{\n\t\t\"content\": \"有个男生有了女朋友，总把爱她挂嘴边，结果，久而久之，她并不珍惜，很少表达她的情感。当有一天她跟他说“我爱你！”他高兴的不知如何是好。我觉得“我爱你！”说不说、说多少这并不重要，重要的是彼此心中是不是这样想。爱，不常常说，后来说出来，效果会更好，让人感觉更真实。\"\n\t},\n\t{\n\t\t\"content\": \"有个女孩，她男朋友总喜欢给她挠痒痒，每次挠痒痒的时候，她总会问：“你会娶我吗？”那个男朋友总是说“会”，但是后来却没有，他们分手了。不知道是不是因为女孩子本来就沉醉在虚幻的言语里？是喜欢对方说“我爱你！”却不把你放在心上，还是喜欢他不说“我爱你！”心中却有你呢？\"\n\t},\n\t{\n\t\t\"content\": \"语言是最具欺骗性的，女性不要只听男人的言语，而是看他到底做了什么。女孩子不要太过于去强求男孩子去按照你的想法去生活，这样你只是喜欢她按照你的要求去生活，变成你喜欢的样式而不是爱他这个人！\"\n\t},\n\t{\n\t\t\"content\": \"每个人都有自己的爱的语言，有的喜欢对方在言语上去称赞他（她），常常把爱放在口边，有的喜欢对方的拥抱，喜欢对方主动的行动，重要的是你要了解对方爱的语言。真心相爱的双方，是愿意了解对方的爱的语言的。爱的表达也要互相了解、互相磨合，之后才是求婚和说出“我爱你”。\"\n\t},\n\t{\n\t\t\"content\": \"一句话很容易说，但怎么说却至关重要。一句好话，让人生命奋起飞扬；一句轻浮的话，有时会自毁前程；一句关怀的话能够让沮丧的人有生存下去的力量。所以，要常说让人欢喜的话、给人鼓励的话、给人肯定的话、给人夸奖的话，多说好话，少说闲话。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——少女成长记 20151012",
        "path": "http://media.febcchinese.org/streaming/up/up151012.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000008,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——少女成长记\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——恋爱前辅导 20151013",
        "path": "http://media.febcchinese.org/streaming/up/up151013.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000009,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——恋爱前辅导\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电up151013——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"我们今天的话题是深受广大少女欢迎的，一个跟恋爱有关的话题，在这个年纪大家谈恋爱是难免的事，今天我们来说说恋爱是一种什么样的想法和感受。\"\n\t},\n\t{\n\t\t\"content\": \"恋爱中的人在一开始都是互相吸引，你有情我有意，很希望两个人呆在一起互相扶持，互相包容，是比较期待的一种状态，在一起不会觉得无聊。但时间一久就会觉得累，甚至后悔我为什么要跟他在一起。新鲜期过后就到了困惑期、磨合期，有很多缺点会被发现真的忍受不了，就会在想还要不要继续，当两人都沉静下来的时候才会去想这些。\"\n\t},\n\t{\n\t\t\"content\": \"少女在恋爱前是否需要提前教育呢？\"\n\t},\n\t{\n\t\t\"content\": \"如果能在恋爱前先学一些婚前辅导的课程，就会帮助我们知道恋爱开始了是要有结果的，就会奔着那个结果去努力，眼光就会不一样，看事情的角度也会不同。知道恋爱不是玩玩而已，恋爱的目的是为了结婚，就不会随着自己想法一下进入恋爱的关系。可能有人会觉得恋爱也不能太过理性了，因为爱情本来就是比较冲动的，如果太理性会被许多条条框框先框住了，会很有压力，让人觉得有负担，那就不叫恋爱了。但恋爱保鲜期本身不会太久，如果要跟一个人有一段相当长的关系，时间一长就会觉得没有了新鲜感或刺激，当初享受那个很舒服过程已经不是了。所以就看你是想在爱情中，不断尝试那个新鲜的感觉带给自己的享受呢？还是想要在一段恋爱关系里面，寻找到那一个可以让自己委托一生的伴侣呢？这个很重要。\"\n\t},\n\t{\n\t\t\"content\": \"年轻时可能会觉得尝试了不合就分开嘛！看过一个比喻，说是每个人在恋爱前就好像一只钢笔，灌满了钢笔水是有一定容量的，你每写一个字钢笔水会被用掉一些，钢笔水就是你的情感，每恋爱一次就会用掉一些，慢慢就被用完了。原来我们一直以为自己的情感，可以烘培到一直可以给出去的，其实它是有一个度的，每次经历过之后，就算是因为了解而分开，不是因为什么伤害分开的，你依然还是用那只笔写了一些字出去，收不回来的。其实恋爱时应该对自己有一个像框框一样的规范，也是一种保护，如果你一直拿那支笔去写字，每写一次就会空一些，像每一次恋爱结束之后心里都会有一种空的感觉，即使是你拒绝了对方你也是付出了情感的。当然这样一个过程也是成长的经历，但是人生太短了，有一些经历不避免，不如把时间放在更丰富其他事情上面去。感情经历会特别的耗神耗力，这也是父母为什么希望自己的孩子成熟一点有时间了，才开始慢慢的处理这件事情。但是感情来了也是很难把它屏蔽掉，感情来了该怎么样接纳？怎么样去把握？怎么样去交流？这个才是我们可以有的一个选择性。\"\n\t},\n\t{\n\t\t\"content\": \"热恋的保鲜期是短暂的，那平静期该怎么度过呢？\"\n\t},\n\t{\n\t\t\"content\": \"喜欢一个人你可能会想单独和他相处，对彼此有好感以后是否就会很快进入两个人的模式呢？还是在一段时间之内，我虽然对他有好感，但还是要保持一定的距离，先接触一下慢慢了解这个人呢？对于经常在一起的恋人来说热恋过后到了平静期，不是思考怎么度过，而是对自己来说是一个开始还是一个结束。刚开始可能只看到他的优点，当对方优点的光都发完了，开始暗淡下来甚至出现黑点的时候，那个时候你就该想能不能忍受下去。所以不管这段关系是长或短都应该在这个时候做一个决断。如果让你跟一个人的缺点过日子甚至过一辈子，他的缺点你能不能容得下呢？这个是在平静期才会考虑的一个问题。每个恋爱的人都会经历一个过程，但是人无完人我们都知道，若觉得一旦不好玩了那就“拜拜啦”，情形如果一直是这样一个态度的话，不管你谈过多少次恋爱，在情感上都是没有成长的。如果想要在自己的情感上有成长，还是需要在一段长远的关系里面可能会成长的更多，要学着在自己的恋爱中处理感情的能力。\"\n\t},\n\t{\n\t\t\"content\": \"其实平静期也不是很负面的，恰恰是很好的时机。平静期不是对与错只是一个现状，都逃不过的，结婚之前就能知道是好事，如果闪婚直接进入婚姻的话，平静期来了就会更复杂，在恋爱中的平静期相对简单。\"\n\t},\n\t{\n\t\t\"content\": \"平静期也好，新鲜感也好，觉得互相喜欢的时候都是很好的，但是一遇到问题就会想逃避，如果总是觉得既然不好了那我们就分手吧！但是你又有多少时间来处理这些问题呢？人的生命都是有限的，容量也是有限的。父母的婚姻也会影响到我们的恋爱观，如果太好、太过美满了也会影响到我们的择偶标准。当父母婚姻太过美满时，给我们最初的标准就非常高，觉得父亲有的那些优点，选择的配偶身上也必须得有，就会把很多期望加在自己的择偶标准里面，以至于会觉得自己遇到的这些人没有一个人能做得到。父母的婚姻是会影响我们恋爱的经历和判断一个人的经历，其实选择父亲的那个品质这是很好的。但是在选择男朋友时有一个重要的因素和条件：\"\n\t},\n\t{\n\t\t\"content\": \"第一、每一次恋爱的开始是很重要的，彼此有好感的时候，多接触一定要有共同的生活圈子，在日常生活中先了解这个人，可以在团契里面互相认识彼此交流。团契是一个很好的对方。了解一个人时一定要在群体里面，因为你看一个人太单一了，要看他在群体里面怎么对待家人或其他朋友。他是否有爱心，他的信仰如何，在日常生活他是怎么跟人相处，你们共同点是否一样，有共同的缺点也会从中发现。就可以看这个人更立体的，而在网上是不能看到这些的。\"\n\t},\n\t{\n\t\t\"content\": \"第二、让情感平均分配一下，一个男人和一个女人的热恋期越长越好，不要轻易的把感情投入进去。不要跟恋爱的对象太直接太过早的进入到二人世界那个关系里面去，要先多一点的观察，才决定要不要跟这个人继续往下走。因为你有你的群体，他有他的圈子，所以彼此之间不能进入到对方的圈子，这就是为什么要在团契里面，就是因为团契大家都是集中在一起，双方可以彼此认识，都在同一个团体，是一个比较真实的相处环境也相当安全。\"\n\t},\n\t{\n\t\t\"content\": \"若希望对方有改变也可以彼此分享，我们知道上帝是可以改变人的，只要放在上帝的手里面，都可以被他改变和使用，我们希望在我们的情感婚姻里面有上帝的祝福，有美意在当中。只要抓住上帝的手，不管是改变对方还是改变自己，还是改变彼此之间的关系，求问上帝他会给我们一个途径，其实我们看到的都是平面的，但上帝看我们是从天上在看，他是立体的，他给我们的是有远见的智慧，不是眼前的，所以真的要从上面去求。他不仅让我们看自己清楚，一定也帮我们看对方清楚，所以要好好把握彼此珍惜，求上帝来带领我们。\"\n\t}\n]"
    },
    {
        "title": "父亲的遗憾 20151014",
        "path": "http://media.febcchinese.org/streaming/up/up151014.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000010,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"父亲的遗憾\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151014——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"第一眼看见儿子出生的时候不紧张，只是有点彷徨。那个时候生小孩，父亲是可以进到产房一起帮助妈妈，对于怎样做一个父亲，完全是空白。太太怀孕了，给买了一本书，我读完之后就告诉她一些照顾婴孩方面的重点。还有一个花时间多的就是取名字。\"\n\t},\n\t{\n\t\t\"content\": \"遗憾的是在他的属灵方面为他的祷告比较晚一些，如果从头再做一次父亲的话，在孩子没出生之前就信主，这样才能为他祷告。为老大祷告比较多的就是他的平安和健康。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们是照着我们的本性去判断孩子，其实应该是按着孩子的本性来按纳他。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十二）：对于异地恋 20151015",
        "path": "http://media.febcchinese.org/streaming/up/up151015.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000011,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十二）：对于异地恋\"\n\t},\n\t{\n\t\t\"content\": \"他和他的女朋友是在中学的时候开始谈恋爱的，两个人从来就没有想过有一天会离开生活的地方，可是当爱情进行到第五年的时候，女方要到异国去继续她的学业。两个人在分开之前很挣扎，为了这段感情做了很多平时不会做的事情，甚至去找牧师做婚前辅导。两个人在分开之后的感情维持的特别好，感情也变得越来越深，可这样的感情维持了两年之后，因为女方在异国碰到了一个追求她的男孩，最后两个人就分手了。\"\n\t},\n\t{\n\t\t\"content\": \"故事讲到这里，大家都可能已经知道今天的话题了吧？——异地恋。这是个很切身的话题，大家在生活中多多少少都会遇到，即使你没有经历，你身边的朋友可能正在经历，这是个永远无法回避的问题。\"\n\t},\n\t{\n\t\t\"content\": \"对于异地恋，每个人会有每个人不同的看法。有些异地恋可能会有一个好的结果，最后两个人幸福地走在一起，有些则会选择分手。对于异地恋，究竟应该怎样来面对呢？在上面这个故事中，牧师说，两个人在选择异地恋的时候，要给对方一个时间的限制，在规定的时间到了以后，不管国籍、工作这些细节性的问题，只要两个人在一起就行。但是如果你明知道自己在恋爱的时候是那种需要双方在一起的人，那你就要为对方负责。在一起都没有办法解决的问题，分开之后就更没办法解决了，除非你很坚定地认定对方，否则你要慎重选择异地恋。\"\n\t},\n\t{\n\t\t\"content\": \"如果两个人都是学生或者都是在社会上工作的人，选择异地恋还好一点，但如果一个在工作，而另一个在上学，两个人因环境、思想、目标的不同，在时间上也很难凑到一起，很容易产生矛盾，同时两个人在一起，不能因为恋情而影响了自己一生的渴望。\"\n\t},\n\t{\n\t\t\"content\": \"前几天无意中看到国内大学生写的爱情故事，其中一篇是《有一种爱叫做成全》，讲的是男孩和女孩非常的相爱，但是女孩子的父母希望女孩可以到国外读书，而男孩子却来自穷乡僻壤，他在毕业之后要回到自己的家乡，男孩为了让女孩子出国，就亲自给那个女孩选择学校，结果是女孩出国，男孩子回到了家乡。对于这个故事，很多人可能会感动的一塌糊涂，可是，在生活中，如果明知道两个人不可能为什么还要选择在一起？男孩看似在为女孩子着想，可是他从头到尾都没有征求过女孩子的意思，也没有尊重过女孩子的想法。不过，如果两个人想的不一样，选择的生活方式不一样，选择分开可能也是一种成全。\"\n\t},\n\t{\n\t\t\"content\": \"当然，也有两个人异地恋最后幸福地走在了一起，只是当别人都在羡慕他们幸福的时候，只有经历过异地恋的人才知道背后的辛酸、凄凉。所以如果选择了异地恋，要有足够的毅力和信心，同时，两个人必须有同样的计划，在未来相对比较短的时间之内能到同一个地方去发展。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十三）：要不要异地恋？ 20151016",
        "path": "http://media.febcchinese.org/streaming/up/up151016.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000012,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十三）：要不要异地恋？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151016——Grace整理\"\n\t},\n\t{\n\t\t\"content\": \"两个人已经是恋人的关系，但有一方不得已要到外地工作，怎么样双方才觉得彼此的爱够这种挑战呢？\"\n\t},\n\t{\n\t\t\"content\": \"首先双方在离开之前要做很多的预备：可以看看有关的书；见一下很多的“高人”；甚至可以去找婚姻辅导员，让他们给一些意见；双方可以写下一份同意书（现在好多恋人都这么做），建立那份信心，这样在临走前大家都很有信心。但是，在刚分开的那三个月是最难熬的，最不容易放弃，也最容易放弃。\"\n\t},\n\t{\n\t\t\"content\": \"读书和工作，是两种生活状态，看的东西不同，想的也会不同。当双方观念不同的时候，很难去磨合，对方想的跟你想的完全不在同一个界面上；当对方完全不知道你想要的是什么的时候，是非常难沟通的。等到从学校出来进入社会，还需要再去沟通跟磨合，这样就要挣扎好多年才能达到想要的地方，这种情况就很容易放弃，也许是因为刚开始，对这段感情不够有信心，觉得为了大家好就不要再往下走，再往下走可能会更难受。\"\n\t},\n\t{\n\t\t\"content\": \"其实面对这样的情况，双方面临很重要的决定，去还是不去？即使双方最初都愿意等，但两个人分开后生活在两个完全不同的环境，环境和经历无形中就会使双方各方面都不一样了，不需要第三个人的插入，就环境本身就会使两个人分开了。\"\n\t},\n\t{\n\t\t\"content\": \"异地恋可行，但一定要有目标，一定要有一个期限。不管你赞同也好，不赞同也好，虽然这个世界好像让人拉的很近，但其实异地恋还是越来越多。在中国本地也有太多异地恋，有位导师给异地恋人每人份问卷，问了五个问题：\"\n\t},\n\t{\n\t\t\"content\": \"一、你的梦想是什么？本年的梦想是什么？（梦想可以是很抽象的，可以是不切实际的。）\"\n\t},\n\t{\n\t\t\"content\": \"二、在以后的五年你打算怎样为这个梦想而奋斗？\"\n\t},\n\t{\n\t\t\"content\": \"三、在十年之后，你觉得自己应该在哪个人生的位置？是否结婚？是否有自己的家庭？有自己的小孩？有一条狗？\"\n\t},\n\t{\n\t\t\"content\": \"四、你们两个人共同的目标是什么？\"\n\t},\n\t{\n\t\t\"content\": \"五、你们两个人打算在以后的五年，怎样为共同的目标去实现？（这个要很具体，很实际）\"\n\t},\n\t{\n\t\t\"content\": \"答完后签上名，互相交换问卷保管\"\n\t},\n\t{\n\t\t\"content\": \"这样做的目的，是因为异地恋的最大问题是，你不可以在实现景况底下看见对方，看不见对方就会想念对方，这时就拿出那张纸看，那张纸代表双方的承诺、目标，有了目标就有了希望，有了希望就有了信心，有了信心就不会轻言放弃，就会觉得相对于几十年的婚姻五年并不算什么。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中的雅各为了娶拉结等了整整十四年，而且“他视那七年如同七日。”他能这样做完全是因为有爱，而且他们天天在一起。\"\n\t},\n\t{\n\t\t\"content\": \"其实两个人的目标很简单，就是“在一起”。\"\n\t},\n\t{\n\t\t\"content\": \"爱是没有办法用目标和梦想来分析的，爱就是爱了，而且爱应该就是盲目的，你不懂在什么样的状态中才能衡量爱会持久。如果分开了，最大的原因不是因为大家不可以在一起，是因为五年的期限模糊了，因为可能不止五年，或许更多年大家不能在一起，这样信心就磨灭了。\"\n\t},\n\t{\n\t\t\"content\": \"在一起是个很简单的目标，如果双方愿意在一起，这个目标会慢慢接近；但如果有一方动摇，这个目标一定会有无限期的延长，当目标不论是什么原因在无限期延长的时候，其实就是画句号的时候。如果两个人在某个固定的时间之内还是不能在一起，就说明其中一方的心里一定有变化，才会让这个目标延期，这个变化不愿去面对也好，并不知道真实的原因也好，但总是发生了，发生了不一定就是因为感情，而是因为状态不一样，没有办法像以前那样有共同的语言了，都有可能。\"\n\t},\n\t{\n\t\t\"content\": \"不要选择分开，分开是个试金石，试验两个人愿不愿意舍掉自己的某一部分东西在一起，“舍掉”永远是一生的功课。如果在那一刻有些东西不能舍，将来的某一点还是有些东西不能舍。\"\n\t},\n\t{\n\t\t\"content\": \"如果两个人的感情没有那么牢固，在三年内能聚到一起也好，一方移动也好，送句诗给恋人们：“满目山河空念远，不如怜取眼前人。”因为每个人生命的诱惑太多，即使哪怕你觉得自己有足够的信心、毅力，也不能保证对方有相同的信心、毅力。即使两个人在约定的期限走到一起，也只算修成一半的成果。\"\n\t},\n\t{\n\t\t\"content\": \"因为在分开期间，难免会有猜疑，各种猜疑带来精神上的折磨，一天两天可以控制，那么长时间是需要很大的控制力，也需要很大的信心和毅力，这样的信心和毅力双方都得能做到才可以；如果你觉得很难做到，那最好选择早点放手，这样会好很多。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——死亡与盼望 20151019",
        "path": "http://media.febcchinese.org/streaming/up/up151019.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000013,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——死亡与盼望\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151019——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们看了一部电影，电影名叫《滚蛋吧！肿瘤》。主人公是一个二十多岁的漫画家，她患了淋巴癌，但却是乐观向上的，在病痛中她还在画画，积极地激励别人。我们知道很多时候，当人有疾病有疼痛的时候，很容易暴躁和消极，很容易因为身体的疾病带来心里的疾病，又由于心里的疾病加重身体的疾病。不知道这个女孩子她的乐观是怎么来的，她在影片最后给大家的是一种盼望，说大家以后会再见到她，她说自己是去了天堂，只是换了一种方式活着。\"\n\t},\n\t{\n\t\t\"content\": \"我（梦远）不知道她这样的观念是怎么来的。因为我是非常害怕死亡的，我十二岁的时候突然失去奶奶。奶奶患的也是癌症，短短一个月就去世了。我也希望奶奶是去了天堂，但是当时我不确定有没有天堂，她真的在那儿吗？我以后真的能够见到她吗？直到后来我打开圣经认识了神，我才知道真的有天堂，这是我的信仰告诉我的。但是在这个影片中我没有看到这个确据。现在我愿意把我所知道的跟大家分享。\"\n\t},\n\t{\n\t\t\"content\": \"很多人不是怕死，是怕死之前的痛苦，所以话题涉及到了“安乐死”。我们的信仰里是不同意安乐死的，因为任何人都是没有权利剥夺另一个人的生命的。我相信神是可以在最艰难痛苦的情况下依然赐下祝福的。或许这个祝福当时本人感受不到，但是他周围的人也许会因为这个经历经历到神，这是我的信仰让我经历到的。\"\n\t},\n\t{\n\t\t\"content\": \"我现在愿意告诉大家，天堂是真实存在的，人是真的可以复活的。耶稣是死过又复活的，我在主里面有了这个确据我才是心安的。\"\n\t},\n\t{\n\t\t\"content\": \"在我的身边有亲人过世，我的同学也有自杀的，感到生命逝去很突然，所以我们要对自己好一点，对身边还在的人好一点。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——室友之间要讲界限 20151020",
        "path": "http://media.febcchinese.org/streaming/up/up151020.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000014,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——室友之间要讲界限\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151020——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"大家好，欢迎来到亲情不断电，我们又来到了特别系列节目，最近一直都在播出的《少女成长记》。\"\n\t},\n\t{\n\t\t\"content\": \"我们的莹莹同学马上就要去读大学了，要离开家跟同学朋友一起住，这样的一个情形，就会想到室友这个问题。毕竟跟国内大学情况不同，在国内大家相当于没有多少隐私的，有六到八个女生的房间，不管在一起做什么事情，都有着相对规律的生活。但是，到了国外不管你是住宿舍还是租房子，都是一个更加独立的、自我的一个空间，之前可能都会期待这样一个可以让自己独立的生活空间，但是真正到那个生活环境的时候，你会发现跟国内的还是有些区别的。\"\n\t},\n\t{\n\t\t\"content\": \"我们来听听梦远姐姐当年跟同学朋友同住的经历：\"\n\t},\n\t{\n\t\t\"content\": \"我当时上大学时跟我一个要好的闺密姐妹，我先出国，大学一毕业就立刻离开家了，她是在我之后大概有半年，然后有机会我们可以到同一个城市，我自然会是热情的款待她。我跟她有同住的一段日子，大概有七八月的样子。当然在一起住就要一起花钱买东西，一起做饭、吃饭，一起处理房子，经营着居家过日子的事情。如果国外大学是这样一个状态的话，我会觉得莹莹你要小心选择跟你一起住的人，不是不爱她、不对她好，而是要注意自己的界限，比如有的室友会睡觉很晚，房间的灯一直不关，可能刚开始你会一直忍着不好意思跟她讲，可是你要天天工作需要休息啊！如果你去跟她说跟她讲，可能她会不高兴了，那你们的关系或许就会出现裂痕。所以一定要事先处理好自己的界限，彼此之间可以先分享自己生活习惯，比如我们不要太晚回来，晚上不要太晚休息，洗碗、做饭、买菜要轮流做。用这一种比较柔和的方式去立界限，哪些事是不允许的，哪些事是可以商量的。不管对方是谁，先说出来比较好，因为如果你全心为对方好，一直忍着那些不好的生活习惯，也未必能相处的好。\"\n\t},\n\t{\n\t\t\"content\": \"一般要好的室友在一起，关系比较好的时候，是没有办法把什么都分清清楚楚的，生活用品都会在一个公共区域里，很多时候还会一起买菜啊，一起做饭啊这些事情，界限一定要弄清楚，尤其是在钱的问题上面。爸妈给的生活费，到了大学以后，生活都需要自主去支配生活的每一部分，若朋友之间出去吃饭，这次你付费下次她付费，彼此之间心里都很清楚都有数，谁也不会欠谁。即便有时在金钱上有较差，但是自己心里都有数，知道要还对方。\"\n\t},\n\t{\n\t\t\"content\": \"所以说不是朋友就不谈钱，其实是很重要的，不管是什么样的人当成为室友之后，一定要把握住那个界限那个度。不要只是为别人付出，而丧失自己，朋友之间相处久了，难免有不愉快的事情。所以最好不要从朋友变成室友，因为从朋友变成室友本来就会期待高，可能最后连朋友也做不成。最好从室友开始慢慢变成好朋友，这样才是最好的。因为你自己是一个可信的人，但并不代表别人也是可信的，保留自己的界限，这些事看似小界限，但是界限对我们一生都有用的，从小的地方我们没有办法控制跟谁住在一起，可是我们可以让自己界限越来越清楚，包括心理上的、时间上的、以及使用小小东西上的界限，各种界限。\"\n\t},\n\t{\n\t\t\"content\": \"自己心里先有一个蓝图，可以让自己避免一些麻烦，希望每一位准备进入大学的同学们，都能迎来一个很好的大学生活。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十四）：自信从何来？ 20151021",
        "path": "http://media.febcchinese.org/streaming/up/up151021.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000015,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十四）：自信从何来？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151021——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"自信是最吸引人的，它有时比外貌、身材、修养、才华更吸引人，可自信是从哪里来的呢？我们应该怎样看待自信呢？\"\n\t},\n\t{\n\t\t\"content\": \"有时我们可能通过微笑去看一个人自信不自信，只有自信的人才会真正从心底发出微笑，而这样的微笑也是最迷人的，可细想之下我们会发现这些只是通过外表去观察一个人内心的反应。真正的自信则是不管你是哭是笑是骂，你在表现出来的时候，心里一定有一个东西，这个东西就是自信。自信，从字面上看，一个是自己的“自”，一个是相信的“信”，而“信”在字典里也有两种解释，一是信任，一是书信，我们这里指的是信任。一个真正自信的人不需要向别人炫耀自己有多富足，他只是很自然的做人也能让别人感觉到他的自信。\"\n\t},\n\t{\n\t\t\"content\": \"我们再将自信延伸到精神层面，有时候你觉得你的心里需要抓住一个东西，只要抓住它，你就觉得是好的，比如一件事情你可以解决或者处理，你在心里面会很镇定，如果你心里没底，你就会慌张，不知道该怎样处理。而这个东西可以是知识、经验、金钱、生活的累积等等，它可以使你有安全感，你遇到的事情越多，你就越知道应该怎样去处理，你就越自信。\"\n\t},\n\t{\n\t\t\"content\": \"对于自信，有人觉得自信是父母给的，比如在你小的时候，父母可能会告诉你只要努力读书就能拥有好成绩，那时候的自信就是如果努力就一定能拿到好成绩，有些人会认为自信不仅给自己安慰，也给别人带来安慰，当父母给你的爱足够多的时候，你会把爱分一点给别人。可是人在自己的生活中总会经历非常没有自信的低谷时刻，这可能是因为我们需要做一些事情而没有做完导致的。原生家庭可能给孩子很好的第一印象，但很多事情还是需要孩子自己处理的，这在一定程度上也是对自我的一种肯定。所以说，自信是从自己来的。\"\n\t},\n\t{\n\t\t\"content\": \"这时，你可能会说自信是从别人来的，那只不过是别人对你的正面评价能推动你的情绪，能促进你对自己的认识，能提高你的自尊，他的一些影响提高了你对自己的认识，但是不管怎样，自信还是从自己来的。自信是对自我的一种充实，这种充实是实实在在的，是建立在牢固的基础上的，能够给你安全感，而不是自我虚妄的扩张，如果是单纯的膨胀，它在达到一定的程度后，别人轻轻一戳就爆炸了。\"\n\t},\n\t{\n\t\t\"content\": \"不过信主之后，你会发现，你之前的信任虽然是建立在相对牢固的基础上，你也会慢慢将自己放大，即使你现在拥有的知识已经很接近真理，但它是一把双刃剑，它在给你自信的同时，也会让你骄傲。所以，自信还得从神身上寻找，只有将神放在心中，你才能将骄傲放下，真真正正地选择谦卑，不管你拥有多少，你知道那些都是神赐的，你拿那些恩赐来帮助别人，而不是你拥有了就骄傲自大。所以，人最佳的状态是不卑不亢，对于一个很自我、很骄傲的人来说，你让他谦卑，他可以把自己由一杯水变成半杯，心里留出空间来拓展自己，改变自己。\"\n\t},\n\t{\n\t\t\"content\": \"我们谈自信的时候，通常会将它与自大、骄傲联系在一起，其实，自信跟这些都没有关系。有人觉得自信是我要不断努力，有人觉得自信是我要做好我自己，有人觉得自信是喜爱的人给的鼓励，这些都是我们抓住从别人来的或者是从自己的一些行动中来的某种信念，但是你想过没有，我们也有靠不住的时候，那个时候要靠谁呢？我们再回到对“信”的解释上，中国古人对“信”的解释中有一个是“我对某样东西忠诚，而那个东西反过来也会对我忠诚。”\"\n\t},\n\t{\n\t\t\"content\": \"从现有的知识中思考一下，究竟有什么东西是绝对可靠的呢？那就是耶稣，也许你会问：“耶稣为什么可靠呢？”这个问题不是容易回答的，因为我们都在认识的过程中，但就是在认识耶稣，认识这个绝对真实、绝对信实、永恒不变的神中，我们会不断认识自己，会发现原来我们是如此不可靠、如此软弱的，原来我也是有这么多问题的，然后你就会发现，如果我软弱别人同样也会软弱，我有问题别人同样也会有问题，所以我们不能靠自己也不能靠别人，只能靠耶稣。那么，我们怎么靠他呢？首先，我们要了解他，借着圣经，借着神的话语，我们知道他是信实的，天上地下所有的权柄都在他手里，他是如此厉害的一个人，我们更要不断地认识他，然后，在认识他的过程中认识我们自己。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十五）：从自卑到自信 20151022",
        "path": "http://media.febcchinese.org/streaming/up/up151022.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000016,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十五）：从自卑到自信\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣就是永恒不变的，有生命又一直爱着你的，关键是，你有没有信心接受他的恩典。到了时候，耶稣会让你知道他就是真理，虽然有一些霸道，但是，真理就是霸道，只要你相信，谁也拿不走。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n信耶稣之前，我是自大的。信耶稣之后，我开始谦卑下来，就会看到不自信的人、事业不成功或感觉失败的人，他身上也有很多让你学习的地方。最大的改变就是把自己放在主耶稣手里，不是靠自己的能力，而是靠主耶稣的能力，只要是主耶稣让我做的，就一定会成功。\"\n\t},\n\t{\n\t\t\"content\": \"\\n信主之前，当别人作业没做完，自己很快做完了，我会说：“哎呀，这么快就做完了，没事做啊！”然后去打游戏气别人。非要表示出自己是天生聪明的那种，感觉自己比别人高。信主之后，你根本不需要跟别人比较或根据别人的评价来判断自己，你不能把标准全部放在别人手里，因为你要做一个所有人都认为的好人，那太累了，而且你不能左右别人的思想。信主之后，我以前那部分自卑自大的杂质慢慢地通过跟主的对话和圣经中的话，慢慢地去掉了。当别人说我好的时候，我会认为这是我应该为主在地上做好的见证，而不需要与人比较。比较是人们常用实现自己的方法，这是我从小到大，没有好朋友的原因。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有人说自信和自卑只有一线之隔。信主之前，谦卑的地方都是我骄傲的地方，信主之后，就落入很自卑的情绪；信主之前，我是一个完美主义者，信主之后，我开始接纳自己；信主之后，不以物喜，不以己悲。我很喜欢现在的自己，我觉得可以更喜欢自己，但是需要成长。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当你把自己交给神之后，你越不想面对的那方面，神就把它暴露在阳光下，你就不得不学会成长，才会对自己有更深的体会。很多时候，自卑和骄傲都不见了，就获得了自信，可以面对生活中丢给你的柠檬，你可以把它变成柠檬汁，就是把生活中的困难变成美味。\"\n\t},\n\t{\n\t\t\"content\": \"\\n信主前后，我对自己的认识有不同，耶稣用了各种不同的办法让我认识自己是什么样的人，之后，耶稣让我知道他是怎么看我的。我已经信主好几年，我在认识自己的过程中，建立了自信。耶稣让我面对自己最不喜欢的那部分，还让大家看，只有你真正接受自己之后，自信就出来了。\\n\\n\\n怎么样才能让自己更喜欢自己呢？第一步、多祷告，先增进与耶和华的关系，慢慢地就会看到耶和华眼中的你自己；还有每天少做一件自己不喜欢的事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n《诗篇》115:13“凡敬畏耶和华的，无论大小，主必赐福给他。”信主之前，我很不喜欢自己，因为我学习不好；在神的里面，我有新的我。神让我知道神完全接纳我，包括我的笨和傻。如果你真的明白神到底要你怎样把自己活出来，你会越来越喜欢自己。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十六）：怎么给亲人传福音？ 20151023",
        "path": "http://media.febcchinese.org/streaming/up/up151023.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000017,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十六）：怎么给亲人传福音？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151023——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我（文凯）爷爷三年前去世了,我奶奶是信主的，她一直在跟我爷爷作见证、劝他信主，但是我爷爷就是不信。因为他是做科研的做实验的，他一定要看得见摸得着他才肯信。那时候我在国外，如果是我向我爷爷传福音，我会多点时间陪伴他，跟他讲神是高高在上的神，我们是在下面的，我会帮助他降低下来才能经历到神。\"\n\t},\n\t{\n\t\t\"content\": \"我知道很多信主的弟兄姐妹都为没有信主的亲人忧虑，而且害怕亲人有一天躺在病床上，来不及听见福音，但是又很难开口。我想试着站在神的角度来看，很多事情是我们没有办法掌控和改变的。在《提摩太后书》4章6节那里，保罗知道自己将要殉道了，就跟自己灵里的儿子说：“我离世的时间到了。那美好的仗我已经打过了，当跑的路我已经跑尽了，所信的道我已经守住了。”我想说，在上帝的手中，我们每个人都是他手中的一个棋子，只不过在这个时候跟我的父亲、我的母亲发生了亲子之间的关系。在上帝手里，我只是比他们先领受了上帝给我的恩典，至于他们会不会领受这个恩典，这个全部在上帝的主权底下。我们要做的就是跟他们传福音，结果怎么样不轮到我们来决定。我们只要做了自己的本分就够了。\"\n\t},\n\t{\n\t\t\"content\": \"我们现在要做的，就是在神的面前抓紧他给我们的这个关系，抓紧他给我们的这个恩典，跟他建立亲密的关系，求问我们这一生的使命是什么。当我们知道我们的使命之后，就朝着这个方向去走，到最后怎么样，我们看得到看不到结果，都不是我们能够掌控的。与其我们假设多少年以后什么什么情况，倒不如从现在就开始跟神建立关系。到最后我们跑完我们的旅程以后，我们也可以像保罗一样说：该打的仗我已经打过了，当跑的路我已经跑过了，当守的道我已经守住了。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——失恋别失心 20151026",
        "path": "http://media.febcchinese.org/streaming/up/up151026.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000018,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——失恋别失心\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电151026——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"九零后的年轻女孩是怎么看待失恋的呢？\"\n\t},\n\t{\n\t\t\"content\": \"树树：也分不同的人，也分失恋的原因。比如说对方的不好的人，尤其是在情感上不专一的人、不是适合自己的人，慢慢经历过一些事情之后，越来越庆幸自己幸好错过了这个人。但是如果对方是个好人，就会非常遗憾吧。我的同龄人有的女孩失恋后会短时间再找一个，然后短时间又分手了，然后又再找一个，就是通过不停地找新欢；也有的人是先用时间淡忘，过了一段时间之后再去找新欢；我失恋了是会虐待自己，暴饮暴食，感觉是失去了一部分的自己，专注在那段时间、那段感情上的自己。很长一段时间过去都不确定自己是不是走出失恋的痛苦了。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：失恋的感觉是好像是丢了一部分自己，但是如果很快再次进入一段恋爱的话，不但不能找回自己，反而会再丢失一部分自己，恋爱越多丢失的越多，自己最宝贵的东西就会丢没的。等到有一天你遇到了良配的时候，你发现怎么在一次一次失去的当中丢了很多东西，那个时候会有更大的遗憾。所以在没有遇到良配之前的这段日子，好好安静下来看看自己的里面，才能找回丢失的自己。\"\n\t},\n\t{\n\t\t\"content\": \"我们会说两个人相爱就像两颗心相遇，就是两颗心完全合在一起变成一颗心，如果失恋一次就是我们的心被拿走了一小块儿，等到再次恋爱，再次失恋，你的心就是又丢失了一点点，即使是你主动离开的，你的心也是受伤的，因为心是脆弱的。到后来遇到那个真的适合的人，你的心已经缺失了很多，很难完整的给对方，那才是真的遗憾了。所以女孩们：“你要保守你的心，胜过保守一切，因为一生的果效是由心发出。”这句是圣经里的话，这是天父爱我们，叫我们要保护好自己的心，对自己的心负责。\"\n\t},\n\t{\n\t\t\"content\": \"如果已经在失恋状态里反反复复的有什么解方呢？我觉得第一步先要停下来，昨天已经过去了，你该丢的可能已经丢了，不要在继续丢了，不要急于把情感投入到另外一段感情里面去。把你现在有的保护好，倍加珍惜地保护好。丢了的心还会找回来的，是有方法可以补回来的，有机会请丽芬老师来跟我们分享，丢失的心怎么找回来。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——向天吐槽？ 20151027",
        "path": "http://media.febcchinese.org/streaming/up/up151027.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000019,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——向天吐槽？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电——151027阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友们大家好！欢迎收听亲情不断电，我是树树，今天又到了我们的《少女成长记》系列，又回到了我们久违的三人组，播音室里有梦远姐姐还有娟子姐姐。这一集我们讨论一个年轻、犀利、活泼的话题，叫做《吐不吐槽》？或许你会问什么是吐槽？吐槽又是什么样的词？是中性还是贬义？\"\n\t},\n\t{\n\t\t\"content\": \"吐槽这个词意思就是，就比方说看到一句话中有槽点的东西，可能又有人问槽点是什么意思？槽点就是一个人或者一件事也或者一段话当中，让你看了会碍眼的东西，就好像鱼梗卡喉咙了一样，会觉得不舒服。槽点它是因人而异，每个人眼中的槽点会不一样，就比如一些不合理的事情，或者一个人说的一句话里面有一些不符合逻辑的，也或者有一些跟正常人的观念很相悖的，就是一个槽点。槽点是负面的东西，现在很多著名的各大论坛上，若发表一篇文章或者发表一段话，会有一些极品室友、朋友、同事啦很多人都会来吐槽一下。有的人会直接说，如果感觉哪里做的不对，就直接把那虫子揪出来，还有的人会说反话，也有的人是为了获取优越感。在吐槽这样一个行为当中，其实吐槽是有艺术的，要用一种风趣幽默的方式，把你对一件事的不认同和观点表达出来。\"\n\t},\n\t{\n\t\t\"content\": \"现在少女生活在这个新时代里面，当看到那些碍眼东西或生活中遇到一些令自己不舒服、不开心的事情时，就一个人越想越气，又不会当面去反驳说出这些话或有这些言行的人，怎么办呢？很多时候就会在网络上或朋友圈发表，本来是一个人的事情，结果引上一个大范围网络平台上面去。人际关系是一张很复杂的网，也是常常都不知道该怎么处理。也有时候我们遇到对方做了让你不愉快的事情只跟身边的人去讲，不让当事人知道，这是我们常用的方法。其实这种方式不管对自己还是对别人一点好处都没有，只是觉得当时表面上的伤可能治好了，但将来再面对那个人时会越发尴尬。所以一定要给自己一个限度，要学习知道在有些事情上是可以说‘不’的，是可以说我不接受你这样的观点或者不认同。\"\n\t},\n\t{\n\t\t\"content\": \"可能有些父母在孩子成长过程中，没有给孩子机会发表不同的意见，所以孩子就不敢发表一些反驳的声音，这就是原生家庭带给孩子的影响。因为父母从小到大对孩子都是强制性的，以至于孩子被压制下来了，这样一个问题就延伸到孩子对父母这样，对同学、身边朋友、同事也这样，最后到了进入社会工作了人际关系也是这样。从来就没有学过表达自己的意见，所以就不会也不知道怎么样去表达自己的观点。有时候也是为了避免冲突，避免有不同的意见，然后就把自己牺牲了，之后吸收了别人给我的一些负面的信息，观点想法有不同，自己又觉得不舒服就如鱼梗在喉的感觉。自己知道是不对的，想要反驳又不知道如何反驳，又怕伤了关系、伤了和气、伤了彼此之间的面子，就用了另外一种方式去抒发情绪，但是，问题并没有解决。\"\n\t},\n\t{\n\t\t\"content\": \"我们来看一个圣经上的原则，提到如果你跟另外一个人意见不同的时候，对方真的做错了，你要讲给他听的时候，第一，你要和对方独自面对面，跟他说清楚你的感受、你的想法和看法。听起来很困难，因为很多时候我们都是去跟老师或者身边最亲密的朋友去讲一讲，然后觉得自己的不舒服就过去了。但其实这个选择不是最智慧的，应该直接面对面去处理那件事，虽然这种比较难，但是，是最捷径也是最快的处理方式，只要尝试去用它你会发现是最有帮助的。\"\n\t},\n\t{\n\t\t\"content\": \"圣经也说到第二步，第一步是私底下跟他面对面去谈，说不通的情况下再有一个第三方，但是对方也要在，这是第二次去解决它，虽然这种方式是用于处理教会弟兄姐妹之间的问题，但是，人的心都是差不多的，如果你跟对方很真诚的处理这件事情而不是面对这个人，当对方说不好听的话不要只是选择沉默，因为人际关系都是互动的，如果你这次不说，下次槽点同样会出现，所以还是需要表达自己心里的感受和不同的意见。用一种比较平和方式去讲，当准备要把槽吐回去准备说的时候，一定要先来到上帝面前祷告，求神帮助我们的心、过滤我们要说的语言，是不带任何攻击性的，只是来说自己感受，一般对方是可以接受可以理解的。\"\n\t},\n\t{\n\t\t\"content\": \"但有些事情的槽点需要问一下自己，比如同样的话别人听了都没关系，而自己为什么觉得不舒服？为什么这么容易受伤？这个就需要多一些成长和智慧，有些槽点是自己可以消化的不需要吐回去。因为我们过日子停不下来，不管你成长不成长你同样一天天在长大，不论学不学这个功课也一样天天在长大，我们必须跨过这一步，跨越这个障碍。这个就需要一个勇气，从上帝来的勇气，一定要向上帝求这个勇气。才能有力量去面对不喜欢的人和事。上帝会给我们一个屏障、一个保护，让我们可以靠着他去拒绝对自己有影响的槽点和言行。如果你只是去跟人讲，别人也只能听听帮不了什么。只有天父阿爸父会帮助我们，因为在爱里没有恐惧，当我们把恐惧的心全放在上帝手中时，力气就会更多。要知道你不需要为自己的人生负责任，因为有一位天父抱着你的。所以最困难的时候一定要去求他，有一种帮助如果你不用，就会失去很多天父爱你的机会的，把心里面那个吐槽，吐给上帝吧！不用吐给人，因为吐给人也只能听一听。但是吐给上帝他一定会帮助你，受伤之后对人要有行动，但是，第一步先向神祷告，因为那个创伤会立刻就被医治好，所以吐槽的对象冲着天吧！\"\n\t}\n]"
    },
    {
        "title": "对象不信主，就要分手吗？ 20151028",
        "path": "http://media.febcchinese.org/streaming/up/up151028.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000020,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"对象不信主，就要分手吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电151028——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们回答一位听众的来信。\"\n\t},\n\t{\n\t\t\"content\": \"听众溪边草来信问，如果是友谊上的的朋友，给他们传福音对方没有接受，是不是就不能做朋友了？\"\n\t},\n\t{\n\t\t\"content\": \"我（主持人）有一个特别好的从年轻时就在一起的朋友，我信主之后给她传福音，她特别不能理解，但这也不影响我们之间多年的友谊，我们依然是很好的朋友。保持这样的友谊，可以多一些机会跟对方讲福音。\"\n\t},\n\t{\n\t\t\"content\": \"这位小姐妹来信的时候，她这些问题是因为她心中隐藏的一些担忧，她觉得如果我跟我的朋友说了我是一个基督徒，意味着我必须活出一个美好的生命，他们看见我越来越像一个基督徒的样子，他们才会信耶稣，如果他们没信，是不是我的责任？\"\n\t},\n\t{\n\t\t\"content\": \"我（主持人）以前也是这样想，就是我应该做的更好，才能够吸引更多的人来信耶稣。现在我觉得就因为我做的不好，我才需要神。很多时候不是说我们有多好，表现的怎么“高大上”了，我们才需要神。真的是因为我们不行，我们的有限，我们才需要神，这才是我们信仰核心的地方，神的孩子应该把生命当中真的信靠神的生命的见证活出来。\"\n\t},\n\t{\n\t\t\"content\": \"我们不要把别人信不信主当成我们肩上的担子，他们信不信主不是我们的责任，因为他们要为他们的生命付上他们的一份责任。当然我们的孩子是个例外，当他们还是小孩子的时候，我们是有责任教导的。但如果对方是成人，他要为他的每一个选择付上他的那一份责任。我们身边的爱人、恋人、朋友，我们付出的那一点点努力，就是活出对神的信靠、耶稣带给你的真实和美好，慢慢地他们会看见。\"\n\t},\n\t{\n\t\t\"content\": \"听众的来信说，如果我给对方传了福音，对方不接受，是不是就应该分手，以后不能结婚？\"\n\t},\n\t{\n\t\t\"content\": \"(主持人)这个情况挺多变也挺复杂的，不同的人遇到这样的问题也有不同的处理。我建议还没有谈恋爱的把你的信仰表明出来：我是不会改变的，当然也希望你跟我一起走信仰这条路，这样的前提下，我们再进行下一步的考量。这段时间他是否接受信仰是那个人的事情，我们的决定和立场是非常重要的。在谈恋爱感情浓烈的时候信仰对我们感情的发展没有太大的影响，一旦踏入婚姻之后就影响到我们生活的各个层面。\"\n\t},\n\t{\n\t\t\"content\": \"年经的姊妹在等候另一半的时候很难，她们也想照着《圣经》的教导跟另外一个弟兄在一起，可是没有。好不容易交的朋友突然就因为信仰止住不谈了吗？听众接着问，如果这真是神的预备，说不定就可以藉着我们的美好生命挽救他的灵魂？我可不可以不分手，继续谈恋爱呢？\"\n\t},\n\t{\n\t\t\"content\": \"我（主持人）想跟这些在挣扎中的姐妹说一点我的休会，我是真的觉得我们是有靠山的，我们不能靠着我们自己的努力去赢得一个人的灵魂，所以我们一定要靠着耶稣的努力才能够让对方得救，如果因为各种原因你没有办法跟他说“好，你现在不信我就跟你分开。”那你就选择了一条非常艰难的路。\"\n\t},\n\t{\n\t\t\"content\": \"听众最后问，常说要背起十字架来跟从主，什么是自己的十字架呢？是生命中的难处与痛苦吗？\"\n\t},\n\t{\n\t\t\"content\": \"我（主持人）自己就觉得，如果你面对一段关系，他是没有信主的，你是认识耶稣的那一个，这段关系将会是你的十字架，因为这里面的难处跟痛苦，你要靠着耶稣的恩典去背了，因为对方可能真的不明白你的苦，亲密关系中缺失了另一半的交通你会特别的孤单。要记得你一旦进入那样一段关系就要好好地扎扎实实地在神的爱里面把自己的生命先活好，面对生命中的难处。\"\n\t},\n\t{\n\t\t\"content\": \"在没有踏入婚姻之前的恋爱阶段，信主弟兄姐妹好好地在神面前寻求是很重要的，神会把他的心意让我们明白。真爱值得等待。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十七）：代沟需要沟通 20151029",
        "path": "http://media.febcchinese.org/streaming/up/up151029.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000021,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十七）：代沟需要沟通\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151029——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"有些孩子在大学上到一半后，发现所学的专业不是自己喜欢的，想转专业，甚至休学。但是孩子的这些想法通常不会直接跟父母讲，因为他们深知，即使跟家长讲了，家长一般只会唠唠叨叨，并说现在的任务主要是学习，工作是次要的。如果你连个谋生技能都没有，连个文凭都拿不到的话，以后该怎么办呢？然后孩子还得继续自己的学业。当然，有些开明的家长可能会听你讲完，但这样的毕竟是少数。孩子在不停地唠叨中，以后再发生什么事情或者有什么想法就更加不愿意跟父母沟通了。\"\n\t},\n\t{\n\t\t\"content\": \"学习、工作等等共同构成我们的生活，学习只是我们生活中的一部分，可很多传统的家长却认为，人生就像火车厢，一节一节的，一切早就已经安排好了。第一节是出生，第二节是幼儿园，第三节是小学……车厢以外什么都没有，孩子还必须得按照这个顺序走，所有车厢里的内容也必须是一样的，那就是学习。其实，人生应该像万花筒，应当是五颜六色的，里面不仅有学习，还有工作、恋爱、生活等。\"\n\t},\n\t{\n\t\t\"content\": \"这时，你可能会问：难道要让生活变成万花筒，变得丰富多彩就得瞒着爸妈才可以吗？其实不是这样的。很多父母并不希望孩子的生活变成万花筒的样子，他们就希望孩子生活在象牙塔里，认为孩子只要一个劲地往上走就可以了。并且很多时候，即使孩子做了决定，父母也不一定支持，他们不会跟孩子产生共鸣，甚至连沟通，尝试的态势都没有就直接说“NO”，弄得孩子不再想表达自己的想法。有时甚至会造成孩子的逆反心理，越不让做的就偏要去做，这样的循环往复下，父母与子女之间的沟通越来越少，而孩子做事情的时候也会更加瞒着父母。\"\n\t},\n\t{\n\t\t\"content\": \"当然也有家长是开明的。他会听孩子的想法，有时甚至会为孩子的事情出谋划策，他还会帮孩子分析做这件事情时要注意什么，他能让孩子做的事情都会让孩子做。有时候他给孩子提供了意见，可孩子因没有按照父母的话去做而做错了，父母也会不声不响地帮孩子弥补。次数多了孩子就会习惯听家长的话，因为他们知道如果不听就很容易撞板。这样状态下的孩子也会跟父母有良好的沟通，并且自己在做事情的时候也会很有节制。\"\n\t},\n\t{\n\t\t\"content\": \"仔细想想，父母与孩子之间的沟通是相互的，对于父母来说，孩子每次跟家长讲事情或者说自己的想法的时候，家长要么反对，要么就认为自己比孩子更有想法，可是每个人的想法都是不一样的，父母如果每次都以这样的态度对待孩子，孩子就会听不进去。而从孩子的角度来说，如果有什么事情从来都不跟父母讲，他们会担心你，也会管得更严。这种境况的发生就要求双方要拥有良好的沟通。不管怎样，父母和子女之间都会有代沟，而且这个代沟是真实存在的，有些人能处理好，有些则不能，作为孩子，如果你发现了这个问题，要及早回到父母的身边，采取各种渠道把中间的代沟打通，这个是很难的事情，但也是件很必要的事情。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十八）：父母给的压力 20151030",
        "path": "http://media.febcchinese.org/streaming/up/up151030.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000022,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十八）：父母给的压力\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个人都有一个雷区，这个雷区是不可预料的，所以，大家要先尊重这个人有不同的想法，应该用正常的语气，而不气势汹汹的办法。\\n\\n彤彤：我妈妈就很好，像朋友一样，和我朋友谈得来，我妈妈有一颗年轻的心，她常常跑出去自己玩。妈妈留在家里，我很开心，我不要求的话，妈妈就不会给我做饭。\\n\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——脏话 20151102",
        "path": "http://media.febcchinese.org/streaming/up/up151102.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000023,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——脏话\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151102——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"哈喽，大家好，欢迎你来到亲情不断电，今天的少女成人礼里我们来谈的话题是：脏话。\"\n\t},\n\t{\n\t\t\"content\": \"什么是脏话呢？我们通常认为它分两层的表现形式，就是有脏污的外表，有比较脏的字，然后就是它内在是有恶意的。两者皆备就必然是脏话无疑。还有时候，有情绪的发泄，就是那个加上情绪的脏话，更是脏上加脏了。有时候，作为90后，觉得有些字或许带有一些脏的外表，但是意思并不一定有那么脏，还可能是通俗的一种表达。\"\n\t},\n\t{\n\t\t\"content\": \"网络媒体的快速发展，以及一些电视节目的渲染，使得一些新生的网络语言，以及一些脏话不那么脏了，反而成为必要的语言工具，成为表达中自然而然的一部分。尽管如此，这些所谓的被磨得不那么脏的脏话，我们还是在长辈、小孩，以及敬重的人面前不会说，避免说。有时候，我们可能在情急之下会不由的说出一句脏话来表达一下情绪。但是，其实不管在什么时候说脏话都是不对的。\"\n\t},\n\t{\n\t\t\"content\": \"有一个男孩，从来都不说脏话。因为住校，周围同学每天都在讲不同程度的脏话，受坏境影响，有一天愤怒至极，脱口而出一句脏话。这句话说出口连他自己都惊呆了，怀疑自己是不是变坏了。他去向辅导员求教,辅导员告诉他这是耳濡目染的作用。虽然不可能不去学校不接触人，但是唯一不让坏境和同学影响到方法就是好好的读圣经。就像录音一样，借上帝的话把每天不好的影响除掉，不让污秽的东西留在自己的脑海里，将上帝的话存在你的心里。诗篇119篇第9节说：少年人用什么洁净他的行为呢？是要遵行你的话。所以，多读圣经来洁净自己、帮助自己远离坏的影响是很好的方法。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，会觉得一些不好的词反倒可以拉近哥们之间的感情。有些脏话已经慢慢的同化，渗透到日常用语当中，然后在不同的语境下被赋予不同的含义，然后本身的那个脏的点就被弱化。也就是说，有些脏话已经在社会的大环境下被洗白了。脏话即便在被洗白，还是有自己本身的污秽在里面。有些词，尤其是一些网络词语基本上具有不可替代性，因为有些新生的群体，也就有一些新生的词汇。这些词汇，只是一开始使用这个词的赋予了他这样的含义，然后被大众接受。尽管如此，我们还是可以避免说脏话的。黑的就是黑的，再怎么洗白它还是黑的。\"\n\t},\n\t{\n\t\t\"content\": \"我们的小朋友在学校里也会学着说脏话，觉得9岁的孩子无所谓啊，电视里也这么演，大人们也会这么说。说一说脏话又有什么关系呢？但是，这个小男孩的好朋友就不这么认为。他说“说脏话污秽了自己的嘴。”我们成为别人的朋友，也有义务提醒自己的朋友成为清洁的人。不仅要在外表上打扮的整洁干净，言行上也一样要清洁干净。\"\n\t},\n\t{\n\t\t\"content\": \"圣经上说：污秽的言语一句都不可出口。并不是世界上所发生的很多事情或者是一些语言都是好的，受影响是难免的，但是，不好的就是不好的，再怎么妆点都是不好的。有时候，说一些脏字还是因为你对这件事的看法就是负面的不好的。所以，要清洁我们的嘴吧，先要清洁我们的心，因为一生的果效是由心发出的。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——帮助孩子恋爱 20151103",
        "path": "http://media.febcchinese.org/streaming/up/up151103.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000024,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——帮助孩子恋爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电up151103——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来谈青少年恋爱的话题，尤其是孩子在恋爱前应该有怎样的准备？以及做父母的应该做怎样的准备？接下来我们先来听听丽芬老师和娟子之前录制的节目。\"\n\t},\n\t{\n\t\t\"content\": \"恋爱的感觉总是很好的，特别是青少年孩子，很单纯又很甜蜜，很喜欢跟对方在一起，但又不太那么明朗。刚开始有一些喜欢的因素，但还不是真正在恋爱期那种感觉，我想很多人都有过这样的感受和经历。\"\n\t},\n\t{\n\t\t\"content\": \"恋爱是为了结婚而预备的，这个是圣经的原则。但不是就简单的这一句话就带过，这里面有好多功课需要帮助青少年去认识，因为恋爱也是认识异性的机会，如果我们就一句话讲给他说，恋爱是为了结婚而预备，很多青少年他再谈恋爱过程就不会给父母讲了，其实这句话可以放在最后讲。在过程当中反而要帮助孩子怎么样预备自己，预备自己成为别人合适的伴侣，也要为对方祷告，然后也为自己是一个圣洁的人祷告，就像圣经有教导婚前不允许的性行为，把自己最好的是给自己结婚之后的伴侣。如果你去问青少年孩子，你希望你未来的伴侣在跟你结婚的时候，跟好几个人发生过性关系吗？他们的答案“当然不要”，那我们这时就要跟孩子讲：“对，那你就要帮助你自己成为一个圣洁的人。”这样子真爱要等待他们就知道，要把自己最好的性关系给自己结婚的对象，是结婚以后的。像这些教导很重要的，而不是用一句话告诉他们说；恋爱为了结婚而预备，会让他们很焦虑很紧张，在那个过程当中有三个部分很重要：\"\n\t},\n\t{\n\t\t\"content\": \"第一、让青少年的孩子可以在团体里去生活，从团体里面去认识异性，所以这个需要教导，在团契里面可以帮助青少年孩子认识自己是什么样的个性，然后也认识同性、认识异性、互相的认识。\"\n\t},\n\t{\n\t\t\"content\": \"第二、这个阶段才进入比较小团体的，几个人约好一起出去，最后再发展成两人关系。但是，两人关系的时候，不能只是私底下一直去交往，还是要回到团体里面。在这样一个过程里面我们观察的角度就很广，然后慢慢观察在这个过程中也要寻求，你是不是我的伴侣？我是不是你的伴侣？看上帝的话语怎么说？看属灵长辈怎么说？所以在整个过程当中需要有属灵长辈或是有辅导互相陪伴的。\"\n\t},\n\t{\n\t\t\"content\": \"第三、这个部分是很重要的，要教导孩子，三不原则：不关灯、不上床、不解扣。\"\n\t},\n\t{\n\t\t\"content\": \"因为通常在结婚的那一天，在世人的面前，将两个人才成为夫妻，之前那些都还不是完全的婚姻情况，所以不要遇见试探。在交往的过程当中，要注意到一个是比较灵性的跟心灵的交往，而不是身体的欲望。因为青少年的孩子他们身体欲望是很大的，所以一定要教导他们。\"\n\t},\n\t{\n\t\t\"content\": \"为什么在过程当中不是只告诉他们恋爱是为了结婚而预备，而是在一个过程中要特别教导他们，在他还没有谈恋爱的时候，就先教导他们怎么预备自己，怎么样为对方祷告，怎么样建立一个正确恋爱观跟婚姻观。\"\n\t},\n\t{\n\t\t\"content\": \"其实孩子在成长的整个过程中，父母怎么样给孩子的那个爱的温暖是很重要的，我们如果给孩子足够的爱跟安全感，孩子在成长过程中他不会记得去找异性。他会对异性好奇，就算他进入恋爱也是比较正向的，因为我们常常看到青少年孩子去谈恋爱，是因为成长过程中缺爱，那是一个失落的爱、是一个比较不健康的爱。甚至有的女孩子会觉得，我把自己的身体献给对方他就会爱我，结果当他们发生性关系之后，那个男孩子可能逃之夭夭，那个女孩子受到很严重的伤害。所以我们要帮助我们的孩子谈恋爱，不是禁止他们谈恋爱。我们在过程当中就像种子落要落在好土里面，慢慢长出来是健康的，他的爱是健康的时候，当他再去谈恋爱也是比较健康的心态。所以这就是孩子在成长过程中，为什么花好多时间帮助父母，去了解孩子在成长过程当中的身心发展，就是要帮助我们跟孩子建立一个比较正向的亲子关系，从这个过程当中引导孩子朝一个比较正向的去发展。\"\n\t},\n\t{\n\t\t\"content\": \"父母都不希望自己的孩子过早进入恋爱关系，父母都很爱孩子会有很多顾虑、和担忧是正常的。比如；会影响成绩、影响学业。更担心是万一失恋了，自己的孩子会心灵上情感上受到伤害，父母就是心疼孩子失恋之后的那个痛苦。父母常常会告诉孩子，你这个阶段最重要的是学习，但孩子在这个阶段会觉得除了学习，更重要还有他们跟其他人的关系，比如：友谊、世界观、价值观，他们会觉得这些在这个阶段很重要会形成的。\"\n\t},\n\t{\n\t\t\"content\": \"做父母也应该要知道，当孩子去恋爱了也不要直接否定他，应该先了解他，问孩子对方是个什么样的人？你喜欢他／她哪里？什么原因让你爱上他／她的？多问几个为什么，听听孩子们最深处的感受和意见。所以不管在场妈妈们也好；还是听节目的妈妈们也好，要知道有些时候当你去放手给孩子一个相对自由的环境，孩子他会有事情主动来找你、来听你的意见。\"\n\t},\n\t{\n\t\t\"content\": \"可很多时候我们用自己心里的蓝图，就已经把孩子计划好了，我们总觉得自己好像孩子的设计师一样，让孩子你要这样走、你要那样走。但是，他们是他们自己，而且是很独特的自己，上帝把他们的生命带到这个世界上，对他们是有计划的，那个计划在上帝那里，我们代替了那个身份去为孩子设计的话，孩子就会有很多的限制。所以我们把心愿放在祷告里面，为孩子祷告这个是做妈妈最重要的。\"\n\t}\n]"
    },
    {
        "title": "亲情微TALK——孩子心中的怪兽 20151104",
        "path": "http://media.febcchinese.org/streaming/up/up151104.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000025,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情微TALK——孩子心中的怪兽\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151104——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们讨论一个视频，一个北美的六岁的小女孩对她的妈妈说的一段话。她的父亲跟母亲离异了，她的妈妈跟她的爸爸大吵了一架，她看到了。在父亲和母亲吵架之后，她就跟妈妈安安静静地说了这样一段话：\"\n\t},\n\t{\n\t\t\"content\": \"“妈妈，你能够跟爸爸一起做朋友吗？你要和他做朋友的话，你的火气不要太高，我希望你们心平气和地做朋友，不要凶凶的。我希望你们每天都像朋友一样地微笑，大家都能够笑。你的心气要降下来，正好降到心脏的位置，心平气和地做朋友。如果我们之间都是凶凶的，大家互相地咬，大家就都变成怪兽了。所以我希望你们还是像朋友一样相处，心平气和地做朋友。你可以做到吗？”\"\n\t},\n\t{\n\t\t\"content\": \"这个孩子是爸爸妈妈吵架最直接的感受者，甚至说是最直接的受害者。她里面所产生的愿望比任何一个人都要真切。希望她的父母能够成为朋友，希望她们能够脸上有笑容。这位妈妈跟丈夫结婚生下这个孩子的时候，她一定很想给女儿一个友爱的家。为什么我们做父母的常常不能够控制自己的火气？怎么就不能让自己变的更心平气和一点。这个女孩不停地在她的童言童语中提到“朋友”这个词。做夫妻久了好像真的不能做朋友了。\"\n\t},\n\t{\n\t\t\"content\": \"我觉得爸妈的要学第一个功课就是彼此成为朋友，你的孩子才能够在你们的关系当中感受到安全感。你们一说话就火气很大，这时孩子已经觉得很恐怖了。家就像夫妻两个人搭了一座房子，你能想像自己住在了一个没有半边墙的房子里吗？\"\n\t},\n\t{\n\t\t\"content\": \"这个小女孩当时跟妈妈说话的时候，自己也是在一种很忐忑、很不安、心里头很不舒服的情况下，但她的语气是那样的平和、安静，她是多么有爱心，心疼她的妈妈，想要安慰她的妈妈。她表现出了跟她六岁的年龄非常不相称的成熟感。\"\n\t},\n\t{\n\t\t\"content\": \"小女孩的话给我最震撼的两个词一个是“人”，另一个是“怪兽”，父母发火的时候就变成了那样一个“小怪兽”。那怎样才能从“怪兽”慢慢变回成人呢？《圣经.罗马书》保罗说:我心中有两个律在交战，我所愿意的善，我反不做；我所不愿意的恶，我倒去做。我们经常给自己个借口“脾气就是这样子，没法改。”但是在神那里没有做不了的事情，只是你愿不愿意改。《使徒行传》说“除他以外，别无拯救。”除了耶稣没有人能去掉我们心中的“怪兽”。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（五十九）：怎样战胜恐惧 20151105",
        "path": "http://media.febcchinese.org/streaming/up/up151105.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000026,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（五十九）：怎样战胜恐惧\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电151105——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n昨天参加了一个大型的室内设计展览会。在展览会上有一个来自意大利的很著名的设计师，他有一个关于他对社会的看法的演讲。他提到的几点我觉得挺有道理的，但是有些地方却不敢认同。他是在意大利天主教会的影响下长大的，他说自己特别喜欢蛇和苹果。因为他是个很著名的设计师，我希望能从他的身上学习到什么，这样的开场对我来说是一个很大的挑战，我该怎样听下去呢？神教导我们要在世界上要做盐、做光，基督徒应该生活在社会中，不能将自己关在自己的世界里，有些东西你不一定要接受但可以认识。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在听这名设计师演讲的时候，你会发现他把整个圣经故事的原理给扭曲了，这让我看到那些世界顶尖的设计师的心理状态是怎样的。他说上帝给人所有的东西，只有一样东西是不可以吃的，那就是智慧树上的果子。但是他对苹果的最初印象却是欲望，他认为这是人最初打破规矩的一个行动，经过这些之后才获得了自由。但是从基督徒的角度讲，事情是刚好相反的，人是在吃了那棵树上的果子之后才失去了自由。他说这个世界上有两个力量，一是信任，一是恐惧，所有的东西都是在这两个力量之间，如果你的设计可以触动或者很大程度地利用这两个东西，你的设计就具有很大的影响力或吸引力。他引用了很著名的心理学家的一句话：“所有的人都在说谎，给他们一个面具他们就开始说真话。”在他的演讲中，你可以看到这是一个生活在恐惧跟信任中挣扎的人，他想信任他信任的，但他又恐惧自己信任的，所以在这样的纠结中，他的作品显得很表面，在他的作品里面你看不到爱和平安，只有挣扎。\"\n\t},\n\t{\n\t\t\"content\": \"其实，在爱里面是没有惧怕的，但是被恐惧聚集起来的一群人又会是怎样的？在现实生活中，尤其是在看报纸的时候，吸引我们眼球的往往是负面的报道，甚至在报纸的头版头条也是些不好的新闻。这种情况已经持续很多年了，而且每况愈下，那么我们会不会被社会的这种恐惧文化影响到呢？仔细想想，我们每个人都是活在恐惧里的，读书的恐惧出来以后没工作，工作中的恐惧工作很快被别人代替，没有工作的恐惧自己没工作。更恐怖的是，退休的也在恐惧，恐惧在这个社会的结构底下自己存的钱够不够用……\\n那么，我们需要将所有的注意力、所有的精力都放在这些上面吗？完全没必要的。我们即使将注意力放在这些恐惧的事情上，每天都在想、都在担忧、都在惧怕，也不能改变事实，更不能改变结果，困难也不会因为惧怕而走开，与其这样，我们不如用乐观、积极的态度去接受，用乐观的心情来面对。\"\n\t},\n\t{\n\t\t\"content\": \"突然想起在youtube上看到的一个视频，名字叫做《The\\nday I died》，主要讲一些人在死亡的那一刻经历了什么。有些人在手术台上正做手术的时候，突然在天花板上看见自己躺在手术台上的样子，他们讲自己看到一道光，他们就往光里走。在光里，他们感到了前所未有的被爱和平安，但是在手术之前，他们或者被工作困扰，或者被家庭困扰，或者被病痛困扰。在他们的身体恢复之后，就改变了自己的人生。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中讲我们基督徒要进入世界发光、做盐，但是在发光之前，自己要常常警醒一件事情，我有没有辨别能力？在祷告中我们常说：神啊，让我活出你的样式。看似简单的一句话，做起来却非常困难。合主心意地活下去，代表着很多东西，代表着你跟其他人讲的每一句话会不会伤害别人，会不会不恰当，或者是某一个动作是不是合适。很多东西只有在细节里才可以感受到神的存在。并且，如果有人问你，在祷告的时候会不会因为要按照神的标准来生活而感到累？我们要肯定的说不会。因为祷告之后就不是我们来做，而是神来做了。凡事依靠神，顺服神的旨意才能行出主的样式。\"\n\t}\n]"
    },
    {
        "title": "酱油之家（六十）：认识神不怕鬼 20151106",
        "path": "http://media.febcchinese.org/streaming/up/up151106.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000027,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"酱油之家（六十）：认识神不怕鬼\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151106——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"信主之后我在思考，人对人的伤害不亚于魔鬼对人的伤害。比如，路边那些说买什么东西可以消灾，就是在害人。有一次在国内一个博物馆，有一个人讲玉，说某种玉有某种功能，说玉可以保平安。恐惧之所以吓人，是因为你不了解那些东西。很多时候，卖主的心态就是利用买主的恐惧心态和无知。\"\n\t},\n\t{\n\t\t\"content\": \"我不敢看恐怖片，虽然知道那是假的，但是会被里面的气氛吓到。恐怖片是利用了人的恐惧心理和对未知世界的敬畏。认识主之后，我相信圣灵住在我里面，我不需要害怕。我不喜欢看，是因为它会影响我的心事。\"\n\t},\n\t{\n\t\t\"content\": \"上星期我看了一个故事，有人喜欢用耶稣基督的名赶鬼，那个鬼说：“我认识耶稣基督，但是我不认识你。”结果那个人被鬼打了一顿，浑身是伤。这个故事说明神的名是应当被尊重的，不是随便用的。真的力量是认识神，而不是知道神。\"\n\t},\n\t{\n\t\t\"content\": \"什么是敬畏神呢？\"\n\t},\n\t{\n\t\t\"content\": \"英文中，fear就是害怕。你害怕的所有事情都掌管在神手里，所以真正应该害怕的是那位神。你敬畏神，是因为你认识神，这样，你可以不怕世界上任何的东西。认识神，你就不怕生病；认识神，你就不怕孤单……你要永远抓住神，就会有平安。因为你知道所有的事情都掌握在神的手中。感谢神，我很小的时候就认识神，使我可以不像其他人那样遇到事情不知道怎么办。\"\n\t},\n\t{\n\t\t\"content\": \"认识神之后，给我最大的益处就是平安。不会小心眼、不在乎成败，因为神允许发生在你身上，凡事有他的美意。被伤害之后，不会感到揪心的痛、不会骄傲、不会看不起别人。神让我磨掉自己的棱角，我的情绪不在暴躁，可以做一个淡定的妻子。\"\n\t}\n]"
    },
    {
        "title": "青春就是这样 20151109",
        "path": "http://media.febcchinese.org/streaming/up/up151109.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000028,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"青春就是这样\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151109——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"大家好，欢迎你来到亲情不断电，今天的亲情不断电里久违的丽芬老师又露面了，来和我们一起聊聊家有青少年该怎么办？\"\n\t},\n\t{\n\t\t\"content\": \"青少年时期好像是令父母发怵的一个年纪，似乎很多家长都面临这样一个困境，就是当孩子长到十一二岁到十七八岁，父母都似乎无法跟孩子交流了。这个年龄段的孩子好像不像小时候那样乖那样听话了。他的自我意识开始特别的强地萌发出来，使得家长都招架不住的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"我们的信仰对生命总是有个盼望的，所以，即使在青少年时期的孩子也不过是个过渡期而已，如果我们做父母的能够正确面对，会很好的陪孩子度过这一段时间的。我们要介绍一本书由骆玫玲写的书《原来是这YOUNG》，本书作者骆玫玲老师是一位资深的青少年辅导，站立在圣经真理的基础，写下多篇与青少年相遇的故事。从这些故事中，我们可窥见青少年的成长，让读者以第三者的角度、成熟的态度，进入青少年的内心世界。或许你会从这些故事中看到自己，有些场景也许相似，但不用大惊小怪，你只需心有所感地响应“喔，原来是这Young”。从这本书出发，结合现在社会的变化以及我们生活的实际，一起来学习讨论孩子在青春期的困惑以及家长该如何应对。\"\n\t},\n\t{\n\t\t\"content\": \"骆老师在第一章里就点出来聆听的重要性。通常情况下，我们的父母也认为听比较重要，可是在现实生活中往往却是说的比听的多。接下来我们来听一下一个青春期小女孩的疑惑：\"\n\t},\n\t{\n\t\t\"content\": \"“生命到底是为什么呢？我不知道！我每天都要应付学校一大堆的考试，放学还要去补习班。爸妈总是对我说‘你要好好读书，将来就能上好高中，上了好高中就可以上好的大学，上了好大学才能找到好的工作。’哎，我知道大家都很关心我的未来，但是有谁能知道我现在所承受的压力呢？她们常常说现在的孩子生活过得太好了。真的是这样吗？我常常觉得根本没有人听见我说的话。难道说我宝贵的青春就只是为了读书？我是为考试而活的吗？”\"\n\t},\n\t{\n\t\t\"content\": \"在家长看来，青少年时期的学习是很重要的。因为我们知道这些都会关系到她的未来。上文中的小女孩提到，她知道大家都很关心她的未来，却没人理会她的现在。青少年孩子会有很多身体发育的需要，心理的需要，与同学交往的困惑以及考试的压力。这些是需要父母懂的，去关心了解的，一旦他关上心门，以后你想知道就不那么容易了。\"\n\t},\n\t{\n\t\t\"content\": \"如果家长愿意放下自己成见，放下自己的想法，积极聆听孩子拉近双方的心灵距离，去倾听孩子的心声，才会帮助孩子很好的度过青春期。\"\n\t},\n\t{\n\t\t\"content\": \"青少年阶段的身心灵发育变化是很大的，所以，家长首先要有心理的预备。然后我们要学习怎样沟通。学会怎么听，怎么说。像圣经中说的：一句话说得合宜，就好像金苹果在银网子里。要学会快快地听，慢慢的说，慢慢的发怒。还有，父母也很不容易，这个时期，我们也要学会自我的爱护和调适。\"\n\t},\n\t{\n\t\t\"content\": \"父母一定要提前预备好自己，这样子才不会临阵发慌。没有哪个父母是完美的，我们可以在这个过程中学习。如果你是基督徒，不要忘记与上帝的关系，回到上帝的怀抱中，你会发现常常可以从上帝那里得到智慧和灵感。学会从上帝那里支取力量，帮助你轻松解决问题。\"\n\t}\n]"
    },
    {
        "title": "关注青少年身心灵发展 20151110",
        "path": "http://media.febcchinese.org/streaming/up/up151110.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000029,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"关注青少年身心灵发展\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151110——阳光oO整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电的家人朋友们平安！我们这期节目是专为家有青少年孩子的父母预备的。由娟子来主持，那我们也请到了大家都很熟悉的丽芬老师，来帮助我们做父母的走出困惑、了解青少年的心思意念，了解我们的孩子到底在想什么，让我们去挖掘一下。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：我的两个孩子差不多都快进入青少年期，所以在这个过程也帮助我自己重新去看一些资料，然后重新整理发现很有帮助的。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：如果孩子还没有进入青春期，父母提早就听到我们这个节目，对他们来说就更有帮助了，就可以提前预备好自己去面对这个十几岁的孩子。那如果孩子已经到了青春期或者已经过了这个年纪了，父母失去了这个学习机会该怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：这个事从来不嫌晚，亲子关系是一个长远的关系，不管在任何时候任何时机都可以有方法来帮助孩子的。最重要就是有心，只要有心即使已经错过了也是可以弥补回来的。所以听众朋友不用那么担心，回到我们的亲子关系当中，如果我们可以用耳朵去听、用眼睛去看然后用心去观察的时候，我们可以找到孩子们的需要，在那个过程当中很多部分可以重新修补的。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：但是，很多家长没有这种的心思，都是按着自己理解的方式，或者是从我们的父母辈继承下来的一些方法去对待孩子。也或者是看到一些媒体怎么样引导我们的方法去面对孩子，但是，这些方法是不是适用于自己的孩子呢？孩子自己该怎么样去明白它呢？我觉得这个确实需要家长花一些心思和时间才能做到的。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：娟子在讲的时候我觉得蛮有趣的，因为我常常到社区做亲子讲座，那些家长会说；丽芬老师你给我三个方法，让我把孩子搞定，我会说，可以给你十个方法但是不一定管用。因为你需要回到家里去面对你的孩子、了解你的孩子，因为有些孩子很内向，有些比较活泼，有些孩子一点就通，有些孩子你需要给他绕圈绕圈，绕到最后他才恍然大悟。\"\n\t},\n\t{\n\t\t\"content\": \"所以说，第一、在过程中要先了解孩子，第二、要了解孩子们的需要。观察他们的需要是什么？就像两个孩子给你讲他们需要一双鞋，第一个孩子需要的鞋可能跟第二个孩子的需要就不一样，我们要知道他的身心灵发展，他可能今天喜欢，如果你明天带他去说给他买鞋，他可能就不喜欢了，他的情绪有变化，因为他的荷尔蒙在改变，他的身体在发育第二性征的出现，很容易出现一些情绪上的不稳定。所以在这个过程当中父母要特别有耐心。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：我觉得这段时间父母可以跟我们一起去了解一下我们的孩子，至少是让我们家长放慢自己的思维，自己的脚步、和自己的要求、去关注一下孩子们的需要。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：好像父母本身对孩子的要求都是比较高，而且很急于自己的孩子能够成为什么、学到什么，就让我想到一个故事叫做《揠苗助长》：有一个农夫看到那些小苗，他很急得让它长大，于是他就把它拔高一点，结果第二天它就枯萎了。那青少年的孩子也是这样，就是要让他有他的根，顺着有阳光、有水，土壤也是适合的，让慢慢成长。成长中你需要去观察，给他适合的。孩子在成长过程中他很理想的，会用他自己的方法和理想跟父母去讲，而且有时候还蛮有道理的，你会发现孩子长大，但也有时候孩子讲的很理想，但是，那个理想的境界是很高超，达不到的。这时候做父母就需要跟孩子沟通，达不到的原因是什么？就可以跟孩子分享，在每一天的分享当中就好像是引导，而不是把一棵歪的树，硬拉过来、完全拉直它就断掉了。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：当孩子有一些想法时，因为很多父母都是说“你怎么会这么想？”把孩子说出来的想法、梦想一棍子打灭了。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：其实父母可以换另外一种方式去问孩子，你要不要告诉我你怎么会这样想？这样他就会愿意跟父母分享，从另外一个角度也是在观察这个事情，就会发现跟孩子之间可以彼此分享谈论的问题就会越来越近。不一定观念都是说服，但是和孩子之间是相通的。在这个过程当中我们不要求完美，如果要求完美太辛苦了。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：其实我们发现父母跟孩子在这个沟通上面，父母需要有一颗愿意倾听的心，愿意跟他们一起成长。孩子十几岁那父母就是十几岁的父母，他们就是这个年纪的小孩，所以我们要允许自己成为可以陪伴他一起成长的一个家长。\"\n\t},\n\t{\n\t\t\"content\": \"现在很多孩子他们被成绩压在心头，很难自由翱翔在自己梦想当中，特别是华人的家长特别重视孩子的学习成绩，因为这个影响到他们的未来。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：妈妈要知道把重视不是放在孩子成绩上，而是放在孩子心里的需要上面，要学会去聆听孩子的心声，当孩子成绩不好时，妈妈需要接纳孩子、去鼓励孩子，在那个过程中孩子的需要就被满足了，就会更有动力去学习。在青少年的发展过程当中，他会有一些东西来肯定自己的价值，比如我们华人注重成绩，就连学校老师也会比较重视成绩优秀的同学，成绩不是很好的同学，就会觉得心里不平衡，我功课虽然不是很好，可我还有其他的特长，但是，因为成绩不好，这些特长都被掩盖了。一些青少年就会觉得“我成绩不好，就代表我是没有价值的。”所以做父母的不管孩子的成绩好不好，都应该告诉孩子在妈妈眼中你最棒的。妈妈肯定孩子的价值，不要因他成绩不好、课业不是很理想就否定他。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们把中心只是放在孩子的分数上，孩子学习的就会像我们的心，他的得失心就变的很重。其实在那个过程当中有更宝贵的，是他自己对这个成绩的看法是什么？他怎么样帮助他自己，不管在高处在低处同样能够继续往前走。家长需要了解不是把重心放在结果，因为结果不是唯一的。在过程当中孩子在努力，很辛苦地在耕耘，其实那个求上进的心很值得家长重视的。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：孩子的成绩以及进入青少年期跨度蛮大的，因为一个是外在的结果，另外一个是内在反应生长状态发育的改变，这时候很多家长就会混乱不知道该怎么帮助孩子，也不知道怎么跟孩子沟通，就只是看到孩子展现出来的成绩，忽略了孩子身体成长生理上的需要。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：其实父母也担心孩子成长发育情况，也会担心孩子长不高，很多父母都是用说教的方式告诉孩子，比如：“你吃的少当然长不高啦！”那丽芬老师在这里跟大家分享几点，第一部分是成绩，第二部分是孩子的发育情况。发育阶段的孩子成长会特别快，但有一些孩子还没有长高，各方面发育都比较晚，回到学校就很挑战的，在这个过程当中孩子的情绪起伏很大，这个是孩子成绩以外的一个很大的挑战，孩子的身心灵在发育过程中需要父母去关心跟聆听的。去了解孩子的需要和困扰是什么。有些时候孩子并不需要解答，他只需要有人听他说，有人愿意听他分享他的需要、他的困扰，当他的情绪困扰讲出来之后，他再回到他的生活当中，就会知道我在学校不管跟同学相处、不管身心灵的发育、不管课业问题，都有一个支持力量来源，因为有父母的支持和肯定。\"\n\t}\n]"
    },
    {
        "title": "了解青少年儿女 20151111",
        "path": "http://media.febcchinese.org/streaming/up/up151111.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000030,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(30)",
        "textContent": "[\n\t{\n\t\t\"content\": \"了解青少年儿女\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151111——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"一粒种子需要阳光，水和土壤，如果我们能够适时地提供温暖的阳光，水和好的土质，养分就会越来越充分。青少年的孩子在身心灵的发展当中也在建立他自己，有位社会心理学家提到青少年的社会心理发展特质是在一个角色错乱和自我重整的过程中。他一直在想：“我是谁？我的价值是什么？我的人生意义是什么？我要往什么方向去走？”他每天可能都在转变的过程当中，当他碰到挫折时，心里是很苦闷的。在这个过程当中，父母已经走过了青少年的阶段，可以和孩子聊一些自己过去挫败的经验，让孩子知道不是只有他失败。在那个过程当中，他是需要人陪伴的。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们继续了解青少年时期孩子从内心到成长不一样的地方，父母应该如何去面对他们。\"\n\t},\n\t{\n\t\t\"content\": \"女儿一身疲累地从学校回到家中，脸上似乎写着几个字“不要烦我”，一进家门她就随意地把书包、鞋子丢在地板上，然后走进了厨房。\"\n\t},\n\t{\n\t\t\"content\": \"“妈，我好饿啊！”\"\n\t},\n\t{\n\t\t\"content\": \"这时候的妈妈正在厨房里忙着，“冰箱里面有蛋糕你先吃着。”\"\n\t},\n\t{\n\t\t\"content\": \"看见女儿回来了，关心地问道“你今天在学校过的怎么样啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“还好。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么是还好啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“还好就是还好啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“你是不是心情不太好？我就是今天看着你跟平时不一样，有点儿不高兴的样子。你跟妈妈说说呗。”\"\n\t},\n\t{\n\t\t\"content\": \"“没有啊，你烦不烦。”\"\n\t},\n\t{\n\t\t\"content\": \"“我是关心你才问的，你怎么什么都不跟妈妈说呢？干嘛用这种态度对我啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“为什么要什么都跟你讲，我回房间了，不要吵我。”\"\n\t},\n\t{\n\t\t\"content\": \"女儿说完就离开桌子回到自己的房间并顺手把房门关上了，只剩下妈妈一个人呆坐在桌子旁。她真的不能够理解这还是我的孩子吗？这还是我的女儿吗？为什么她变得我都不认识了？还记得上小学的时候，女儿放学后总是围着妈妈打转，嘴巴上说个不停，老师如何，同学如何，那个时候她叫妈妈叫得多甜啊。想到这儿，妈妈不禁深深地叹了口气：女儿长大了，可是却越来越陌生，越来越难以了解了。\"\n\t},\n\t{\n\t\t\"content\": \"有一天孩子像这个小姑娘一样，只要一些生活上的需要，而不分享心里的事情该怎么办？\"\n\t},\n\t{\n\t\t\"content\": \"这在青少年的时期是常常发生的，当事者都不知道他在烦什么。文中是位很关心的妈妈，她很想知道后来发生了什么事情。所以，给孩子一个独处的空间，一个学习处理自己情绪的空间，当他有需要的话，如果父母是一个资源时，当他想谈的时候他就有一个地方可谈。父母要随时做好准备等他来谈，而不是找他去谈。\"\n\t},\n\t{\n\t\t\"content\": \"青少年发展的特质很重要的就是跟他的同学、朋友（我们讲同辈团体）在一起的年龄，这个过程不是说他不要家庭，不要跟家庭相处，他是很在乎的，他这时在发展和建立一个除了家人以外的社会关系。他开始去注意到他的身体在发育，他的心理在改变，他会很在乎他跟同学、朋友的关系，允许他们有独立的时间跟朋友交流。有时孩子接触的朋友是家长排斥的另类的人，这就包括家长跟孩子交流的价值观，因为孩子有自己的想法，我们从小要教育孩子有是非的判断，随着孩子的成长，慢慢地了解他们的价值观，而不是将你的价值观直接跟他讲。父母放下权威的心态，放低自己的身份，愿意像朋友一样去关心他们，也是父母需要学习的。\"\n\t}\n]"
    },
    {
        "title": "帮助孩子面对流行 20151112",
        "path": "http://media.febcchinese.org/streaming/up/up151112.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000031,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"帮助孩子面对流行\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151112——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在现如今的社会中，有很多基督徒家庭难以持守的东西，到底应该怎样去平衡，那些东西到底是好的还是不好的，耍酷到底是应该还是不应该呢？对于青少年来说，好与不好这样绝对的划分是不是真的需要呢？或者还有没有其他的途径呢？\"\n\t},\n\t{\n\t\t\"content\": \"这些问题对青少年来说是个极大的挑战，在前几集中谈到青少年身心灵发展中，他们是跟同学团体在一起，在这个过程中，他的同学流行什么，同学的穿着打扮是什么，为了得到角色认同会去模仿，另外一个方面是青少年在成长发育过程中，对新事情充满好奇，所以在孩子发展过程中用绝对的问题，就好像一棵树，当我们看到它歪掉了，如果急着把它拉回来，就很容易断掉。但是如果慢慢把它扶直，它还可能回到原来的长相中。青少年也不能用力过猛，父母要有智慧地去面对孩子成长中每一天的心情及喜好。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来听一个例子，这个例子中带有很多青少年的样子：\"\n\t},\n\t{\n\t\t\"content\": \"儿子回到家兴冲冲地问：“老爸，看我今天剪得头发怎么样？是我今天跟同学一起去剪的，他们都说不错。”\"\n\t},\n\t{\n\t\t\"content\": \"爸爸：“这什么头发啊，跟流氓太保似的。”\"\n\t},\n\t{\n\t\t\"content\": \"“我就流氓太保了，是你太古板了吧！没有新意，一成不变，我根本就懒得理你。”\"\n\t},\n\t{\n\t\t\"content\": \"“怎么说话呢！你怎么跟你老爸说话呢？你就是头发难看嘛，这个出得了门嘛你这个头发？”\"\n\t},\n\t{\n\t\t\"content\": \"“怎么出不了门了，大家都这样！”\"\n\t},\n\t{\n\t\t\"content\": \"“谁这样子了？我就第一次看到这种头发，你赶快给我改了去！”\"\n\t},\n\t{\n\t\t\"content\": \"“我就不改，改了我怎么上学啊？大家都这样。”\"\n\t},\n\t{\n\t\t\"content\": \"“哎，还跟我顶起嘴来了，你这个头发今天就去改！”\"\n\t},\n\t{\n\t\t\"content\": \"“不改！”\"\n\t},\n\t{\n\t\t\"content\": \"“不改你就别出这个门！”\"\n\t},\n\t{\n\t\t\"content\": \"我们可以看到，孩子在刚进门的时候是很兴奋的，但是爸爸一看到孩子的发型就火冒三丈，两人的心理距离瞬间拉的很遥远。父母在去批评判断孩子的时候，要先去了解孩子为什么要这样，如果先批评判断，孩子会觉得父母不懂自己。所以父母要先深呼吸，平静下来，用几个问题来问自己：我的孩子为什么想做这个发型？为什么想去烫头发？为什么想染发？为什么想去穿这样的衣服？在这个过程当中就想去跟孩子沟通，孩子就会把他的内心世界告诉你。或者父母先抽离一段时间，在冷静的过程当中，将心比心，孩子跟我们的距离就不会太远。\"\n\t},\n\t{\n\t\t\"content\": \"这个世界的流行趋势非常强大，网络、媒体给了孩子太多的选择，父母要接受那么多的变化是蛮困难的，也会担心孩子会被潮流带走。这就要求父母先去了解孩子的内心，他们是渴望被了解和接纳的，你会发现他们的造型过一阵子就换，青少年发展的阶段是寻找角色认同，他在换的过程中也在找“我是谁？”这个适不适合我？可能刚开始的时候很新鲜，可是过三天就把头梳回来了。父母的态度跟角色很重要，不要只看孩子在做什么，也要去了解其他家的孩子也在做什么，这样就很容易用平常心去看待，另外尝试着去接纳孩子，接纳他的过程是一个不定的、多变的，他自己也搞不懂，当父母慢慢接受，以不变应万变，以平稳的心情去面对，就能帮助孩子回到原有的生活中。\"\n\t},\n\t{\n\t\t\"content\": \"同时很重要的是，为孩子祷告，帮助孩子去抵挡仇敌。这让我想起香港的刘明和牧师，他在青少年时期也很反叛，甚至吸毒，但是后来他被上帝拯救成为一名牧师，牧养吸毒的人。他在分享的过程中提到他有一个代祷的妈妈，他在浪子回头之后成为上帝很好用的器皿。所以在青少年时期，不要忽视了代祷的力量，父母与孩子之间的距离也会越来越近。\"\n\t},\n\t{\n\t\t\"content\": \"父母也要去判断哪些流行是好的，并且帮助孩子去辨识。这个是机会教育，不要等到孩子到青少年的时候再去讨论，可以从小开始，什么音乐适合听，什么音乐不适合听，同时把孩子带到教会中去，孩子会自动把不属于上帝的东西扔掉。父母也要跟上帝祷告，帮助孩子心意更新而变化，帮助孩子追随上帝的话语而不是世界的话语。“只要心意更新而变化，叫你们察验何为神的善良、纯全、可喜悦的旨意”。同时也可以用主祷文为他们祝福，里面有一句“救他们脱离凶恶，不叫他们遇见试探”这些可以天天宣告，为孩子祝福，在这个过程中，上帝触摸到孩子的心，让他们懂得分辨。\"\n\t}\n]"
    },
    {
        "title": "陪伴中引导 20151113",
        "path": "http://media.febcchinese.org/streaming/up/up151113.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000032,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"陪伴中引导\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151113——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"青少年正在由儿童蜕变为成人，必须面对成长的困惑、自我的定位，甚至升学的压力，和生活的针扎，有时候连他们自己也搞不清楚状况。长高、长胖，性别意识也更加明显了，情绪变化大，父母常常也搞不清楚孩子的状况，请不要大惊小怪，原来青春就是这样！\"\n\t},\n\t{\n\t\t\"content\": \"对于青春期的孩子来说，他们很容易崇拜偶像，哇！这个人有了怎么样的成就，做了什么棒的事情，他们心里都有一个愿望，希望自己能够像他们一样有一番作为，在某一个领域能够引领潮流。\"\n\t},\n\t{\n\t\t\"content\": \"青少年在这个过程当中都在寻找自我定位，常常问自己：“我是谁？”、“我将来可以做什么？”，在这个过程当中，孩子很容易去找自己欣赏的人，歌星、电影明星等这些人当成自己的偶像，希望自己有一天能够变成他们一样，在这个过程当中他们这样是很自然的。\"\n\t},\n\t{\n\t\t\"content\": \"我们回忆自己的青少年阶段也会有这样的经历，我们学校的男生很会打篮球的，就觉得他们是我的偶像，青少年也会如此，他们为了一个明星演唱会的票，可以整夜的排队。在父母眼中这是青少年时期的疯狂，如果父母可以换一个方式，穿着打扮和自己孩子一样，去看演唱会，结果会发现，自己叫的比孩子还要凶。所以，换位思考才能用自己的生命去影响孩子的生命！\"\n\t},\n\t{\n\t\t\"content\": \"一个暑假参加教会举办的青少年的活动，前两天在跟青少年互动的时候就像一般人，当我跟他们打完篮球之后，我后面就会跟一些粉丝了，有一些女孩子就会跟我在一起说：丽芬姐你怎么三分射篮的，开始我们打篮球，最后就谈信仰。这就是生命影响生命！\"\n\t},\n\t{\n\t\t\"content\": \"人用外表的东西来装饰自己，有的明星是从内在发出的美和才气，有的却是外在塑造的，但是经过长的时间，一些事情，他们的声音外在可以包装，气质也可以，但是经过一些事情绯闻，就把他们的本质暴露出来，只有内心的爱、和真诚是可以感动青少年的。\"\n\t},\n\t{\n\t\t\"content\": \"当父母扮演的角色是说自己孩子不好的地方，孩子离你会越来越远；当父母能够和孩子分享自己的经验，自己的失败和软弱，让孩子知道自己的父母也有血肉的地方，让孩子知道父母和自己就像朋友一样，孩子就会愿意跟你靠近。\"\n\t},\n\t{\n\t\t\"content\": \"当孩子和我们讲自己喜欢的明星时，不要一开口就反对，而是先听他们怎么说，然后告诉他们自己年轻的时候也喜欢谁谁谁，然后一步一步的引导他们来到上帝的面前，引导孩子从对偶像的崇拜回到现实和上帝的面前。尤其是孩子成绩不好，高矮胖瘦，或者交友不慎，这些对孩子的成长都有很大的危害，所以从小的时候就要培养孩子承受压力的能力，父母也要多方留意孩子某一些方面的变化，先留意，而不是马上就去处理。先去了解观察，也要找适当的时机，而不是孩子情绪不稳定的时候去找。所以父母在这一方面也需要很大的智慧！。\"\n\t}\n]"
    },
    {
        "title": "孩子早恋怎沟通 20151116",
        "path": "http://media.febcchinese.org/streaming/up/up151116.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000033,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子早恋怎沟通\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电151116——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n家有青少年的话我们需要面对很多问题和挑战，每个孩子都会有不同的问题需要面对。我们收到署名为幸福的姊妹的来信，说自己的儿子是15岁的初三学生，学校离家比较远是封闭式管理，孩子住校。最近发现孩子有早恋的现象，周末也不愿回家，学校也有反映说孩子还经常夜不归宿。前段时间学校偶有出现打架、偷窃、吸烟等一系列的情况，孩子也因此要求父母在校外给他租房子住，家长只是答应可以在校内单租公寓给孩子。现在，妈妈很困扰，担心早恋会影响孩子学习，不知该如何是好。\"\n\t},\n\t{\n\t\t\"content\": \"\\n从这封信我们可以看出幸福姊妹的担忧和焦虑。国人普遍都有望子成龙，望女成凤的殷切希望,孩子在读书阶段出现这样的情况实在是让家长担心到无所适从。这个时候，作为家长要首先从自己的情绪出发，静下来问问自己到底在担心什么？是早恋，还是成绩，还是孩子要在外面租房自住？很多事情的发生背后都是有原因的。父母常常很能够满足孩子的物质需求，却忽略了孩子心灵的需求。物质的需求是没有止境的，而且物质的需求通常是由心灵空虚造成的。同时，孩子可能学习压力大，也可能导致孩子早恋，从异性那里得到缓解压力的途径。总之，只有真正知道孩子内心的需求和所面对的困扰,才能够帮助孩子解决问题、排除困难。\"\n\t},\n\t{\n\t\t\"content\": \"\\n现在，家庭条件不错的家庭通常都会送孩子读私立学校。只有周末才会回家，可是周末又会送各种辅导班，感觉亲子之间沟通共度的时间特别少，了解孩子内心需要的时间有可能是零。快节奏的生活状态下，夫妻之间、孩子之间的沟通一定要重质而不是重量。我们现在好多人都得了手机焦虑症，或者手机依赖症了。通常大家在吃过饭的时候都在看手机发微信刷朋友圈。无形中我们把生活中情感的交流都转移到了大众媒体了。面对面的聊天沟通越来越少，剥夺了家人之间的亲情互动。情感互动在关系的维持上比物质需求的满足更有用。\"\n\t},\n\t{\n\t\t\"content\": \"\\n对于上文中提到的幸福姐妹，首先，不要一上来就否定孩子谈恋爱。不要指责和说教，这样容易让孩子封闭自我，不与父母分享。先跟孩子谈心，当孩子告诉你他谈恋爱了的时候，静静地听，平静的接受，然后和孩子交流：“哦，是吗？你谈恋爱了呀？多久了呢?要不要告诉我你谈恋爱的感觉？在我还没有见到她之前可不可以跟我描述一下她的长相？她是怎样的孩子？你们在一起都做什么事情？”静静地听、慢慢的了解孩子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n然后可以慢慢的给孩子讲交友的方法，首先，要在团体的环境下慢慢观察，看对方到底是个怎样的人，是不是你所喜欢的。慢慢两人开始交往，但也尽量不要脱离大家。还有就是循序渐进的告诉孩子恋爱的原则：不去灯光暗的地方，单独共处一室的时候，不关灯，不上床，不解扣。不要发生性关系。因为，发生性关系容易导致怀孕，也容易得性病。这样子孩子通常会比较容易接受，而且他会知道不管发生什么事情有爸爸妈妈可以给他支持和接纳，他也就更乐于与父母交流沟通。\"\n\t},\n\t{\n\t\t\"content\": \"\\n即便孩子真的有越轨的行为，真的做错一些事情，作为父母也一定要先去试着和孩子沟通，了解孩子。这时候用“我信息”的方式来聊：“孩子，听说你在学校彻夜不归，我很担心，不知道发生了什么事情导致你不回宿舍住？然后就回到静静聆听。也就是说，家长要首先改变自己沟通的方式，这样才能跟青少年的孩子保持正面的关系。只有能和孩子好好沟通，才能把正确的理念传递给孩子，让孩子知道每个阶段的责任是什么，可以负的责任是多少，可以享受的自由就有多少。\"\n\t},\n\t{\n\t\t\"content\": \"\\n青少年的家庭既要有民主也要讲权威。哪些是孩子可以自己做决定的，哪些是这个阶段必须听父母的。这些原则要慢慢的贯彻到生活中去。还有就是一定要牢记，当孩子出现一些状况的时候，不要急，不要凭着血气冲动的处理事情，先平静下来，安静下来，这样有助于你更加智慧的处理事情。\"\n\t}\n]"
    },
    {
        "title": "信仰真实吗？ 20151117",
        "path": "http://media.febcchinese.org/streaming/up/up151117.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000034,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"信仰真实吗？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电up151117阳光oO——整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友大家好，欢迎来到亲情不断电，今天丽芬老师依旧在我们的节目当中。我们这段时间一直在谈如何面对我们的青少年孩子。看着孩子随着年岁一天天长大，孩子的年龄不同了，那我们家长面对孩子也不同了。他们自己又承受着变化的过程，这个社会很复杂，给青少年孩子的诱惑那么大，网络里面错误复杂的信息那么多，我们的孩子该如何去分辨呢？尤其对于我们基督徒的家长，会有很大的挑战。圣经教导我们是一个方面，但如何活在我们的生活里面，告诉我们的孩子信仰是很真实的，这些话讲出来很容易。但如果让孩子真的明白、真的相信，真的能够知道有这样一位天父在他们的生活里面，做他们随时的帮助，这确实不是一件容易的事情。\"\n\t},\n\t{\n\t\t\"content\": \"我们今天来谈论的话题是《信仰真实吗》？\"\n\t},\n\t{\n\t\t\"content\": \"这个问题不单孩子们会问，就连我们自己也会问，我们很多时候当一些困难临到时，也会产生这种质疑的问题。那我们该怎么去解决这些问题呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们都有自己的理想，比如两个人在结婚前认识都是基督徒，结婚后有了孩子，孩子慢慢长大就带他到教会，也让他参加儿童主日学，希望孩子一生到老都不偏离。可是等到孩子到了青少年团契的时候，我们开始发现他的信仰认知跟他小时候的认知不一样了，于是就会反醒我们做父母的是不是哪里做错了？是不是那个环节没有连贯好？很多时候我们会用自责的方式去了解这个情况，前面好几期节目我们一直在分享，青少年孩子的过程其实他一直在探索我是谁？我在做什么？我未来要做什么？那信仰到底是真的还是假的？在那个过程中他就像一个陶土一样，需要被上帝重新破碎了，重新塑造起来，有时我们大人这样，其实孩子也是这样。\"\n\t},\n\t{\n\t\t\"content\": \"有时候我们很少觉察自己的心情，跟孩子在那里一直对话，当孩子在讲的时候我们很少停下来去想自己感受是什么？其实在那个过程中可以透过感受去跟孩子交流的。不是在那里一直讲道理，我们之前有谈论过，孩子的第二性征出现，他的想法开始脱离我们，他开始在寻求一个独立性。但是，独立性的过程当中，如果我们父母的角色是过度权威，或是过度的放纵，对他来讲都会造成一个溺爱，或者造成另外一种叛逆。他要自己去找寻，这个不是坏事，在找寻的过程当中，我们把这个形容就像放风筝，我们父母也知道自己该做什么。\"\n\t},\n\t{\n\t\t\"content\": \"孩子每个礼拜到教会去一次，大部分时间都是在家里，他用他的一双眼睛在看着父母，父母本身在上帝面前被更新，当孩子自己去寻找答案时，他会看父母是怎么做？他会看团契里面这些辅导跟孩子怎么做？我们今天在节目当中谈论的蛮真实的，所以一些孩子反应出来都看着父母，父母除了去反醒之外，还要知道什么东西需要调整。另外一部分孩子会看到你在他的生命中是很重要的，当孩子愿意敞开心胸跟父母去讲，孩子或许已经考虑了很久，他知道开口之后会有两种结果，一种结果是；可能她开放她的心结果破碎的回来，因为被指责、被骂了。另外一种可能是；不管她的情况怎么样，父母表示爱她，而且比以前更爱她，如果是这样结果，她就会思考家里是温暖的，有父母在支持她，这个在我们基督徒家庭里面是很重要的。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们是为了面子，比如父母在教会服侍，感觉自己的孩子不去教会多没有面子，当圣灵光照我们时静下心来去思想，面子重要吗？面子只是表面的是一个面具。但是，真正的怎么样去帮助我们的孩子，不管孩子去不去青少年团契，他是在信仰里面走的都是稳当的，那个稳当不是就没有其他怀疑，当他再有怀疑时，知道怎么样帮助孩子，父母可以用自己的生命，在上帝不断的变化让后去影响我们孩子。\"\n\t},\n\t{\n\t\t\"content\": \"所以在那个过程当中家庭很重要，因为孩子都在看，他从教会回到家他会去实践，父母若有做错了更需要跟孩子讲，让孩子知道爸爸妈妈也不是完美的。除了实践另外就是观察，观察孩子在生活当中有所改变的时候，那个就是进步。因为我们都没有办法彻底去改变自己成为完美的，我们怎么样改变孩子彻底完美呢？我们只要在旁边去扶持他，就像一棵树当有点弯的时候，慢慢把它扶回来就很容易，但是一旦它弯的快要倒下去了，你要硬把它拉直，那会受伤的。所以在那过程当中需要多一些的耐性跟包容。\"\n\t}\n]"
    },
    {
        "title": "什么时候放手？ 20151118",
        "path": "http://media.febcchinese.org/streaming/up/up151118.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000035,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"什么时候放手？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151118——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"在知道女儿跟我谈信仰状况的时候，内心里还是有自责的。但是神给我一个很正面的声音“一切都不晚”。幸好她只有16岁，还有两年可以朝夕相处的时间。另外我的先生跟我的意见还是很一致的，我先生跟她谈到“在信仰的问题上我们别无选择，这是我们唯一的选择，而且信仰是非常认真的事情。”对于我来说，我在想做为一个母亲接下来我应该怎么做？我想首先要从祷告开始，所以今天我很长时间以来第一次为我的孩子祷告。\"\n\t},\n\t{\n\t\t\"content\": \"其实当妈妈跟当爸爸是不一样的，我也是一个很认真的妈妈。有时我们太认真了，会有些反效果。不止是青少年的孩子，我们在信仰的道路上有时候也会质疑的，我在台湾是做社会工作的，当我来加拿大之后就觉得“主啊，你是不是忘记我了？你当初呼召我做社会工作，我在台湾做的很进入状况，要换另外一个环境做社会工作是很不容易的。”自己觉得有五到十年的时间上帝是忘了我的。直到有一天在做礼拜的时候唱到一首诗歌，一边唱一边掉眼泪。在那个过程当中上帝就跟我说“我没有忘记你，我在雕塑你。”就像我的老大，他有时会说“上帝啊，我的数学不好，明天要考试你让我数学成绩过关。”当数学不过关的时候他就质疑“上帝你有没有听我的祷告。”因为他们是一个功利思想，你给了我就相信你是爱我的，你不给我，我知道是你存在的，但是你不爱我。我们称他们为“草莓族”外面很光鲜，内心是很脆弱的。那个过程中可以先去同理他，让他讲出来，慢慢地引导。\"\n\t},\n\t{\n\t\t\"content\": \"神给我的另外一个新的功课，就是我怎样爱一个没有按照我的想法去做的孩子。他没有按着我的想法去做就不能满足我心中的欲望，但是神让我面对的就是一个独立思考的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"回到我们的生命当中，其实是上帝要调整我们。之前谈论过比较，我们华人处在一个比较的环境，某某人的孩子怎样怎样，我们家的孩子怎样怎样。在那个过程中，上帝有带领我们孩子的道路，那个道路跟隔壁家的不一样。\"\n\t},\n\t{\n\t\t\"content\": \"回到刚刚讲的怎样跟上帝祷告寻求。我们在给孩子祷告的时候不是说，“主啊，我希望我的孩子能够当医生，求你来成就。”但我的祷告是这样“主啊，我不明白你要怎样带领我的孩子，但是我相信他在你手中好的无比，求你开我的眼睛让我看到我的孩子在你的眼中是宝贵，怎样扶持他走你的道路。”父母祝福孩子的祷告是很有力量的，但是我们落入一个血气里去祷告的时候就是这个世界。所以我们祷告的时候是合乎上帝的旨意去祷告，还是按着这个世界去祷告。《圣经.罗马书》提到“不要效法这个世界,只要心意更新而变化,叫你们察验何为神的善良、纯全、可喜悦的旨意。”我们都知道这句话，但是对我们的孩子祷告的时候我们好像又落入了这个世界，落入了血气里面，这样会把孩子拉的更远。你祷告的是世界的东西，当他走向世界的时候你又不满意了,他怎么到这个世界去了？他的信仰在哪里？当我遇到这种情况的时候，我会退修，先和上帝建立一个稳定的关系，看上帝怎样带领我。孩子没有按照自己的方法去做会生气，但孩子为什么要按照你的方法做？孩子在慢慢学习独立的过程，他要摸索用怎样的方法可以去走他的道路，他若按照我们的方法去做，他每件事情都要问你。但是当他要找他的伴时，他是要离开父母跟他的伴侣两个人成为一体。这个过程中父母如果没有帮助他培养独立思考的态度，等到他独立成为另一个家庭的时候，他还是会回来问你的。父母要了解自己的处理方式是帮助孩子还在是摧毁孩子，所以我们被上帝更新之后，你做出来的方式就更有力量。\"\n\t},\n\t{\n\t\t\"content\": \"什么时候我们开始放手让他们成长呢？因为有些阶段父母是希望孩子把问题带回来跟我们商量的，有些阶段我们怎样让他们自己去处理和面对，这个度做为家长有时是不太容易把握的。\"\n\t},\n\t{\n\t\t\"content\": \"有一本书《如何教养子女的品德》提到“漏斗教育”，里面提到自主能力、自由度，就是说能够付多少责任的时候才能享受多少的自由。孩子在一到两岁时无法付很多责任，他的自主性是低的，他可以享受的自由就比较低，我们需要很多的教育跟教导。但是当孩子到五岁的时候他可以付的责任他的自主性比较多了，这时他享受的自由就比较多。青少年的孩子在慢慢学习独立负责任，他可以享受有自由度多了。但是常常我们是颠倒的，孩子一两岁的时候是自由的，到别人家随意碰人家的东西，但到了青少年我们就收不回来了。\"\n\t},\n\t{\n\t\t\"content\": \"另外提到我们对孩子的教育是禁止型的，禁止他做这个做那个。其实到孩子三到五岁的时候我们可以用一个积极的方式，教导孩子他这样做的意义跟价值是什么。\"\n\t}\n]"
    },
    {
        "title": "原来是这YOUNG9——什么是团契生活？ 20151119",
        "path": "http://media.febcchinese.org/streaming/up/up151119.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000036,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原来是这YOUNG9——什么是团契生活？\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电151119——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n圣经罗马书中说，不要效仿这个世界，只要心意更新而变化，叫你们察验何为神的善良，纯全可喜悦的旨意。这个世界有很多潮流、讲话方式、不同习惯等，言语也会对青少年有很大的影响。青少年有自己的术语，也就是自己的语言，那些耳濡目染的语言对他们来说没什么，里面甚至有些是粗话，但是父母听起来会觉得怪怪的。作为父母应该怎样来教导孩子的言语呢？我们先听一个例子，再来讨论。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小N一直以来都是个很用功的学生，他的志愿就是要考上一所名校，目前他就读高中，高中同学的言行举止总是不加修饰，满口脏话更是家常便饭，几乎所有的男生说话都是不用遮掩，粗鲁而且明目张胆地表露他们思想的话题，这样的校园生活跟小N的成长背景完全不同，从小小N就是跟着父母在教会中长大，上主日学，参加青少年团契，学习圣经中的教导，谨慎自己的言行。而且小N最大的优点就是从来不说脏话，而且这些话向来不会出现在小N的词典当中。不过有一天，一位同学惹恼了他，一怒之下他竟然脱口而出一句脏话，话一出口，小N竟然被自己吓了一跳。放学之后小N一直无法接受自己的言行，回到家里呆坐在房间，反复问自己：我怎么会这个样子？我怎么会说出那种话？我是不是已经变坏了？\"\n\t},\n\t{\n\t\t\"content\": \"\\n烦乱的思绪让他不由地担心起来，于是他拿起电话拨通了团契辅导员的号码：“喂，辅导员，我跟你讲，昨天我跟一个同学生气了，但是我本来没有想那样的，但是我气到一定程度我就没法控制自己，就给他讲了脏话。那我是不是就算变坏了？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n辅导员：说脏话虽然是上帝不喜悦的，但是最重要的是，你现在已经知道了，你不要对自己太失望。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小N：是我不理解啊，我从来没有说过那样的话，为什么我现在就会不由自主地说出来呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n辅导员：你这些脏话是从哪里听来的？\"\n\t},\n\t{\n\t\t\"content\": \"\\n小N：学校，同学们经常在讲。\"\n\t},\n\t{\n\t\t\"content\": \"\\n辅导员：你们每天都在讲这些脏话啊？\"\n\t},\n\t{\n\t\t\"content\": \"\\n小N：可是我从来都没有说过，为什么我现在就会跟他们说这些话呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n辅导员：这就是我们所谓的耳濡目染。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小N：那能怎么办？我又不能不去学校，我每天上学跟他们讲，他们也不听。\"\n\t},\n\t{\n\t\t\"content\": \"\\n辅导员：没错，不可能不去学校也不接触人的，你记住了，唯一不让环境和同学影响你的方法就是回家好好地读圣经，将上帝的话存在心里面，藉着上帝的话，把每天不小心存在大脑里的污秽的语言除掉，让它们不留在你的脑海里，这样你自然就不会说脏话了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小N：嗯，好。\"\n\t},\n\t{\n\t\t\"content\": \"\\n辅导员：我送你一句圣经里的话，诗篇119:9，少年人用什么洁净他的行为呢？是要遵行你的话。所以你每天都读读圣经，这是非常重要的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 小N：嗯，那我去试试看吧。\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子的脏话都会随口说出来，家长如果用论断的方式，孩子就不会跟我们讲粗话，但是当他跟同学在一起的时候就会讲。父母要引导和帮助孩子，让他们知道那些话究竟是什么意思，讲那样的话是不尊重人的，孩子是不能随便说的。这些话也让爸爸妈妈听起来很不舒服，因为你那些话是不尊重人的，甚至是贬低人的。孩子知道那些话的寓意是什么，就不太常用那些词了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n那么孩子为什么会讲粗话呢？一是他觉得好玩，同学当中都是骂来骂去的。二是同学都在讲，他不讲就好像落伍了。在前几集中也讲过，这是他的自信心低，他觉得应该跟同学一样。父母可以跟孩子讲这些事可以跟其他的同学不一样，不一样可能代表你在他们中间是不高贵的，但你在上帝眼中是尊贵的，你是宝贝，可能你的同学做了一件事情，你没有去跟他，他就不喜欢你，但是后天你做了一件事情，他又会喜欢你，你的价值就体现在你同学每天喜不喜欢你所接受的，所以我们要回到信仰里，上帝创造人是宝贵的，宝贝的，要不要附和同学的一些行为你是可以自己决定的，你有自己思考判断的标准，这样才能够帮助孩子建立自信心。\"\n\t},\n\t{\n\t\t\"content\": \"父母很少站在孩子的角度去思考他每天生活在怎样的环境中，他接触怎样的同学。我们通常用自己的理解去判断他们，父母应该学会怎样跟孩子沟通，让他们没有被指责的感觉。当孩子说脏话的时候，家长的第一反应就是你怎么又说脏话，这会让孩子关起心门，父母要与孩子建立良好的亲子关系，当他有粗言秽语的时候，他才愿意跟你讲。另外，父母也要以身作则，有时候我们讲一些粗言秽语，如果自己没有觉察，也没有被上帝光照，孩子也讲粗言秽语的时候，他们会说爸爸妈妈你们也在讲。当我们与上帝建立一定的关系，常读经、常聚会，被上帝光照就会软下来，孩子的心也会跟着软下来，他也会学着改，所以父母以身作则很重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子有自己面对的环境，有自己的团体，他跟别人不一样的时候，别人会嘲笑他或者贬低他，孩子的心理能力是很脆弱的，怎样让孩子成为一个影响别人的人呢？孩子在同辈团体中生活，让他活出基督的样式是不容易的，父母的角色就相当重要了，先去同理孩子，理解孩子的行为，孩子自己是有思想和判断的，父母要跟孩子讲有些行为是没有关系的，但有些行为却不可以，在教导孩子的期间也是跟孩子交流，同时要学会放手，相信孩子，即使孩子做错了，也去接受他，引导他走上帝所喜悦的道路。\"\n\t},\n\t{\n\t\t\"content\": \"\\n父母每天出门前可以为孩子祷告，其实用主祷文就可以了，里面有一句“不叫我们遇见试探，救我们脱离凶恶。”我几乎每天都用这句话为孩子宣告：主啊，求你保守我两个孩子今天不要遇见试探，救他们脱离凶恶，洁净他们的言语，洁净他们的生活，不管他们在哪里，都求你来扶持他们，来洁净他们。我们发现圣经的话语会在生活当中成为帮助。\"\n\t}\n]"
    },
    {
        "title": "环境的影响 20151120",
        "path": "http://media.febcchinese.org/streaming/up/up151120.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000037,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"环境的影响\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151120——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们考虑到孩子在环境中受到了什么影响，污言秽语啊，不良行为啊，都是环境造成的，所以很多家长会因为选择学校而选择住的地方，就好像我国古代孟母三迁的故事。父母会选择最合适孩子的学校，相信这个氛围对孩子很重要，如果这个环境对孩子影响不好的话，我会选择继续迁移。\"\n\t},\n\t{\n\t\t\"content\": \"其实我们做父母的没有办法决定孩子每天会接触什么样的环境，即使我们迁到一个很好的学区、一个很好的环境，我们也不知道孩子会遇到什么样的同学，也不知道他会遇到什么样的老师。在这个当中我们不要忽略了我们的家庭，我们跟孩子相处的时间里，我们来学习了解青少年孩子身心灵的发展，跟孩子建立一个正向的亲子关系，帮助孩子建立他自己，从很怪异变化的过程中慢慢寻找到他自己的定位。\"\n\t},\n\t{\n\t\t\"content\": \"就像我们（多伦多）这边的小孩子都会送去学中文，牧师就说，你们一个星期一次的中文学习有没有用？大家很多人都说没有什么用。如果在家里没有常常跟孩子讲中文，那孩子一个星期一次的中文课是没有什么用的。这其实也是说到了我们信仰的关键，如果回到家里面，父母跟孩子之间没有任何信仰里面的沟通和交流的话，那么去主日学也好，去团契也好，也是没有什么大作用的。所以我们要注意到家庭的影响其实是很大的。\"\n\t},\n\t{\n\t\t\"content\": \"在团契里也有可能遇到行为不太好的人，但是没有关系，告诉孩子每个人都不一样，但是上帝爱每一个人，可能那个人行为不好、或者外表不讨人喜欢，他们更加需要上帝的爱，也需要我们更爱他们呢。有些人实在是令人讨厌，我们怎么能爱他们呢？我们的爱是有限的，因为我们只会根据自己的喜好，我们需要上帝的爱，需要上帝的眼光来看周围的人，他们不被喜爱的背后，说不定有着对爱的缺乏呢。\"\n\t},\n\t{\n\t\t\"content\": \"不要担心我们的孩子被行为不好的人影响，因为团契里面的教导是针对我们每一个人的，当我们靠近上帝，上帝就会改变我们。你需要的是靠近上帝被上帝改变，而不是担心靠近人被人影响。而且当你愿意关心人的时候，他们会被你的爱感动，也许就会改变了呢。\"\n\t}\n]"
    },
    {
        "title": "原来是这YOUNG——孩子恋爱了 20151123",
        "path": "http://media.febcchinese.org/streaming/up/up151123.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000038,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原来是这YOUNG——孩子恋爱了\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151123——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"哈喽，大家好，欢迎你来到亲情不断电，今天的原来是YOUNG里继续请丽芬老师为我们排忧解惑。这个阶段的孩子到底发生了怎样的变化要我们家长难以应对，束手无策呢?今天谈的是孩子要恋爱了，家长该怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"孩子们进入青春期，荷尔蒙发生变化，开始对异性感到好奇。这个时候，丽芬老师就觉得比较感恩，因为孩子长大了，对异性有感觉，小学时期的孩子们一般都跟同性是好的玩伴。丽芬老师是在研究所才开始教会生活，那个时候她的辅导员教导他们在还没有伴侣的时候要为自己和自己未来的的伴侣祷告。首先求上帝预备自己成为一个合适的伴侣，同时求神保守未来的伴侣在合适的时候出现。恋爱和婚姻对于一个人的一生真的是非常重要的部分。所以，作为家长为孩子的婚姻祷告也很重要。\"\n\t},\n\t{\n\t\t\"content\": \"恋爱的感觉总是很好的，单纯又甜蜜，懵懵懂懂的喜欢。有时候，恋爱是了解认识异性的一个机会，也是预备自己成为一个合适的伴侣的过程。在这个过程中有三个部分很重要。首先，让青少年的孩子在团体里面生活，认识自己是怎样的个性，认识同性也认识异性。然后，进入小团体，几个好朋友结伴一起玩，最后是两人关系。当然，两人关系也不能总是两人一起脱离团体，单独交往，还是要回到团体中，去对方的生活圈子里，慢慢观察对方是不是合适你的伴，同时也完善自己，是自己成为一个合适的伴侣。\"\n\t},\n\t{\n\t\t\"content\": \"有朋友曾经抱怨：上高中时，父母担心我早恋，等到大学毕业之后，他们又催促我结婚。恋爱的过程空白，又怎么完成婚姻这一步呢？\"\n\t},\n\t{\n\t\t\"content\": \"其实，小孩子的成长中，父母如果给足够的爱和安全感，孩子不会急着找异性，他会对异性好奇，然后进入恋爱，这是正常的。但是，好多青春期的孩子常常是因为缺爱，才会开始早恋。我们帮助孩子，关注青春期的孩子，不是禁止他谈恋爱，而是要关注他的身心发展。\"\n\t},\n\t{\n\t\t\"content\": \"孩子如果还没有恋爱，就要教导他怎样才是正确的恋爱观，怎样预备自己。孩子如果真的在谈恋爱了，父母需要去了解和引导而不是一味的去反对。不只是谈恋爱，孩子做很多事情，父母都需要去参与和孩子一起讨论。\"\n\t},\n\t{\n\t\t\"content\": \"孩子在恋爱中，父母可以和孩子一起讨论。比如，对方的哪些地方是你喜欢的？他的哪些特点吸引着你？哪个孩子喜欢你，你的哪些特质让他吸引？通常情况下，华人家庭在这方面都比较欠缺。所以，特别希望家有青少年的家人一定要注意，好好学习预备这方面的知识。\"\n\t},\n\t{\n\t\t\"content\": \"很多家长会说没有时间和孩子坐下来好好交流，其实，只要你用心，是可以找到时间的。当然在这个交流的过程中，我们都希望自己的孩子好，但是这个好不是我们按照自己的想法去要求他，而是按照孩子的需要来帮助他。如果孩子在恋爱中，我们有上帝的保守和智慧，求上帝来教导我们怎样引导孩子，我们可以和孩子一起为他的恋爱祷告。同时，父母要认识孩子恋爱的对象，不是从自己的思想出发，这个人她的家庭怎样，他的长相如何。孩子其实并太关心这些，他在凭直觉谈恋爱。怎样去进入孩子的世界呢？家庭有活动的时候，可以请孩子的恋爱对象来家吃饭，以增进了解。当然，我们孩子也可以去参加他们家庭的活动。甚至双方的的父母也可以一起聚个会，聊个天互相交流，这是一个很自然的社交活动。有时候可能孩子们最后没有在一起，但是两家人倒成为好朋友。还有就是，教导孩子学习祷告，为他们的恋爱祷告，为他们的交往祷告，求上帝保守，求圣灵遮盖。当然，还有一点就是要回到团体生活中，两个人在一起是最容易你侬我侬受到诱惑陷入黑暗的。还有就是最重要的“三不”原则：不关灯、不上床、不解扣。两人在一起是灵性情感的交流而不是身体的欲望。所以，在恋爱时要教导孩子，恋爱是个过程，还没结婚时要预备自己成为一个圣洁的合适的伴侣，建立正确的恋爱观和婚姻观。\"\n\t},\n\t{\n\t\t\"content\": \"有交往就会有失恋，其实，失恋也是孩子成长过程中的一部分。怎样去处理失恋，怎样才算健康的分手，下一期我们一起来听听。\"\n\t}\n]"
    },
    {
        "title": "失恋不受伤 20151124",
        "path": "http://media.febcchinese.org/streaming/up/up151124.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000039,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"失恋不受伤\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151124——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我的孩子刚上国中的时候就问我，妈妈你有没有谈过恋爱？我就回答说，有啊，我谈过。然后他就问我谈恋爱的感觉是什么，我就跟他说，就是碰到一个喜欢的人，心跳会加速、走过去脸会红。他就说“难怪”那我就知道他有喜欢的人了。我们就这样开始聊，把我以前谈恋爱的一些心情跟孩子分享。我觉得这样分享很好。孩子还问我“那你跟爸爸交往之前有没有跟别的男生交往过？”我说有，没有成功那就叫失恋。\"\n\t},\n\t{\n\t\t\"content\": \"其实失恋对两个人或多或少都会有影响的，即使是主动提出要分手的人。我们上次说过谈恋爱有三不原则，因为不知道这个人是不是要结婚的对象，所以那个过程当中圣洁跟纯洁的心是很重要的。我们上次讲过两个人先在团体里面互相认识，以后再进入小团体，最后才是两个人的交往。但是两个人交往还是要跟其他人在一起，这个就避免发生一些我们没有办法预料的后果，这样即使是分手了也不具有伤害性的。教会在这时候有一个很大的功能，就是在孩子谈恋爱的过程中能够陪伴，辅导者可以知道孩子恋爱中交往的情况，即时提供属灵长辈这样的帮助和祷告。有很多方面可以帮助教会的牧者或者辅导成为孩子们这样属灵的帮助，我们就用了陆美玲老师的书，这些书坊间都有的，也可以帮助青少年孩子的父母。\"\n\t},\n\t{\n\t\t\"content\": \"我曾经看过一个婚恋的节目，节目里有个女孩子，她是持着拒绝婚前性行为这样的观点去这个婚恋节目上面的，结果反而引起了主持人和嘉宾的抨击。对于她的观点，大家没有保护、没有认可，反而把她陷入了一个很孤立的境地。你就可以看到这个世界的价值观，让我想起圣经里保罗说的“不要效法这个世界，只要心意更新而变化，叫你察验何为善良、纯全、可喜悦的旨意。”所以我们在这个世界上生活不容易的，上帝在圣经里提到婚前不有性行为，婚后不有婚外情，这个就是我们的信仰价值观。\"\n\t},\n\t{\n\t\t\"content\": \"从医学来看，一般男人他发生性关系他不一定有爱，因为他有生理的需要；但是女人的身体发展或者心理发展，她需要有爱才有性的，所以发生性关系之后对男女的反应会不一样。女人会觉得对方因为爱我才跟我发生性关系，她会感觉到有信任感，但是不一定跟她发生性关系的男人是这样想的。所以恋爱中保持贞洁很重要，一旦发生性关系之后，两个人很少会在他们的情感上累积，两个人一碰面就会想到做爱。等到他们结婚后没有什么新鲜感，没有什么好奇，他们又没有建立情感，所以可想而知他们的婚姻受到的考验跟挑战性是很大的。\"\n\t},\n\t{\n\t\t\"content\": \"另外一个问题就是，婚前发生性行为很有可能感染性病，因为你不知道对方是不是跟其他人发生过性关系，会有感染性病的几率的。特别是女孩子，因为女孩子在25岁之前她的子宫颈发育还没有完全，如果她太早发生性关系，很容易病毒留在体内的，产生子宫颈癌的几率是很高的。所以上帝的设限也是对未婚男女的一种保护。不是不让你们有性行为，而是要在婚姻里才可以有性关系。不要过早的把感情和性连在一起，真爱要等待。\"\n\t},\n\t{\n\t\t\"content\": \"美国早在十几年前就已经在推行《真爱要等待》他们到青少年团契和青年团契去，印了一张卡片，上面有写着跟上帝立约，然后签名。我们教会也可以做的。\"\n\t}\n]"
    },
    {
        "title": "婚姻的基础 20151125",
        "path": "http://media.febcchinese.org/streaming/up/up151125.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000040,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"婚姻的基础\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151125——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"婚恋中上帝给我预备的另一半到底是什么样子的？在不认识神之前进入的婚姻是不是神预备的？如何帮助青少年的孩子明白什么是上帝的心意，什么是上帝为他们所预备的？\"\n\t},\n\t{\n\t\t\"content\": \"有位牧者分享说“在没有进入婚姻的一刹那，我们都是不明白的。”婚礼上站在亲友和上帝面前立婚约的那一刻就进入婚姻了，为什么在信仰中要依靠上帝？因为上帝所配合的婚姻是出于他的意思，他不会开玩笑的。\"\n\t},\n\t{\n\t\t\"content\": \"在神学院我对结婚之前的学生做了很多辅导，价值观、性观念、经济观，任何关系都要去了解，在慢慢了解的过程中走入婚姻，那个爱才会持续。在婚姻关系里爱是要从对方的身上去找，而不是从对方身上去埋怨。在证婚时牧者讲“神所配合的人不可分开”，有上帝的祝福在里面婚姻是可以持守下去，但同样会碰到问题和挑战，就像我们的牙齿跟舌头一样会咬到的。\"\n\t},\n\t{\n\t\t\"content\": \"有位心理治疗师写到《爱的五种语言》，在婚姻关系里面或是亲子关系里如果能够找到爱的语言去满足他，对方就能感受到被爱。我们每个人都希望别人爱我们，但是爱的方式不一样，有些人喜欢送礼物，像我的小儿子我每次出去他都会问“妈妈可不可以稍点纪念品回来”；有些人是服务的行动，就像我如果我先生帮我做家事或另外一些服务的行动我会感到很快乐；有些人是精致的时刻，两个人在一起散散步、牵牵手就是一种享受；有些人就喜欢身体的接触，这个不一定指性关系，身体接触就是拥抱；最后一个是肯定的言辞，对方鼓励我，赞美我的时候我觉得被爱了。这些都是可以在婚姻里经营的，如果父母从小可以跟孩子有这些的交流，让孩子在成长过程中感觉到被爱，他们有爱的满足之后再寻找恋爱的对象就不会扭曲。有些孩子在家里得不到温暖，所以他就想我要赶快离开这个家庭，离开这个家庭最好的方式就是谈恋爱、结婚。但是在那个过程中他们就会用他们扭曲或负面的想法去交一个恋爱的对象进入婚姻，所以可想而知，扭曲的恋爱关系带来的伤害就多，带来的祝福就少。\"\n\t},\n\t{\n\t\t\"content\": \"很多家庭面临一个信主一个不信主，两个人进入婚姻的时候还都不认识上帝，也没有在教堂里面举行婚礼，进入婚姻后某一方后来才有了信仰，但是却听到一句话“信与不信的不能同负一轭，”这样一来他们又很有压力。是不是要结束这段关系？怎样知道我这个婚约就是一个约定，就是一个把两个人牵在一起的祝福？\"\n\t},\n\t{\n\t\t\"content\": \"婚约本身就是一个约定，可能有些人在结婚之后才信主，那个婚姻也是一个约定。信主的人心里有很大的挣扎，他有两个不同的价值观，之前的价值观、现在新的价值观。之后他会发现很多问题需要面对和处理，这时真有怀疑的声音出来，所以我们要很诚恳地寻求跟信靠上帝，因为婚姻本身就是一个挑战，特别是在现在的这个世代。\"\n\t},\n\t{\n\t\t\"content\": \"回到怎样明白上帝的心意，《圣经》上说“你们中间谁有儿子求饼，反给他石头呢？求鱼，反给他蛇呢？你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求他的人吗？”（\\n太7：9—11）所以上帝很喜悦婚姻，他第一个提到的祝福就是婚姻的祝福，耶稣第一个神迹就是把水变酒的婚宴的祝福，上帝巴不得人在婚姻的关系里面享受美好的关系，包括对青少年的孩子也一样。还在母腹中，上帝已经认识我们，我们的头发都被神数算过了，所以他对我们每个人都有一个特别的祝福，特别的心意，就是我们的身份认同。\"\n\t},\n\t{\n\t\t\"content\": \"这个世界的身份认同是看你穿什么衣服、开什么车子、住什么房子、有多少钱。因为我们都是按着上帝的心意造的，而且造男造女都有上帝的心意，我们每天的生活都有上帝的安排跟祝福，这是我们的身份认同。所以他给我们的配偶其实是最适合我们的，我们彼此适合对方。我自己体会到，寻找合上帝心意的伴侣的过程中，第一，上帝会透过他的话语来启示我们，当你们两个寻求、祷告的时候，上帝会通过话语告诉你们两个是不是上帝的心意；另外就是圣灵的感动，两个人在交往的时候平不平安，如果你们在交往的过程中一直吵架、发生很多不顺利的事情，就要去问上帝两个人适不适合在一起；第三个要智慧的判断，要走入婚姻关系，你是有选择权的；再者就是属灵长辈的建议，我们要留意听他们的建议是什么；最后一个就是环境的开发，两个人要进入婚姻是一个祝福，周围的环境有没有开启，来帮助你们两个一直建立关系。这些都是可以明白上帝旨意的一些方式。\"\n\t},\n\t{\n\t\t\"content\": \"上帝要把最好的给我们，但每个人的时候不一样，青少年的孩子也一样。提醒为人父母的，不要跟他们唱反调，如果他们现在在恋爱的关系里面，不要一味地去制止，因为你越禁止的时候他就越好奇。青少年是一个判逆期，他想寻找独立，在那个过程中父母如果不是用一个陪伴跟引导的方式，他判逆的个性就很容易出来。父母在孩子的交往中也要考虑是我的期望比较重要还是孩子的需要比较重要。父母可以放下自己的期待跟子女交流，让他们知道\\n在成长当中谈恋爱是一个必经的过程，因为这是婚姻的基础。\"\n\t}\n]"
    },
    {
        "title": "青春期需要自我认同 20151126",
        "path": "http://media.febcchinese.org/streaming/up/up151126.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000041,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"青春期需要自我认同\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151126——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"青春期的孩子到底在想些什么呢？他们头脑里有怎样的思想在转动呢？\"\n\t},\n\t{\n\t\t\"content\": \"我是学习很累，人际关系压力也比较大。有一款软件是匿名的，我加入的那个群里有一百多个人，群里的人都是匿名的，不知道说话的人是谁，也不需要为自己说过的话负责任，很多人通过这个群把心里的不舒服发泄出去。昨天有一个人突然开始骂我，虽然后来有十几个人帮我把他骂走了，但是心里还是特别生气。\"\n\t},\n\t{\n\t\t\"content\": \"这样的群是不健康的，匿名是不需要负责任，但是这样很容易伤害到别人，特别是他人的自尊心，自尊心是特别难建立起来的东西，同时也会伤害到自己。而青少年特别喜欢冒险，父母一方面会担心，另一方面要了解青少年的发展特质，情绪化的处理问题只能让问题变本加厉。\"\n\t},\n\t{\n\t\t\"content\": \"这就要求青少年要加强自我认同，增强自信心，当我建立自信心的时候，是从上帝来的。上帝造我们是按照他的样子造的，所以我们里面有上帝的荣美，我长得高矮胖瘦上帝都接受。我曾经在节目里谈到自己是怎样信主的，我以前的自我接纳度是很低的，这是因为我的家人经常说我这件事没做、那件事没做，所以我从小就很自卑。我的同学给我传福音，我看到造物主他的接纳，我就觉得我不用去讨好别人，不用看别人的脸色来生活，我可以按照上帝创造我的道路去走，上帝的爱与无私的接纳很触动我的心，所以青少年的阶段，对自己的接受度低的时候，外面的风还没有吹起来自己就先倒了，倒了之后是空虚，心情也会更加沉重。我经常鼓励青少年去运动，运动流流汗也是对健康的调试。\"\n\t},\n\t{\n\t\t\"content\": \"我们是上帝创造的，上帝对我们每个人有独特的计划，这个计划并不一定是爸妈的计划，重要的是我们跟上帝有一个亲密的关系，知道我们是被上帝创造的，所以我受造奇妙可畏，诗篇139篇也提到我受造奇妙可畏。我读大学的时候还不认识上帝，但是我上大学之后就不需要人来教我读书，自己就很努力。这是因为我清楚我的路，知道社会工作是上帝对我的呼召，在整个过程当中，我知道怎样去找身份认同，因为上帝的道路高过我们的道路，也知道我们的核心价值是上帝创造的，重要的一点是，父母要相信孩子，当孩子跟你说“妈妈你相信我”，你就做个代祷者，要常常相信孩子。\"\n\t}\n]"
    },
    {
        "title": "自我身份的认同 20151127",
        "path": "http://media.febcchinese.org/streaming/up/up151127.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000042,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"自我身份的认同\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151127——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"我们来做一个练习，如果现在让你们想三个优点，比较热心、善良、愿意敞开跟别人交流，你们在跟别人讲这三个优点的时候，心情是什么样子？\"\n\t},\n\t{\n\t\t\"content\": \"心情是有点小紧张和不好意思，还有就是真诚和天真，还有的就是犹豫，不敢觉得自己是这样，说出来觉得有点尴尬，热情、乐于助人，还有就会脸红成苹果。\"\n\t},\n\t{\n\t\t\"content\": \"上帝创造我们是因为他爱我们，每个人生命当中都有专长，有可能是别人没有的，不知道为什么这些在我们生命当中慢慢消失。当我们想到自己优点的时候，是坦然和得意的，有的却是说出来很忐忑和尴尬的。\"\n\t},\n\t{\n\t\t\"content\": \"我就是我，我不是任何一个人，不像别人那么乐于助人、那么聪明、那么可爱美丽，当我们和别人比较，心中那个真实的自我就会慢慢的消失。不要把我们自己往任何一个模子里去套，因为那是别人的造型，当我们勉强自己塞进那个造型里面去成长，长出来的也是一个扭曲的形状。\"\n\t},\n\t{\n\t\t\"content\": \"做父母的不要把自己的孩子和别人的孩子相比，不要觉得别人的孩子如何如何的好，自己的孩子如何如何的差，这样会让孩子缺乏安全感。很多的父母在青少年阶段的性格发展不是很健康，所以会压抑下来，成为青少年的性格，因为他们自己没有满足到，就会去要求自己的孩子如此做，但是这些在基督那里，都可以去改变的。当你被上帝的爱触摸的时候，你会发现自己很容易去爱孩子。\"\n\t},\n\t{\n\t\t\"content\": \"活在当下——是现在很流行的一个词汇。我现在怎么帮助自己？这个过程很重要，过去的事情已经发生，我们不能去否认，我们没有办法满足任何人的任何一个期待，但是我们自己要知道我有了这样的一个结果是不是已经尽力了？上帝要改变一个人的时间是很短的。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的主耶稣，我感谢你，因为我拥有全天下最好的爸爸妈妈。当我生病的时候，妈妈为了我一夜都没睡，当我在练习赛跑，爸爸跑不动了还要陪我。他们常常为我祷告，希望幸福平安都给我；我也要为他们祷告，求主耶稣将喜乐给他们，我答应爸爸妈妈，一辈子要和你成为好朋友，希望你听到我的祈祷哦，孩子祷告，奉主耶稣的圣名求，阿门！\"\n\t},\n\t{\n\t\t\"content\": \"祷告很重要，我们跟上帝沟通的时候，他可以改变任何的事情，祷告分两种，为父母代祷，我怎么样去孝顺他们，好让他们知道我爱他们，而不是去讨好他们，而是让他们感受到我们从上帝而来的爱，为我们和父母之间的关系祷告是上帝喜悦的；另一个祷告就是求上帝让我们知道自己是谁，能够认识自己活着为什么，学习为了谁、工作为了谁，当我们这样像上帝求的时候，你会发现，上帝会为我们开启一扇门。\"\n\t},\n\t{\n\t\t\"content\": \"上帝是一个祝福家庭的上帝，当我们尽力做我们自己应该做的事情，另一个部分就是上帝的事情！当我们的爱被满足的时候，我们才有力量去爱别人。\"\n\t},\n\t{\n\t\t\"content\": \"让上帝的爱充满我们的生命！\"\n\t}\n]"
    },
    {
        "title": "婚姻里的悲欢离合 20151130",
        "path": "http://media.febcchinese.org/streaming/up/up151130.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000043,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"婚姻里的悲欢离合\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151130——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"哈喽，大家好，欢迎你来到亲情不断电，今天到我们亲情会客室做客的是已经结婚18年的Peter和Nancy夫妇。他们的婚姻有怎样的特别呢？接下来的四期节目让我们一起来听听吧！\"\n\t},\n\t{\n\t\t\"content\": \"Peter和Nancy是高中同学，也算是青梅竹马。大学毕业后分到一家公司，近水楼台很顺利成章的就结婚了。他们选了10月10日，上午10点10分举办婚礼，取义十全十美。比较特别的是这18年的婚姻里，其实是有8年的断档期的，就是说在这18年里有8年的时期他们是正式离婚的。让我们回到结婚初期开始理一下这一路段的悲欢离合。\"\n\t},\n\t{\n\t\t\"content\": \"刚结婚的时候，生活的各方面都很顺。事业很顺，生活没有任何波折，没有任何琐事烦扰，有父母亲友的帮衬，小两口不需要为柴米油盐发愁，也不会为什么事争吵打架。Nancy下班煮几个小菜，等老公回家一起吃饭，饭后守在一起看看DVD里的电影，小两口的日子甜蜜又温馨。后来，添了一个小宝宝，生活又多了新的乐趣，生活温馨又有变化，全家充满着各种温暖和小幸福。\"\n\t},\n\t{\n\t\t\"content\": \"在宝宝头满月的时候，Peter有一个好的机会可以公派蒙特利尔出国，当时公司的政策是不可以带家属一起出国。但是由于爱妻子，而且Nancy也有愿望继续出国深造，就把孩子托管给父母，带Nancy一起出国，不过，这样做的后果是因为违反公司规定，Peter在以后的升职机会就没有了，之后的事业发展会受到很大的限制。一个二十多岁把事业看的很重男人，这样的情况下，对自己的妻子多少有了些抱怨。\"\n\t},\n\t{\n\t\t\"content\": \"Peter按公司的规定，在学成之后回到国内。由于前期的违反规定，本该有的升职以及改善生活环境的待遇全部取消，而且受到其他很多的冷遇，心情很不好。Nancy还在蒙特利尔，忙于学业，没有更多的跟Peter沟通，加上两个人都是二十多岁没有那么多的经验，相互间的理解和鼓励也很少。\"\n\t},\n\t{\n\t\t\"content\": \"因为Nancy是自费留学，学费很贵，Peter为了支持Nancy的学业，慢慢开始卖房，卖车。一个28岁的心气很高的男孩，贷款负债，又受到公司的排挤，郁郁不得志，于是就辞职回到蒙特利尔陪着妻子一年多。这时候，Nancy已经有了比较不错的发展，可是Peter的工作不太好找，新找了两份也不太满意。生活上有一些拮据，很辛苦，Nancy每天要上晚班，根本顾不上家庭。对于Peter来说，生活上的辛苦可以忍受的，心理上的抑郁难以排解，一个大老爷们，找不到特别合适的工作，每天在家呆着，给孩子弄口饭凑合着喂了，然后把所有的时间放到电脑里，苦闷不知如何排解，行尸走肉般的生活着。\"\n\t},\n\t{\n\t\t\"content\": \"后来，Peter建议还是回国发展，于是Nancy找到公司公派回国的项目，提出申请，很快获得了批准。接下来，在这对夫妻上又有怎样的经历呢？敬请您守候收听下期节目。\"\n\t}\n]"
    },
    {
        "title": "离婚前后 20151201",
        "path": "http://media.febcchinese.org/streaming/up/up151201.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000044,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"离婚前后\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151201——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"昨天我（梦远）采访了皮特和南希夫妻，他们一起出国留学，几经波折之后又一起返回中国，后来他们的生活又发生了什么样的变化呢？今天请您继续收听他们的故事：\"\n\t},\n\t{\n\t\t\"content\": \"到了上海以后，南希觉得非常忙碌，一心为了生活而奋斗。皮特的事业却是很不稳定的，到后来就失业在家。在那段时间里，皮特的妹妹来看望他们，皮特带妹妹去灵隐寺游玩时，顺便给南希求了一个平安符，希望她平安。可是回到家送给她的时候，南希却当着她父母和皮特妹妹的面说：“我不需要你用我的钱来讨好我。”这句话对事业不顺的皮特来说就像是伤口上撒了一把盐，他觉得再也不能跟这个女人一起生活了，觉得一个男人在他心爱的女人面前没有自尊了，这个婚姻就没法存在了。而南希当时的感觉是：我已经非常累了，你没事在家里可不可以照顾一下孩子！你应该做什么你都没有做，心里很多抱怨。\"\n\t},\n\t{\n\t\t\"content\": \"皮特表面上很平静，但是心里已经在预谋离婚，正巧有个出国的机会，他就去了加拿大。在到了加拿大的第二天就打越洋电话告诉南希：我们不能在一起了，我要离婚。而且对南希破口大骂，把心里的恨全部发泄了出来。南希很震惊，完全不记得怎样得罪了皮特，因为整个人都在工作状态中。后来南希放下面子，给皮特打了好几次电话劝慰他，也是想好好沟通挽回这个婚姻。但是皮特当时怀恨的心没有办法接纳她，也完全不顾及女儿，因为自从女儿出生28天他就离开了，所以心也不在女儿身上。后来南希答应离婚，皮特回国来办理了离婚手续。\"\n\t},\n\t{\n\t\t\"content\": \"南希觉得自己有工作，自己可以养家、养孩子和父母，离婚就离婚吧！我可以学会坚强。其实每个女人都需要家，需要丈夫的疼爱，但是没有了这份疼爱，女人是可以变得坚强的。\"\n\t},\n\t{\n\t\t\"content\": \"皮特离婚后，在美国找到一份好工作，在一家著名的航空公司里负责销售，还得了大奖，当时觉得很成功，达到了事业上理想的高度。就这样过了七年，完全忽略了国内的南希和孩子。当时也有不少年轻的女孩想要跟皮特在一起，但是皮特心里觉得这些女孩不是真心的爱他，他才感觉到自己其实是需要一个纯净的婚姻家庭。后来看到这样一个广告：你想不想找一个基督徒的伴侣？他觉得在教会里总不会有坏人的吧，所以就去了教会找女朋友。\"\n\t},\n\t{\n\t\t\"content\": \"第二次去教会的时候，赶上庆祝教会十五周年，大家都很兴奋，唱赞美诗的时候都举手，皮特自己竟然也举手了！他就觉得很奇怪：我是半个佛教徒啊，怎么也跟着举手了呢？后来跟教会牧师常常联络，慢慢就信主了。\"\n\t},\n\t{\n\t\t\"content\": \"同时皮特对工作一直也是很拼命的，工作时间长、身体透支、压力大到后来健康出了问题，面瘫了。他当时想到唯一能来纽约看望他、帮助他的是南希，所以就给南希打了电话。\"\n\t}\n]"
    },
    {
        "title": "是什么改变了他 20151202",
        "path": "http://media.febcchinese.org/streaming/up/up151202.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000045,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"是什么改变了他\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151202——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"梦远：我想听听南希的故事，因为让南希平静了这么久了她一直在流泪，我知道对于你来说是非常困难的一个回忆，但是我还是希望你给我们讲一讲你这段经历。\"\n\t},\n\t{\n\t\t\"content\": \"南希：我现在一切都很释怀，就是刚刚流泪，也是现在回想起来，那个时候你没有任何依靠的时候有不管是情感上面还是你真正跟上帝相关的东西，叫天天不应叫地地不灵那种状态真的是很苦，所以会流泪，如果那个时候就认识上帝可能会完全不一样的情景。\"\n\t},\n\t{\n\t\t\"content\": \"说到这八年之中，我也什么都尝试过，尝试找一个新的老公，你肯定会找你这些人事上你所有可以想到的办法，因为人尤其作为一个还比较上进的女性来讲，肯定会找各种方法去解决自己的问题。我想跟你们分享就是说，信主了以后我再回想那八年的生活，如果我是在一个好的状态下会是一个什么样的日子，为什么自己要过那八年，但是当时自己在那八年里面，就是一个奋斗。奋斗什么？我要挣更多的钱、我要有更高的职位、我要养得起这个家、我要找一个比我钱挣得更多的老公、不找小白脸，不找老头子，我就要找一个跟我年龄相当的，看得上我这个女人的，又有身份有地位钱挣得比我还多的老公，这是当时我的想法。但是这些完全就是徒劳的，真正一个幸福的女人，如果当时真正有老公、有家、有孩子的情况下，你的时间实际上完全可以花在相夫教子啊，做一点好吃的可口的饭菜啊，享受一下这个甜美的家庭生活啊，一年可以出去旅几次游啊，因为如果财政上不是问题的话，这才是你的生活。可是我的生活全都是，找一个单身party呀，婚姻俱乐部啊，给自己找一个适当的老公啊…\\n…心思全都花在这个上面。所以那几年在想办法给自己找一个更好的，美满的婚姻，想这辈子趁着自己还年轻的时候可以给自己找一个更好的归宿。\"\n\t},\n\t{\n\t\t\"content\": \"当时我就是一个带着一个病孩子的单身母亲，因为我女儿还有病。这也没有什么时间让你去考虑太多的东西，你就奋斗吧！忙碌不是我自己让我自己忙碌是那个环境你必须忙碌，因为你在那个位置。因为当时我已经算一个中层领导了，开领导大会的时候看不见几个女的，我是其中一个，所以生活压得我根本停不下来。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：那么为什么在这个状态下，七年之后他一通电话你就会到纽约去探望他呢？\"\n\t},\n\t{\n\t\t\"content\": \"南希：我自己评价我还是一个心地善良的人，包括中间离婚八年之中他两个工作之间有一段的空档，就是这个工作和另外一个工作之间有空档的时候，他（皮特）在这段时间之内给我打过一个电话问我有没有钱。我当时作为他的前妻，你凭什么要借给他钱？可是我当时的状态就是，他也挺不容易的，缺钱就给他呗。钱对我来说不是本质上的需求，我不是一个非常物质的一个女人。我是属于断了就可以断了，我也挣扎了很久没有找到合适的。然后再加上我发现后面的皮特，不知道是什么一股力量让他有那么大的一个转变，这是我看到的。他原来对我的这种恨慢慢地没了，在我面前尤其是后几年的他是很阴郁的，但是后面看到他回中国的那种状态就感觉这个人越来越阳光越来越有魅力了，这种阳光是由里至外的，包括我爸爸妈妈他们都能够感受的到，说皮特怎么回来红光满面的啊，说话什么的也越来越放得开，说的话都是很到位的，都是说的老人家心里也很暖的。然后老人也会觉得皮特这些年什么东西让他起了这么大的变化。\"\n\t},\n\t{\n\t\t\"content\": \"皮特：改变的话就是我信主以后，信主以后人变得更加好一点了，随和一些了，做事情不像以前那么武断霸道，没有那么多阴暗面，这个肯定不是靠的我自己。周围的朋友啊，南希啊，我的女儿，还有南希的父母啊，可能观察了更多一些，信主以后变化就说人是一个从心肠硬到心肠软的一个过程，所以他怎么发生你可能不一定特别清楚，它的发生的事实你很明白。\"\n\t},\n\t{\n\t\t\"content\": \"南希：皮特以前基本上看不到他一滴眼泪，真的是一滴都没有。信主以后，我对他的感受就是他特别喜欢哭，特别喜欢流泪，包括现在，看一些电视剧看一些电视情节他看到里面他会为这些人难过，听朋友的一些见证或者是其他的一些时候他都很容易掉眼泪。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：你心地变得非常柔软了，那我还是想回到刚才你提到你的身体出现红灯就是在你信主之后，然后面瘫，那我想回到那个点问你一个问题，因为你就打了一通电话，南希就到纽约去找你，以什么样的身份呢？\"\n\t},\n\t{\n\t\t\"content\": \"南希：当然是前妻，我当时跟我老板请假的时候我老板问我说，你不是离婚了吗？我当时是这么回复我的老板的，我说，我们是离婚了没有错，但是他是孩子的爸爸，他现在目前这种状况，第一个可能工作保不住了，因为你在美国长期面瘫状况下，你是一个销售经理你不一定保得住你的工作。第二个他可能自己状态也很差，总是要给他孩子的爸爸找一条出路。\"\n\t},\n\t{\n\t\t\"content\": \"皮特：当时来讲的话南希答应到纽约来我觉得就已经很开心的。感谢南希的照料，感谢主很快就康复了，而且没有什么后遗症，当时我和南希有过多的交流。\"\n\t},\n\t{\n\t\t\"content\": \"南希：那两星期基本上因为是冬天它因为面瘫没法出门，医生也是要到家里来给他治的，就是一天二十四小时，基本上买菜也是要我出去，然后我又人生地不熟，所以就在家边上随便买点东西。实际上当时我来看到他那样子就心里面觉得难过，翻开他的冰箱，什么也没有，然后他的日子是一日三餐，没有一顿是在家里吃。面瘫以后可惨了，出不去吃饭，只能叫外卖，他叫同事帮忙。我说人一辈子混到这份上，我的日子都比你过的好。我在上海不管怎么样我有女儿陪，我女儿是很天真可爱的，跟她的日子也不会特别难过，周六周日至少想着要陪孩子出去吃顿饭，可以陪孩子上公园，见着大自然的场景挺美的你也不会特别难受，至少爸爸妈妈陪着我，天天给我做一口热饭在家里，我说我的日子跟你比我比你强多了。真的那时候第一个感觉是可怜，后来就是皮特想着两个人可不可以在一起。所以他当时就想说，你为什么来找我。当时我总想说，你是看上我的钱了？还是看上我的其他的一些东西？还会有很多疑惑的。他病好了，然后两个人那个时候也可以说是度蜜月吧，就是说至少聊了很多很深的东西，就是这些年怎么混的啊，为什么想跟我在一起，肯定有很多这样的问题。最大的感觉就是感受得到他有变化。\"\n\t},\n\t{\n\t\t\"content\": \"同意跟皮特复婚，第一个想给自己、给孩子一个归宿，第二个看到他的变化觉得他变了。实际上可能还是因为他毕竟是孩子的爸爸这种因素也在里面，包括两个人还是有了解的。当时我不知道他信主，就是觉得他对事情的看法，也别不那么纠结了，不偏激了，然后看事情也很客观，对孩子也不像原来那么冷漠了。感觉上他好像不管怎么样阳光了、开放了、有爱了，然后对你也有关爱了就好多方面都可以潜移默化地看到变化，这个我就觉得挺难得的。\"\n\t},\n\t{\n\t\t\"content\": \"并且我觉得他经过这些变化之后，他肯定也会重新体会家庭的温暖，因为当时他那种状态，我都没有办法理解，我当时想你那么高的一个职位，你挣那么多的钱一个月，你为什么不能把自己的生活照顾得好一点，当时他的单身生活我看了，除了那个房子在那里外，其他的东西都是空的，一个有房子的没有家的人。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：当耶稣走进了皮特的生命，皮特变了。南希不停的在告诉我们这个事实，虽然南希不知道，这么奇妙的事情怎么会在瞬间发生的，但是她告诉我因为皮特的变化，他愿意跟皮特重新开始他们的婚姻生活，我不知您听到这里觉得稀奇吗？耶稣怎会有这么大的力量，他到底是谁可以把人心在瞬间改变过来呢？如此刚硬的皮特，或许您会说，那是因为它跌到了人生谷底，没有去路了，不，事实上，在我们的人生当中，都会有些坎坷和困难，但当耶稣进到我们生命中来的时候，我们得着的是一个重生的生命，一个完全不一样的生命。在《圣经.约翰福音》三章中，有一个法利赛人，名叫尼哥底母，是犹太人的官。这人夜里来见耶稣，说：“拉比，我们知道你是由神那里来作师傅的，因为你所行的神迹，若没有神同在，无人能行。”耶稣回答说：“我实实在在地告诉你：人若不重生，就不能见神的国。”尼哥底母说：“人已经老了，如何能重生呢？岂能再进母腹生出来吗？”耶稣说：“我实实在在地告诉你：人若不是从水和圣灵生的，就不能进神的国。从肉身生的，就是肉身；从灵生的，就是灵。我说‘你们必须重生’，你不要以为希奇。风随着意思吹，你听见风的响声，却不晓得从哪里来，往哪里去；凡从圣灵生的，也是如此。”\"\n\t},\n\t{\n\t\t\"content\": \"当年耶稣这样回答尼哥底母，让我想到皮特，我知道他们了耶稣以后，从圣灵重生了，是一个重生的人，所以南希在他的生命里面看到了这样的事实，回到了他的身边。《约翰福音》三章16-17节说，“神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。因为神差他的儿子降世，不是要定世人的罪，乃是要叫世人因他得救。”\"\n\t},\n\t{\n\t\t\"content\": \"因为耶稣，皮特得救了，因为耶稣南希回来了，因为耶稣皮特和南希重新走到了一起。当然，生活依然继续着，并不是从此就一帆平顺，他们依然面对着各种挑战。\"\n\t}\n]"
    },
    {
        "title": "我们复婚吧！ 20151203",
        "path": "http://media.febcchinese.org/streaming/up/up151203.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000046,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"我们复婚吧！\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151203——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"南希：当时考虑挺多的，心里还是很不踏实，有一句话说，万事互相效力，我孩子也快到初三了，我也觉得是时候做一个决定了，而且公司里面也有很多政治斗争，我是继续在这里挣扎下去？还是回归到家庭生活中？所以最后在上海生活的那一年，生活的重点就全部转移了，前面的八年我没有做过一顿饭，在家里基本是我妈妈做饭、照顾孩子，我一周四天晚上都是在外面吃的，后面那五年晚上所有的活动我都不参加，能回家就回家，吃家里的饭菜。八年之中，没去过一年家长会。最后一年去了，我女儿的家长会以前都是我妈妈去的，我妈妈回来总是说“哇，家长会里我是最老的一个。”最后那一年，我就转变了，跟我老板说，今天六点钟，我要参加我孩子的家长会。第一是放下了，工作对我来说没有那么重要了；第二是放开了，我接受了，感觉换一种生活状态也挺好。\"\n\t},\n\t{\n\t\t\"content\": \"我们回归在一起，有家庭生活，女儿在旁边，这是我们比较重视的。我觉得一个家庭最重要的是你重视不重视。如果你重视的话，很多问题就迎刃而解了，夫妻两人合一了，也更蒙神祝福了。后来我们两个从美国到加拿大，女儿在这边读书，享受比较安定的生活。\"\n\t},\n\t{\n\t\t\"content\": \"到了加拿大以后，神给我们安排了比较好的属灵伙伴，就是我们的邻居，步行三分钟就到了，我们都是初到加拿大，两家碰到的困难差不多，大家就聊得比较开。真正把神拉过来是因为我们两个人吵架，吵架之后没有出口，我就经常跟我的邻居诉苦。她是非常虔诚的基督徒，她会帮我祷告。我就感觉祷告的力量很大，也给我心里的宽慰。凡事真的需要靠着神，祷告之中就觉得释怀了很多。前面几次吵架我邻居就会拉着我出去喝茶、咖啡，在喝咖啡当中替我祷告，回来我就觉得好很多了，但是他还不行。属灵遮盖太重要了，这个朋友后来就跑到我们家里去。\"\n\t},\n\t{\n\t\t\"content\": \"皮特：基督徒做的不好，压力很大，公司是神赐予的，赐予的是耶和华，收取的也是耶和华，如果我们两个做，没有做不好的。邻居来了，把南希\\n拉到一边做保护状，然后跟我说，你知道吗？赐予的是耶和华，收取的是皮特你，你看别人的眼中有刺，是因为你的眼中有梁木，这句话把我给撕裂了，别人拿圣经中很直白的话来劝慰你的时候，很难受。仔细静下心来想想，人家说的是对的，从那以后我们吵架的频率就少了，偶尔有一些意见都能心平气和地讲。\"\n\t},\n\t{\n\t\t\"content\": \"南希喜欢迟到，我车子已经发动了，她还在里面穿衣服打扮。对男人来讲很难理解，男人比较注重时间的安排。有一次南希因为去教会迟到，车上就跟她吵了一番，她说你不要再吵了，再吵我的耳朵都要受不了了。后来想想就是这样的，去教会本来是好事，再因为这些小事跟人家吵就没意思了。正好那两天讲道是基督徒应该平静安稳，归回安息。后来她再迟到，我也会耐心等待。\"\n\t},\n\t{\n\t\t\"content\": \"南希：我原来对他的概念是我控制不了他，他是一匹脱缰的野马，哪一天脱缰了我根本拉不回来。最开始我信主的过程是属灵遮盖起了很大的作用。前面我是有疑虑的，我觉得他让我信主就是为了让我顺服他，凭什么要听你的？我是一个非常理性的人，我觉得很多事情我说的是对的，后来好像是周边的基督徒影响我，圣经里面的话语，很多时候我解决不了的问题，圣经给我一个途径，至少让我去思考。原来我叫天天不应，叫地地不灵，我觉得至少我现在有神了，听我的祷告，我老公改变，这种日子让我跟我老公越来越和谐，我何乐而不为呢！\"\n\t},\n\t{\n\t\t\"content\": \"我们那时候有个查经小组，分区祷告，当时参加了很多，我也很开心，我觉得我成长了，我可以听大家很多不同的意见，听圣经的教导，我感觉我真的不一样了。变化了之后，神也给了我一些异象。在分区祷告的时候，我就看到一个很奇怪的景象，大家祷告的东西我听不进去，就闭上眼睛自己在那里胡思乱想，然后看到一个黑黑的大“X”在我面前，我说这是什么东西，然后我就睁眼了，睁眼以后再闭上，还是那个“X”，我就很奇怪，然后慢慢地那个黑色的“X”就开始转，慢慢转成正的了，转成一个“\\n”，那个当时我根本不知道是什么，后来就越来越亮，像镶了钻一样，越来越亮。我就很奇怪了，自己就不敢看了。最有意思的是，它又出现了一次，还是在祷告会上，还是在大家祷告的时候，我说你这是什么东西啊？上次我没有明白你是啥，你要是想给我一个暗示呢，就再出现一把，告诉我是什么东西。它就又出来了，不是钻的了，变成镶金边的了，还是那么一个“\\n”在我面前，我就觉得不对了，后来我问他那是什么东西，他说那是十字架。皮特当时也不懂，他也很害怕，他觉得十字架是远征的意思，基本跟血腥有关，估计你要去打仗了。有一次就去问问牧师是什么意思，牧师就跟我讲了三个，十字架是得胜、是恩典、是有爱，你想想耶稣是在十字架上死了，你看到十字架那不是一种大爱吗？耶稣为你而死去，我听了就很开心。当时牧师就问了我一句话，你愿不愿意来到主的面前认罪悔过？愿不愿意相信世上有这样一个神？当时我就挺感动的，后来就决志了。决志的时候也很开心，眼泪不停地流。\"\n\t},\n\t{\n\t\t\"content\": \"皮特：南希，这十八年我犯了不好的事，你都原谅我，我很感恩。希望我们俩未来的十八年或者八十年也好，我们都在主的恩典里，活的十全十美。争取我们的生活十全十美，更好地是能让见证使更多的朋友或者慕道友的婚姻状况跟我们有所借鉴，也希望他们能够十全十美。\"\n\t},\n\t{\n\t\t\"content\": \"南希：这两年的日子过得非常好，包括朋友、父母、孩子，都可以亲身做见证，看到我跟皮特的日子非常非常的幸福。我们都给对方写了一封情书。我们有一位朋友，他把我们的故事写成了《十九年后的一封情书》，也是写我们这段日子的变化。我想给我的老公说，现在状态下的老公是神最爱的，也是我最爱的。不管从各个方面，我都觉得一种非常奇妙的化学作用在起作用，我都觉得非常奇妙的大手在后面托着，陪我们一生一世。一定要跟着这条路，走我们今生的人生路。即使你说十全十美，可能生活中的各个细节体现的不那么十全十美，可能还会有很多的高山或者低谷，但是我觉得在神的恩典之中，我们两个手牵手是不成问题的。\"\n\t}\n]"
    },
    {
        "title": "上帝可以挽救你的婚姻 20151204",
        "path": "http://media.febcchinese.org/streaming/up/up151204.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000047,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"上帝可以挽救你的婚姻\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151204——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"人生是在无数次的选择中做决定！彼得和南希夫妇的事迹告诉我们，再好的编剧都比不上生活本身就是一台戏。所以，他们是在很年轻的时候是青梅竹马、高中同学，毕业之后就在同一个公司工作，然后出国、留学、结婚生子，在孩子6、7岁的时候他们离婚，一个单亲妈妈带着孩子在上海，彼得一个人在国外，在他们分开第6年的时候，彼得信了主，上帝在做工，感动彼得去找南希，经过8年之久他们又重新复合，真的是上帝在他们心中动工！\"\n\t},\n\t{\n\t\t\"content\": \"如今的他们一天24小时的时间都在一起，朋友开玩笑说：上帝把你们过去那么多年的失去加倍的补偿给你们了！\"\n\t},\n\t{\n\t\t\"content\": \"难道，离婚真的是唯一的选择吗？其实不是，上帝可以挽救你的婚姻，因为他的爱不离不弃！彼得和南希的生命经历告诉我们，遇到难题，我们还有另外的一条出路的！真的爱不下去的时候，你可以选择离婚，但是那之后呢？\"\n\t},\n\t{\n\t\t\"content\": \"彼得和南希的婚姻中有耶稣进入，事情发生了化学变化，和离婚前完全不同！大多数的人还没有选择离婚，觉得婚姻是一个煎熬的时候，会做什么选择？不要把爱藏起来，因为爱是永不止息！婚姻里有了爱，才能保证彼此之间的爱永不止息。\"\n\t},\n\t{\n\t\t\"content\": \"有的时候我们会问：为什么是我要继续？为什么我想要的那份爱在对方的身上找不到？觉得这种方向好难，因为很难，所以就很难放下自己！因此我们才需要一双大手来帮助我们。其实，我们做这个选择的时候不仅仅是成全对方，也是给自己一个幸福的抉择。\"\n\t},\n\t{\n\t\t\"content\": \"当上帝进入我们的生命，他会先医治我们里面的伤痕，把那一颗想要往外逃的心收回来，把一切难处和担子都交托给祂，生命中和婚姻里有上帝的参与，是一件幸福的事情！\"\n\t}\n]"
    },
    {
        "title": "筑桥者的梦 20151207",
        "path": "http://media.febcchinese.org/streaming/up/up151207.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000048,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"筑桥者的梦\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151207——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"现代社会信息发达，但我们却每一天都在人际关系中筑墙，与自我、与他人、与团体、与社会。在本应最亲密的父母与子女间的关系上，也一样充满了疏离与隔阂。\"\n\t},\n\t{\n\t\t\"content\": \"今天起，我们请来资深的家庭教育专家郑老师在今后的一段时间里慢慢的讲讲在家庭中该怎样栽培自己的孩子。一谈到教育，大家通常都会想到学校，但事实上，很多的做人道理以及人生观、价值观都是家庭教育中需要培养的。老师只是传播知识，品格的培养、习惯的养成还需要父母来培育。无论孩子多大，“养儿育女”都是每位家长关注一生的问题，那么在这件事情上，焦点可以放在哪里？放在孩子身上，那么需要改变的是孩子，不是父母，父母需要的是得到一些方法、技巧，令孩子就范、听话；放在父母身上，那么孩子出了问题，又是否都是父母的责任？\"\n\t},\n\t{\n\t\t\"content\": \"接下来的节目，我们会把焦点放在父母和孩子的关系上面，来看看不同年龄段的孩子和家长之间该怎样交流、相处。\"\n\t},\n\t{\n\t\t\"content\": \"通常情况下，父母与孩子之间的相互不理解是因为家长跟孩子之间有一条又深又广的鸿沟。造成这个鸿沟的表面原因有四个：首先是年龄的差距。年幼的孩子和年轻的我们之间因为文化和理解力的不同，就会产生距离。其次是年代的差距，生于不同年代的人自然会有不同的价值观，所以，相互之间对一些行为就不能够明白。再次，是文化的差距。好多家庭的父母是南方人到北方去生活工作，那他们的孩子从出生就是在北方的文化环境下长大，所以，在文化背景上也会有代沟和不同。最后一个，是学习能力的差距。一个人的学习能力的不断加强，一直到25岁是他学习能力最强的时候。所以，随着时间的流逝，大人与孩子的学习能力出现了交叉点。孩子的学习能力越来越强，家长的学习能力越来越弱，学习能力迥异的交叉点出现，孩子对家长的崇拜和敬仰就越来越少。所以，一定要在学习能力交叉点来到之前，抓紧时间正面的影响孩子。圣经里有段话说：趁着有指望的时候，教养你的孩子，你的心不可让他失望。\"\n\t},\n\t{\n\t\t\"content\": \"今天是“筑桥者的梦”开篇，接下来郑老师会有更多精彩的内容、实用的建议分享给大家，让我们一起来期待，下期再见。\"\n\t}\n]"
    },
    {
        "title": "亲子教育的十一道桥 20151208",
        "path": "http://media.febcchinese.org/streaming/up/up151208.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000049,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲子教育的十一道桥\"\n\t},\n\t{\n\t\t\"content\": \"\\n年龄的差距、年代的差距、文化的差距、学习能力曲线的差距等原因造成了我们和孩子之间的鸿沟，但是作为一个基督徒来讲，我们应该看到更深层次的一个原因，那就是罪的影响，罪没有来之前，人们之间的关系是非常和谐和美好的，人和上帝的关系也是非常美好的。但是罪来到世界以后，影响了人们和人们、人类和自然的和谐。这是令人悲观的，但是我们的盼望在哪里呢？我们的盼望就是我们的主耶稣基督。主耶稣基督成立突破鸿沟的一道桥梁，同样的，父母和孩子的鸿沟，也要有桥来跨越鸿沟。在人生的不同年龄段，需要建不同的桥。这是以父母为主的互动的关系。因为大部分的桥需要由父母来建造，但是有的需要孩子的帮助。建造的桥越好，越能帮助对方进行沟通。\"\n\t},\n\t{\n\t\t\"content\": \"第一道桥叫生养桥，顾名思义，就是生下来，养下来。但是这道桥真正应用的时间并不是太长，十几年，等孩子长大后，自己出来工作后，因为自己可能挣得比父母还多，可能基本上不需要父母来供养了。所以这道桥真正有用的日子是前面十多年。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第二道桥叫天赐桥，意思是孩子是上帝赐给我们的礼物。\\n\\n第三道桥叫耕作桥，父母像一个农夫，孩子像一粒种子，做一个聪明的农夫，知道自己种的是什么种子，帮助种子更好的成长。\\n\\n第四道桥叫带领桥，父母是家庭的领袖，但是很多家庭不是父母带领孩子，而是孩子带领父母，我们需要仔细思考带领两字的含义。\\n\\n第五道桥叫规范桥。国有国法，家有家规。我们应该订立一些规范来教导孩子，当孩子犯错时，应该怎么管教孩子。\\n\\n第六道桥叫培育桥。做孩子的师傅、老师。一步一步教导孩子，给孩子做好示范作用，给他们当好师傅。\\n\\n第七道桥叫\\n伴行桥。做孩子的朋友。与孩子同走人生道路的伙伴。但是这道桥不能太早建设。孩子升高中的时候，可能需要我们的指导，这时候我们不应该再像一个领导一样高高在上，而应该像一个朋友。当孩子走到中年的时候，我们步入老年的时候，这道桥可能更重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第八道桥叫镜影桥。当孩子不听话的时候，是不是我们可以从孩子身上看到自己当年的影子。\\n\\n第九道桥叫念巢桥。当孩子还小的时候，我们应该为孩子营造一个温馨的巢穴。但是我们应该尽早的让孩子离开这个巢穴去搏击长空，做一个独立的人。否则，如果太晚离开巢穴，面对人生的那么多的风浪，可能难以招架。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第十道桥叫孝亲桥。我们和孩子让我们想到我们自己和父母的关系，自然也要想到我们和天父的关系。从地上的桥到天上的桥。\\n\\n第十一道桥叫塑造桥。养儿育女不单单是为了我们的孩子，也是为了我们自己。天父让我们有养儿育女的经验，也是为了让我们明白天父的爱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n面对我们和孩子之间的鸿沟，想必我们都非常的想知道如何建桥。郑老师的这些经验，对初为人父母的年轻爸爸妈妈，到孩子离开自己的空巢期，都是有非常有针对性的。值得我们思考的是，我们的罪给我们的亲子关系带来的影响，主耶稣死在十字架上的目的，也是在我们和天父之间做一道桥梁，让我们和天父和好。我们与外界的不和谐，根本原因是我们和神关系的破裂。我们应该先找一个支取力量和智慧的地方，才可以去教育我们的孩子。与神和好是建造桥梁的根基，让我们在接下来的时间里，向郑老师学习建桥，您的任何疑问和感受，都可以和我们联系交流。谢谢大家收听，明天我们听一听第一道桥如何建造。\"\n\t}\n]"
    },
    {
        "title": "生养桥 20151209",
        "path": "http://media.febcchinese.org/streaming/up/up151209.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000050,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"生养桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151209——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们讲第一座“桥”，父母生养儿女的“生养桥。”\"\n\t},\n\t{\n\t\t\"content\": \"做父母的把孩子生下来之后把他抚养成人是一个很重要的责任，有些父母认为这道“桥”是他们唯一能做的。其实建这道“桥”在孩子没有出生的时候已经开始要预备好了，因为孩子生下来是带着我们的“DNA”，在我们身体状况最好的时候把孩子生下来，“优生优育”“优生”是基础。\"\n\t},\n\t{\n\t\t\"content\": \"建这座“桥”很重要的就是把三个概念搞清楚，首先一个观念叫权利。孩子的权利，就是他必须有的东西。我们需要明白有些东西是我们的孩子不能没有的，比如：他的人身安全、温饱，孩子需要有他的尊严，需要睡眠、休息、休闲，这些是孩子自主的权利、受教育的权利，一个人的头脑受栽培也是他必须有的。我们很关心孩子，但是为了平衡关心跟他的权利，我们不随便看他们的日记、手机等等，这是尊重孩子有隐私的权利。这些就是孩子的权利，我们要尊重这些权利。\"\n\t},\n\t{\n\t\t\"content\": \"第二个观念是需要，是孩子应该有的东西，我们应尽可能把他需要的东西提供给他。他需要一个好的习惯，需要帮助他成长的朋友，需要爱他支持他爸爸妈妈，这些都是孩子的需要。\"\n\t},\n\t{\n\t\t\"content\": \"最后一个观念是欲望，就是他想要的东西。需要是孩子应该有的东西，但是欲望是可以没有的东西。如果他欲望的都拿到的话反而对孩子是不好的。\"\n\t},\n\t{\n\t\t\"content\": \"有智慧的父母需要把这三样搞清楚，到底什么是孩子的权利，如果是的话，我们不能不给他。如果是孩子的需要，父母就尽自己的能力满足他的需要。但如果只是孩子的欲望，需要问自己，这到底是对孩子好的还是对孩子不好的？对孩子没有坏处，是现在给他，还是将来再给他？《圣经》中耶稣曾说“你们虽然不好，尚且知道拿好东西给儿女，何况你们在天上的父，岂不更把好东西给求他的人吗？”犹太人的《塔木德》说“母牛要给奶的欲望比小牛要吃奶的欲望还要强烈。”但是要小心当我们这样强烈的欲望出来的时候变成我们的欲望，变成溺爱孩子。\"\n\t},\n\t{\n\t\t\"content\": \"我（嘉宾）的两个孩子也经常跟我和太太说“爸爸妈妈我需要什么东西。”在我们家的冰箱上贴了一张纸，孩子想要的东西可以全写在上面。但是孩子很快知道，他写下来不等于爸爸妈妈就买给他了，但是我会慢慢了解这是孩子真正的需要还是欲望。就怕孩子把他们的欲望变成他的需要，甚至把他的欲望变成他的权利。如果我们期望我们的孩子将来变成有智慧的孩子，首先我们要做个有智慧的父母，父母要有眼光知道供应给孩子的是好的还是不好的，克制我们给“小牛喂奶”的心态。\"\n\t},\n\t{\n\t\t\"content\": \"做父母也有权利。需要孩子对父母的尊重，孩子不一定佩服我们，但对我们起码有尊重；父母也有他们的隐私，虽然我们是一家人，孩子也要尊重父母的隐私；父母是家庭的领导者传递家里的文化、信仰。这都是做父母的权利。\"\n\t},\n\t{\n\t\t\"content\": \"我们的需要是孩子爱我们，服从我们，这个爱不能勉强，是我们的需要；我们需要好的生活习惯；我们也需要有自己的社交生活、社交的空间，个人也需要自己的空间。\"\n\t},\n\t{\n\t\t\"content\": \"做父母的还有我们的欲望，我们都希望我们的孩子是世界上最棒的孩子，这就是我们的欲望，是可以没有的。当我们年老时，孩子学业的成就、工作的成就真的是那么重要吗？我们要有长远的眼光。\"\n\t},\n\t{\n\t\t\"content\": \"有一天当我们的孩子开始独立的时候，这道“生养桥”就没有什么用了，维持父母与孩子关系需要建另外的“桥”。\"\n\t}\n]"
    },
    {
        "title": "听“生养桥”有感 20151210",
        "path": "http://media.febcchinese.org/streaming/up/up151210.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000051,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"听“生养桥”有感\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151210——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们昨天听了“生养桥”，生养就是优生优育。优生就是计划在适合的年龄、稳定的婚姻状况里生孩子；优育就比较复杂了，昨天郑老师讲到要顾及到孩子的权利、需要、欲望，在孩子的需要和欲望之间，我们常常满足的不是孩子的需要，而是他的欲望。而且是从孩子很小的时候我们就已经在不断地去满足他，孩子慢慢长大，他们的欲望也是不断增长的。特别是独生子女，也由于同学之间的攀比，已经让父母不给的话就很过意不去了。这真是个很大的压力，这时候父母要有一个分辨，到底孩子所要的是他需要的还是他的欲望。\"\n\t},\n\t{\n\t\t\"content\": \"比如现在的电子产品更新换代太快了，孩子们总是想要换新手机，这就属于是孩子的欲望，父母要让孩子知道，如果是你需要的东西，比如买书，我出钱，要是你自己的欲望的话，你自己存钱去买。\"\n\t},\n\t{\n\t\t\"content\": \"小一点的孩子就是喜欢零食，我们常常看到小孩子跟着妈妈去超市，他指什么就给买什么，你不给买他就哭闹着不走，有一次新乐的孩子在超市里跟我要一种零食，我知道那个东西吃多了对孩子不好，但是孩子就是不走，我就说那妈妈走了啊，我就真的走了，结果她就站起来跟着我走出了超市。两次之后她跟我去超市再也没有多要东西了。\"\n\t},\n\t{\n\t\t\"content\": \"再谈更小一点的孩子，刚刚出生的婴儿有的常常哭，那时候是要抱他还是不要抱他呢？梦远听了昨天的“生养桥”就想到也是可以分辨到底是他的需要还是他的欲望？是他饿了或者不舒服呢？还是他就是觉得在怀抱里睡觉很舒服呢？在这些细节里用上老师讲的“生养桥”这桥就会建的很扎实了，到了孩子青春期会减少很多问题。\"\n\t},\n\t{\n\t\t\"content\": \"昨天郑老师也谈到了父母的权利、需要、欲望，这对新乐也是感触很深的。因为我的女儿现在正是青春期，她的情绪很不稳定的时候，她会有不好的态度对我，以前我都是包容原谅，后来她再用不好的态度对我的时候我就发现我心里怎么这样难过，很伤心。听完郑老师的讲课之后，我知道我做父母的也是有权利的，我有被尊重的需要，我就跟我女儿说，当你心情不好的时候你也不应该这样对我，我会很难过的。我这样讲的时候没想到我女儿马上就接受了。她说“好，妈妈，我以后不那样对你了。”有时候真是觉得做妈妈好累啊，其实是我们不懂得争取自己的权益。还有就是我们需要告诉孩子我们的感觉和需要，你永远不告诉他，他就不知道，就觉得反正是一家人，有脾气任意发，不需要注意也不需要道歉。\"\n\t},\n\t{\n\t\t\"content\": \"梦远特别想对刚刚当爸爸的男士们说句话，我了解你们刚刚当了爸爸，会有恐慌会不知所措，你要知道你的妻子刚刚当了妈妈也是一样不知所措的，你们的眼光不要单单在孩子身上，要常常对视一下，照顾到对方的需要。希望爸爸们在百忙之中也抽空照顾孩子，要体贴自己的妻子，给妻子休息的时间，她才能重新得力，不至于身心俱疲。并且爸爸多一点来照顾孩子，常常把孩子抱在怀中这也是你们父子之间在建桥呢。\"\n\t},\n\t{\n\t\t\"content\": \"郑老师也讲到父母的欲望，这个话题听着很扎心。因为父母很多时候把自己的欲望加在孩子身上，自己想让孩子将来成为医生成为工程师，但是孩子不一定适合不一定有兴趣；对孩子的婚姻要找的对象也要照着自己喜欢的要求，这都是父母的欲望，这些都是父母需要注意的。\"\n\t}\n]"
    },
    {
        "title": "天赐桥 20151211",
        "path": "http://media.febcchinese.org/streaming/up/up151211.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000052,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天赐桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151211——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"亲子教育的十一道桥，我们前面讲了第一道桥“生养桥”，今天我们来讲第二道桥：儿女是造物主给父母的赏赐——天赐桥。我们却很少去想到孩子是不是耶和华所赐的产业呢？\"\n\t},\n\t{\n\t\t\"content\": \"在这个年代更是如此，圣经【诗篇127:3】“里面告诉我们儿女是耶和华是所赐的产业，所怀的胎，是他所给的赏赐。”这话是真实可信的！\"\n\t},\n\t{\n\t\t\"content\": \"第一类人：也就是那些不孕的夫妻，有的不需要孩子，有的希望有孩子很爱孩子，却还是没有孩子，有的就依靠科学的方法，结果还是没有。这一类的夫妇告诉你，生命不是掌握在人类的手中的。他们告诉你圣经的话“儿女是耶和华的赏赐。”这话是真的。\"\n\t},\n\t{\n\t\t\"content\": \"第二类人：就是那些等待了很长的时间，当太太怀孕了之后，他们知道，这是神赐给他们的产业。圣经里有很多的例子都是如此，他们同样的明白，孩子是耶和华所赐的产业。\"\n\t},\n\t{\n\t\t\"content\": \"第三类人：就是有意外惊喜的父母。我大学有一个同学，他的名字叫“陈了”，是因为他的家庭里孩子很多，就像圣经里耶稣在十字架上说的那话“成了”，所以他的名字就叫这个。因为他在学校里还有一个妹妹，因此他又说：上帝很幽默的，当我的父母不想再要孩子的时候，上帝还是让他们有了一个女儿。\"\n\t},\n\t{\n\t\t\"content\": \"第四类人：就是我的孩子在很小的时候，妻子在上班，那个时候老大是个成熟的孩子，17岁，老二14岁，所以我们夫妻就商量着给老大买一辆车。他们和邻居的一个男孩子一起上学，十二月份的一个早晨，接到一个电话，说孩子出了车祸，还有邻居的孩子。那个时候我脑海里想到的是之前一个传道人，自己的小女儿去世后主持的一个周末礼拜。他说“赏赐的是耶和华，收取的也是他！”，我能够说出这样的话吗？这一个车祸，受伤最重的还是我邻居家的孩子，半年之后，三个男孩全部康复。回想这些，就想到如果不是神怜悯我们一家，怜悯这三个孩子，把我的孩子接去了，今天的我也就不是一个父亲了！所以，经历这些更觉得，孩子是耶和华所赐的产业！\"\n\t},\n\t{\n\t\t\"content\": \"什么样的礼物才是最宝贵的呢？其实不是礼物的本身名贵不名贵，是这个礼物适不适合自己！一个礼物好不好，这个买礼物的人很重要，他需要具备两个条件。第一个：他要有一个好的眼光。也就是他要懂得挑。眼光好也需要另外一个条件，那就是跟收礼物的人有连接。“各样美善的恩赐和各样全备的赏赐都是从上头来的，从众光之父那里降下来的，在他并没有改变，也没有转动的影儿。（雅1：17）还有一处是哥林多书信上记载的”神为爱他的人所预备的是眼睛未曾看见，耳朵未曾听见，人心也未曾想到的。“上帝就是那一位很有眼光，知道我们需要的那一位！\"\n\t},\n\t{\n\t\t\"content\": \"现在的人，按照自己的喜好、依靠科学，像挑选食品一样的去要自己的孩子，我们自己以为好的，并不是上帝看重的，上帝给我们的才是最好的！上帝的手是铺天上星辰的手，所以他的手比我们大太多太多。\"\n\t},\n\t{\n\t\t\"content\": \"老外有一句话，就是当别人送你一匹马，不要立即打开它的牙齿，因为可以从牙齿看出它是老马还是壮年的马，这是一个礼节。很多的时候，我们有没有去为了自己所收到的礼物好好的去感激上帝呢，我们手中所拿到的礼物是最好的，最独特的！\"\n\t},\n\t{\n\t\t\"content\": \"天赐桥告诉我们的就是，我们要相信自己的孩子是上帝给我们最好的礼物。当我们的孩子叛逆、不听话，没有别人的孩子好的时候，父母千万不要有比较的心，也不要埋怨上帝，这是他给我们一个和孩子一起学习的心。很多的时候，不是孩子太慢，是我们太快！慢有慢的好处！当我们看不见的时候，凭着信心去接纳！\"\n\t}\n]"
    },
    {
        "title": "听天赐桥后的分享 20151214",
        "path": "http://media.febcchinese.org/streaming/up/up151214.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000053,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"听天赐桥后的分享\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电151214——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来看天赐桥，我们要用一个不一样的眼光来看孩子，他是神为我们量身定做的一份最好的礼物。神是送礼的那位，他最了解我们的个性特点和需要。所以，我们要用一颗接纳的心来对待我们的孩子，珍惜我们的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"孩子小的时候很喜欢黏在爸爸妈妈的身边，可是这样的黏糊劲儿也就是几年的光阴，等他们稍微大一点想要跟他们亲近，孩子都不愿意搭理你呢。到了前青春期，小男子汉，小淑女的感觉就出来了，再也不会像儿时那样和你腻腻呼呼呢。\"\n\t},\n\t{\n\t\t\"content\": \"因为孩子是神给我们最好的礼物，那每一个孩子，都有他与众不同的地方。我们要学着接纳他。很多时候，作为家长，我们会对孩子有各种不满意，认为他没有自己想象的那么好，没有成为自己想要的样子。可是，孩子就是孩子，他是独特的，与众不同的，他为什么就要成为你想要的那个样子呢？\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，孩子的问题都是爸妈的问题。神把这个孩子给你必然有他的美意，他会通过这个孩子告诉你该学什么功课，在哪些方面需要改进。也就是说，其实神在家长与孩子之间有一个隐形的又特别重要的天赐桥，让父母跟孩子之间可以相互影响，相互提高。神送到你身边的孩子，有他特定的美意是你需要细心体会才能够感受得到。\"\n\t},\n\t{\n\t\t\"content\": \"孩子天生具有测定父母感情的雷达，可以帮助促进缓和调节家庭的气氛，使家里充满甜甜蜜蜜的亲情味儿。圣经说：我们要做神百般恩赐的好管家。所以，我们要像神无条件的接纳我们一样无条件的接纳我们的孩子。尊重孩子的天性，纠正孩子的行为，培养孩子的好品格。\"\n\t},\n\t{\n\t\t\"content\": \"神给我们的孩子，是为了帮助我们成长。一个孩子的降生，一定有他生命中特别的美意。所以，天赐桥是一座让人向上看的桥，从神而来的信息让你知道，你跟孩子的关系是有一双“大手”在帮忙的，只靠我们自己的经验，是没有办法建这座桥的。\"\n\t},\n\t{\n\t\t\"content\": \"作为父母，我们一定要顺应孩子的天性，尊重珍惜孩子的特质，按照神造他的美意来培养他。孩子是神给的礼物，作为接受礼物的人我们要好好想想，这是神给的礼物，所以我们要有接受礼物的态度，对待礼物也一定要温柔些。神给你的是什么，就欣然接受什么，不要挑三拣四嫌这嫌那。当你在心中有了不一样的想法之后，你的心就柔软下来，那你的面目表情也就生发出来那种温柔与慈祥来。\"\n\t},\n\t{\n\t\t\"content\": \"或许，在养育儿女的过程中会遇到各种各样的问题和困惑，这个时候，你可以试着静下心来向造宇宙万物的神倾诉祷告，只要你静下心来就能够感受到那从天而来的力量。\"\n\t}\n]"
    },
    {
        "title": "耕作桥 20151215",
        "path": "http://media.febcchinese.org/streaming/up/up151215.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000054,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"耕作桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151215——青蔴整理\"\n\t},\n\t{\n\t\t\"content\": \"眼光会影响我们对孩子的期望，因为孩子带着我们的DNA，所以很多父母把孩子看成自己的翻版，我们爱吃什么，能力如何等等,认为都是和自己差不多。如今很多父母都是在随大流，比如看到钢琴好、金融好等等，都会一窝蜂的去让孩子去做。但是如果父母看孩子是自己的翻版，自己可以做，孩子也可以，自己不能做到，孩子也做不到。还有的父母把孩子看做自己的延伸，有我的能力兴趣聪明认为应该青出于蓝而胜于蓝，因为自己当年没有这样的优越的条件，但是现在孩子有，所以认为孩子会更加优秀，这样也会影响我们对孩子的教育方式。\"\n\t},\n\t{\n\t\t\"content\": \"还有的父母认为孩子是一张白板，和父母没有太大关系，这个观点不是全错，但是肯定不是全对。他们认为父母在纸上画一条龙，那孩子就是一条龙。画一条蛇那孩子就是一条蛇。我们不应该把孩子看成空白的纸，因为生过两个孩子的父母都知道，孩子之间的性格是不一样的，有一些与生俱来的东西是改不了的，所谓江山易改本性难移，我们不能闭门造车。比如我们有一块地，想要种一点广东的毛瓜，我们买来瓜苗竹竿等，把棚架架起来，种下瓜苗，慢慢的我们发现，长出的瓜不是我们想要的毛瓜，而是意大利的香瓜，好吃，但是不需要搭架子。这就像我们很多的父母，孩子还没有生出来，我们想法很多，大钢琴已经买好了等。就像一个工程师，接到一个工程后，就开始设计图纸，整天跑到工地上，看工人没有照图纸来就指指点点修改。这样漠视了造物主在孩子身上埋藏的特征，会容易阻碍孩子的天性，阻碍孩子成为自己愿意成为的人。\"\n\t},\n\t{\n\t\t\"content\": \"在我们父母看来，他的路，或许很直，但是这是一条破碎的路。我们应该发现造物主在他身上埋藏的一些特性，去引导他们。这才是对的眼光。孩子是一粒种子，我们是农夫，而不是一个工程师。我们要在种植的过程中和他身边的人，多分享，多交流关于孩子的信息。按照他是怎么样的种子把他怎么样来栽培。\\n\\n孩子小的时候，父母对孩子就有很多想法，让他成为如何的人，但是神在我们孩子的身上是有他的旨意的。我们应该和孩子一起去发现神的旨意。我们应该多祷告，寻求神的意思。而不是一个先入为主的心态。在天父的帮助下，让我们转换眼光，因材施教。孩子不是要满足我们，而是要满足天父的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"如何善于发现孩子的特点呢？不要有先入为主的心态，不要因为孩子身上有我们的DNA，就一定认为怎么样。虽然，孩子和我们有很多相似，但是与我们一定是有区别的。有关品格方面的要求要严格。我们要明白，每个孩子都是有自己的强项和弱项，每个孩子都是有用的。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中保罗讲，我栽种了，亚波罗浇灌了，但是让它生长的乃是神。我们都算不得什么的，我们只需要用心栽培，要按着种子的需要去栽种它。\"\n\t},\n\t{\n\t\t\"content\": \"农夫和工程师的区别甚大，工程师事无巨细，加班加点，而农夫做事却急不得，不能揠苗助长，\\n农夫要学会等待，该不做的时候就要耐心等待， 这是一种智慧。\\n工程师在工程完工的时候，会有酒会，会剪彩，会骄傲，因为工程是按照他的想法来的。农夫收庄稼却不是这样，虽然他是有功劳，他却明白，这功劳不全是他的，因为他们知道叫他成长的是天父。他会懂得感恩。有天父在，我们不是孩子的工程师。\"\n\t}\n]"
    },
    {
        "title": "“耕作桥”的听后感。 20151216",
        "path": "http://media.febcchinese.org/streaming/up/up151216.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000055,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"“耕作桥”的听后感。\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151216——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"今天分享“耕作桥”的听后感。\"\n\t},\n\t{\n\t\t\"content\": \"郑老师把我们的孩子比喻成一粒种子，农夫把一批看起来都是一样的种子撒到地里，到收成的时候是不一样的。有位牧师说“我们可以数算一个苹果里有几粒种子，但只有上帝知道一粒种子能结几个苹果。”对于父母来说，最熟悉的应该是做“工程师”，靠自己先画个蓝图，然后把孩子按着我们的想法圈进了我们所画的图里。我们从小长大的时候被父母寄予了太多的期望，我们会不知不觉朝着父母画的方向去。我们做父母了，又把我们的孩子画在我们想给他画的方向上。\"\n\t},\n\t{\n\t\t\"content\": \"其实发现种子是什么样的种子就是一个重要的过程，一粒种子拿到手里我们会按着种子的习性为它创造环境，可是我们会按着统一的标准去培养不同的孩子。试着把孩子当成种子来看，给他自由，按着他本有的天性让他成长。做为农夫，收成的时候是非常感恩的，很少有人夸口自家的收成比别人的好。工程师就不太一样，如果你拿蓝图造好了一百层的楼，你可能会噍不起那个人才造了三层，所以农夫是最容易感恩的一群人。教养孩童如果有这样一颗感恩的心，对父母和孩子都是福音，父母看到自己的孩子健康成长知道感恩的时候更容易接纳和表扬孩子，就少了些挑剔。\"\n\t},\n\t{\n\t\t\"content\": \"对于种子来说给它一个适合的土壤跟环境是很重要的，如果它的根不好，这粒种子是不可能健康成长也不可能结果子的。树也一样，如果栽小树苗的坑不够它长，里面有很多硬石头，这棵小树苗是长不成参天大树的，所以“挖坑”是很重要的。在亲子关系中，一个家有一个温暖的环境、适合表达他自己，让他的天性可以自由发展的一个空间，这些都算在“挖坑”里面，而接纳是让他成长的重要的“根”。我们做父母的在我们的原生家庭成长的环境没有被全然地接纳，负面的否定会多过正面的鼓励，所以当我们成为父母的时候，我们里面还没有全然接纳过我们自己。\"\n\t},\n\t{\n\t\t\"content\": \"教养孩童要给他们一个安全的成长环境，还要给他们一个非常宽的可以做他自己的一个环境，要顺着上帝给孩子的天性去培养。\"\n\t}\n]"
    },
    {
        "title": "领导桥 20151217",
        "path": "http://media.febcchinese.org/streaming/up/up151217.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000056,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"领导桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151217——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"首先明白神的心意，因为圣经中有一句话是对做儿女的说的，儿女要在主里头听从父母。还有另外一句的经文，你们作儿女的，要凡事要听从父母，因为这是主所喜悦的。我们做儿女的都要凡事在主里头听从父母，这是理所当然的，也是神的心意。那么反过来临到父母，父母要带领，首先要明白带领家庭是怎样的意识，所以首先接受，接受任命。\"\n\t},\n\t{\n\t\t\"content\": \"有些家庭里父母是不做领导人的，甚至由孩子来主导一切，父母没有主意，全靠孩子来带领。这不是神建立家庭的原因，当然，建立家庭父母不是最高的领导人，神才是。基督是我家的主，真正带领家庭的是主耶稣基督，整个家庭是侍奉耶和华的家庭。我们一方面明白带领我们家的，另一方面我们基督徒家庭也明白我们是看着神的旨意，追随他，来明白他的心意，然后来带领我们的家。今天从三方面来介绍，做好这三个方面，家庭就建立了一座桥，父母跟子女间的关系就好了。\"\n\t},\n\t{\n\t\t\"content\": \"第一，为孩子提供一个好的优质的成长环境。在中国古时已经有孟母三迁的故事，就是为了给孩子提供一个好的优质的成长环境。为孩子提供一个好的舒适的成长环境，怎样布置我们的家也是带领家庭的一环。怎样布置我们的家，也是反映了你的期望是什么。\"\n\t},\n\t{\n\t\t\"content\": \"第二，建立一个健康的文化。每个家庭都有自己的文化，有些家庭是运动的文化，有些家庭是音乐的文化，不同的家庭有不同的文化，家庭要建立健康的基本方面的文化。大家一起参与家庭劳动，这是建立一份健康的家庭文化。家里也是讲礼貌的地方，不是空洞的，礼最重要的是背后对人的尊重。父母不仅要教育孩子讲礼，夫妻之间也要这样。\"\n\t},\n\t{\n\t\t\"content\": \"第三，为家人提供一个优质的最好的心理成长环境。父母很多时候把专注力提供在好的物质上，忘记了孩子需要一个坚固的安全的心理成长环境。在家里，看到孩子欢乐或忧愁的时候，是跟父母有很大关系的，孩子叛逆的多少跟孩子与父母的关系是有很大关系的。在基督徒的家庭里尤其要明白，不讲离婚，夫妻之间纵然有难处，也要尽力化解。\"\n\t},\n\t{\n\t\t\"content\": \"今天一个幸福的家庭最重要的是有什么？传统中国的观念是父慈子孝，但是我不是完全同意的，在很多很糟糕的家庭孩子也是可以很孝顺父母的，兄弟姐妹也是可以很友爱的。但是糟糕的是父母不相爱，这个让我们明白，幸福的家庭最重要的一块。所以我们要带领我们的家，千万不要把专注力放在建立一个漂漂亮亮的外表看来很舒服的物质，别忘了孩子最重要的是心里头感觉稳妥，感到爸爸妈妈彼此的委身是注定的事情，这个家不管怎样都不会散的，这让孩子对建立自己将来的家也是希望坚固的。\"\n\t},\n\t{\n\t\t\"content\": \"我们的家中有很多缺憾，父母彼此也有犯错的地方，但神是有怜悯、有恩典的神，虽然基督徒的家吵架的时候从来不把离婚拿出来，因为我们无法想象这对孩子的影响是怎样的，我们要来到神的面前，不让离婚出现在我们的言语里，耶稣基督乐意进入我们家庭里，当我们也乐意耶稣基督进入我们家庭里，一切会变成光明的。\"\n\t},\n\t{\n\t\t\"content\": \"在圣经里有撒玛利亚的妇人的故事，耶稣基督是找这个女人，要帮助这个女人，耶稣基督没有放弃她，还是向她招手。无论我们的家今天是个怎么样子，耶稣是关心我们的家的，他也知道我们是软弱的，还是乐意父母在家庭里变成一个领导人，所以我们希望也愿意依靠这个关心我们、也能帮助我们的耶稣基督，让他真正成为我们家的领导人，靠着他的恩典也要把我们的家建立一个好的成长环境，建立一个健康的家庭文化，建立一个心理稳妥的成长环境，就是把这道桥建的坚坚固固的。\"\n\t}\n]"
    },
    {
        "title": "导领桥听后感 20151218",
        "path": "http://media.febcchinese.org/streaming/up/up151218.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000057,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"导领桥听后感\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151218——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"导领桥和引导桥是不一样的。导领桥就是做父母的首先要在家里做带头的作用。给孩子制造好的环境，让孩子可以在这些环境中更好的成长。\"\n\t},\n\t{\n\t\t\"content\": \"一个有凝聚力的活动，可以让一家人都可以参与在其中。运动、音乐、做饭、看电影等还有就是一起做家务，这些可以算是一个家庭的文化。\"\n\t},\n\t{\n\t\t\"content\": \"现在的孩子很多都是独生子女，爸妈长辈就自然很少让他们从小学习主动做事，因此也就没有培养他们主动做事的习惯。现在家庭最多的家庭文化就是“手机文化”，人手一部手机，这个网络高科技时代，看起来可以把我们凝聚在一起，其实是让人与人之间的距离更远，都活在自己的世界里面。虽然都在一个房间，但是却有个人的心思意念。\"\n\t},\n\t{\n\t\t\"content\": \"家庭文化中最必须具备的一个条件就是互动。虽然家里每个人所喜欢的影视歌曲不一样，但是过后我们也可以去了解一下自己孩子或者丈夫妻子看的电影，去了解它，最后的结果是父母和孩子之间的话题会更亲近了。\"\n\t},\n\t{\n\t\t\"content\": \"与一家人去骑自行车，一起从找路线开始，直到最后集体出发；或者和家人一起在一个风和日丽的天气去散步，大自然是最好的教师；或者一起看一部对方或者孩子喜欢的影视，一起谈论里面的剧情，这些都是很好的家庭文化活动。\"\n\t},\n\t{\n\t\t\"content\": \"建立和谐的父母关系，也就是父母彼此相爱。长期的彼此相爱是不容易的，尤其是夫妻双方有了孩子之后。破碎的家庭对于孩子来说相当于8、2级的地震。\"\n\t},\n\t{\n\t\t\"content\": \"所以不要去想孩子为什么没有专注？为什么不听话？为什么孩子不愿讲话、挑食？其实这些要问的是夫妻自己，夫妻双方是不是关系正常？\"\n\t},\n\t{\n\t\t\"content\": \"很多的父亲在外面工作，就觉得只要妻子和孩子的关系好，我在外面工作就好，所以最后孩子长大，可能就是和妈妈的关系好，和爸爸却没有健康的关系，因为父亲在孩子的成长过程中缺席了。然而现在还有一种现象就是爸爸妈妈都缺席的情况，他们白天工作，晚上回家，甚至有的时候是很长时间才能回家看孩子，这些都是不对的关系！\"\n\t},\n\t{\n\t\t\"content\": \"一段亲密温馨的夫妻关系是需要彼此双方都去维系的，都要共同的去努力维持。我们有耶稣做主人的家庭是不一样的，因为我们的家庭有耶稣的存在，所以我们就没有后门了！我们难过的时候，我们有一扇天窗，那是是上帝给我们留的，可以随时随地告诉他。\"\n\t},\n\t{\n\t\t\"content\": \"其实一个破裂的婚姻就像没有一面墙的房子一样，孩子裸漏在外面，就没有安全感，所以我们要把后门关上，只要天窗就好！我们要好好的学习像耶稣，学习他的性情，才能更好的爱我们的另一半和身边的人，正如圣经中的撒玛利亚妇人一样，用信心，就可以看见他。\"\n\t}\n]"
    },
    {
        "title": "规范桥 20151221",
        "path": "http://media.febcchinese.org/streaming/up/up151221.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000058,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"规范桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151221——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天的筑桥者之梦，我们来看父母执法、儿女守法的规范桥。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里一早就告诉我们爱与管教是相连的。哪里有爱那里就有管教。很多时候在基督的信仰里，我们太受基督的爱感动我们了，所以我们更加愿意宣讲爱。圣经说神的怒气转眼即逝而神的爱确是天长地久，这对我们来讲是很大很大的安慰。但是我们如果单单讲神的爱就忽略了神中立公正的一面，这会使我们对神的观点失去平衡，错误地以为神是从来不责备和管教他的子民的。希伯来书里引用了摩西告诫民众的话，他强调上帝是管教的天父，所以才说，你当心里思想耶和华，上帝管教你好像人管教儿子一样。上帝因为爱我们才会管教我们，管教与爱是连在一起的。\"\n\t},\n\t{\n\t\t\"content\": \"中国有句话说：爱之深责之切。玉不琢不成器，人不学不知义。只有通过管教，才能使我们少犯错。诗篇里有很多大卫写的东西，他犯过错，受过很多的磨难，也明白被神所管教。管教的目的是把我们不好的东西拿走。同样在家里，我们管教孩子时，背后是带着爱的动机。管教应当是教管，先有教才有管，而不是管了才教。管教的目的是让孩子有个好行为，使孩子知道怎样对孩子的将来是好的。管教不同于惩罚，惩罚会让孩子感到恐惧和内疚，只可以暂时的约束孩子的行为，管教建立的是孩子的安全感，让孩子把爸爸妈妈教导的东西放进自己的心里，变成自己所拥有的，当爸爸妈妈不在身边时，也不会犯错。\"\n\t},\n\t{\n\t\t\"content\": \"做父母的常常以为不听话的孩子才需要管教。在孩子小的时候，只是陪孩子玩而不通过管教孩子来培养孩子的好品格、好行为，等到孩子叛逆了才开始管教孩子，这个时候就有些晚了。圣经中说，教养孩童使他走当行的路就是到老也不偏离。还有一句话，趁着有指望的时候管教他，不能让他的心死亡。也就是说，我们应当在孩子还小的时候大概15岁前管教他，这是孩子最能够听大人话的阶段。\"\n\t},\n\t{\n\t\t\"content\": \"还有时候，大人以为孩子是喜欢被管教，被规则约束的，其实，并不一定是这样。一个好的规矩和规则可以给孩子带来安全感，对孩子的整个人生来说都是一个好的事情。好的规则是清楚又合理的，是可以执行下去的。\"\n\t},\n\t{\n\t\t\"content\": \"如果是听话乖巧的孩子可能不大需要管，但一定要教。每个孩子都是不一样的，所以管教的方式也是不一样的。我们责罚孩子目的是让孩子知道错，而且要让孩子知道自己的错已被基督的宝血遮盖，同时我们要站在孩子的立场为孩子祷告，让孩子看到，爸爸妈妈的管教是因为爱孩子，而不是为了释放自己的怒气。\"\n\t},\n\t{\n\t\t\"content\": \"一个正确清楚的家规可以让孩子感受到爱，这才是规范桥的真正作用。一个智慧的父母不是在每一件事上都要挑剔管教孩子，只要把握住生活的一些大的原则，给孩子很多活动的自由的空间，培养孩子好的品格。孩子是家庭的一份子，所以要对这个家庭负一些责任，从小要培养孩子做家务的好习惯，让孩子在家务中参与进来，对家庭有贡献，这样的孩子自理能力强未来的人生也会更好的融入社会。\"\n\t},\n\t{\n\t\t\"content\": \"给孩子定规矩的时候要想得全面一些。在孩子还很小的时候就要建立规范桥。如果错过了搭建规范桥的时候，父母应该建立怎样的桥跟孩子互动呢？下期节目我们一起来听！\"\n\t}\n]"
    },
    {
        "title": "听规范桥后的分享 20151222",
        "path": "http://media.febcchinese.org/streaming/up/up151222.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000059,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"听规范桥后的分享\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151222——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎你来到亲情不断电。\"\n\t},\n\t{\n\t\t\"content\": \"前面我们讲了生养桥、天赐桥、耕作桥、导领桥，规范桥，也欢迎你成为一个筑桥者。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来谈谈规范桥。郑老师讲到管教孩子呢管和教其实是两码事，应该是先教后管，教是教导，管是责罚。父母应该先立规则，有言在先，而不是靠自己的冲动，突然想起来孩子应该怎么样做，孩子在不明状况的时候被责罚是不正确的。先给孩子一个固定的规范，孩子就比较有安全感，不能是让孩子看爸爸妈妈的脸色心里说“今天爸爸妈妈心情好，我什么都可以做。”所立的规矩要比较能够接受，也比较能够执行，家里的成员也要联合统一，不能是爸爸说不行，妈妈说可以，这样会给孩子造成混乱。\"\n\t},\n\t{\n\t\t\"content\": \"这话说回来，如果孩子真犯规了，该管的还得管，该罚的还得罚。比如这样说：“你今天做错了，罚你今天不能玩电脑游戏了。”常常是这个最有效了。至于罚什么、怎么罚也要提前按照规范定好，要跟孩子的年龄和所犯的错误相配的，免得我们做父母的在情绪不好的时候，看见孩子一个小小的错误就发大火，做出重重的处罚，那对孩子很不公平，孩子会很委屈，小小心灵会受到很深的伤害的。我们做父母的的一定要避免把孩子当成出气筒，在气头上就把孩子打了，事后又后悔了抱着孩子痛哭，孩子会被父母这种两极化的反应弄得无所适从。\"\n\t},\n\t{\n\t\t\"content\": \"在气头上真想抬手打孩子的时候怎么办呢？转身走开，深呼吸，让自己安静下来好好想一想，到底是什么惹怒了我了？先处理自己的情绪，然后才能去正确地面对孩子。当父母发很大的火对待孩子的时候，在孩子看来，父母好像一个怪兽；对于不能控制自己情绪的父母来说，也会有很大的自责和挫败感。而在这种情况里面，孩子完全不会想到自己到底错在哪里，而是特别注意到父母的表现：“他怎么会那么生气啊？太可怕了！”孩子不会认识到下次应该怎样做，而是想到下次再这样的时候会再次面对这样的恐惧。所以千万不要滥用父母的权威，千万不要误罚了孩子，万一我们错怪了孩子一定要及时修复，要跟孩子道歉。\"\n\t},\n\t{\n\t\t\"content\": \"郑老师也讲到我们管教孩子的目的是什么，是要孩子知道自己错了，并且是要叫他更好的走他前面的路。还有特别重要的是：当孩子做错了事情，他知错、认错、改错了之后，父母一定要原谅、宽恕孩子，因为上帝是宽恕我们的。希望到我们年纪大了，孩子来孝敬我们的时候，真的不会是因为道德上、文化上、法律上约束出来的一些行为，而是他真的爱我们。\"\n\t}\n]"
    },
    {
        "title": "培育桥 20151223",
        "path": "http://media.febcchinese.org/streaming/up/up151223.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000060,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"培育桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151223——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"今天讲的是“培育桥”，就是我们在跟孩子的关系中变成他的“师傅”，是“师傅”和“徒弟”的关系。这时的孩子叛逆还没有那么明显，爸爸对家里的男孩子，妈妈对家里的女孩子，“师傅”的作用会更大些。\"\n\t},\n\t{\n\t\t\"content\": \"中国的父母在孩子教育的问题上，首先想到的是孩子念什么样的学校，学校对孩子的影响很大，但远不止家庭对孩子的影响。做父母是很长的过程，做“师傅”是一个阶段性的角色。比如一个小男孩要成长为一个成熟的男人，他的影响是从他的爸爸而来，看爸爸跟家人跟不同年龄层的关系的时候学会跟人相处，言教的力度毕竟有限，首先我们要有一个好的榜样，孩子对我们的尊重是很重要的。\"\n\t},\n\t{\n\t\t\"content\": \"“培育桥”在孩子小学升初中时就可以开始，等孩子开始叛逆就改变不了这道桥了。很多孩子生下来就很爱模仿他的父母，那时父母的压力也多一些，一天十多个小时在外工作，孩子慢慢对父母就陌生了，变成了“熟悉的陌生人”。这时要跟孩子建立感情上的亲密，不能长时间在外工作，需要多花时间跟孩子在一起。孩子在幼稚园我们买很多东西给他的时候要明白维系亲情的关系并非光靠物质，物质多了反而不好；当孩子念小学我们要求他们努力读书的时候，父母要以身做则过一个积极的、上进的生活。\"\n\t},\n\t{\n\t\t\"content\": \"我们中国人理解的“师傅”都是严师出高徒。《圣经》中耶稣做门徒的“师傅”时是服务和带动他们的。西方的“师傅”会鼓励和引导徒弟，和“导师”有类似的地方。\"\n\t},\n\t{\n\t\t\"content\": \"做父母的要有一个崇高的理想，要“先天下之忧而忧”，也要关注身边人的需要，不单单为自己的事，也要关心别人的事。我们的孩子慢慢地就觉得这应该是他们也需要做的事情，懂得施比受更有福。\"\n\t}\n]"
    },
    {
        "title": "培育桥听后感 20151224",
        "path": "http://media.febcchinese.org/streaming/up/up151224.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000061,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"培育桥听后感\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151224——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"今天是平安夜，讲到师傅，就想到我们的主耶稣，只有我们的主、我们的耶稣才是真正要学习的那一位。\"\n\t},\n\t{\n\t\t\"content\": \"说到圣诞节，父母们肯定处心积虑地在为孩子们准备礼物，其实有多少父母真正知道孩子最想要的是什么呢？昨天讲的“培育桥”，所讲的阶段是孩子从初中到高中毕业这段期间，这跟后面要讲到的“伴育桥”是连在一起的，这期间都带有陪伴和引领，父母对孩子的影响也是非常大的，孩子已经不仅需要衣食住行，他需要一种人生的认知，对生活、对周围环境、对接待事物的认知，更重要的是他的世界观、认知观、感情观、金钱观、成功关、幸福观等，师傅需要教给徒弟一些技能。\"\n\t},\n\t{\n\t\t\"content\": \"父母做什么，孩子会跟着学什么，如果想让孩子成为高徒，父母除了严格，还真得学点什么。就像刚才谈到的圣诞节礼物，父母想给孩子的是有益处的、有导向性的东西，可是孩子就是想要游戏机、电脑等，他们想要的是跟满足他们的欲望有关的东西。这也让我们反思，如果最渴望的话，父母想给孩子的是什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"今年在我们教会里面推行了一个“送不一样的圣诞礼物”活动，一到过圣诞节的时候，大家都会去买一些礼物给家人、孩子等，今年是给孩子一个小盒子，是让孩子给南非一个很穷的地方捐款用的，鼓励他们把长辈们给他们买礼物的钱全部放进去。甚至有些孩子拿着盒子到学校里去募捐，这样既可以把事情变成一个很有意义的行为，也可以让孩子把有意义的圣诞礼物送给边远地区的小朋友们，这种甘心乐于奉献的心对孩子成长是很有帮助的。\"\n\t},\n\t{\n\t\t\"content\": \"我虽然只是工作一点点时间，大部分时间都是给孩子们的，但是我大部分时间都在忙着做司机、做厨师，很少有时间跟他们简单在一起。今年圣诞节我哪儿都不去，一家四口坐在一起唠唠嗑也是很好的。希望我们父母的心转回给孩子，有时候我们觉得给了孩子好的，但是占据了大部分的时间，就有点因小失大了。孩子随着年龄的增长，功课等要占据他大部分的时间，父母要抓住孩子的一点点时间，提前预备好，有话赶快说，这是父母给孩子最好的圣诞大礼包。\"\n\t},\n\t{\n\t\t\"content\": \"我们要跟耶稣先学一步，再走一步。今天又是平安夜，要回到这位赐福给我们又让我们知道怎样做妈妈的耶稣身上，如果我们不认识耶稣的话，我们就不会认识自己，也不知道怎样做父母。我们先跟着我们的师傅走，再让孩子跟着我们走。\"\n\t}\n]"
    },
    {
        "title": "拥抱圣诞节 20151225",
        "path": "http://media.febcchinese.org/streaming/up/up151225.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000062,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"拥抱圣诞节\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151225——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"今天是圣诞节，新乐感觉是一个最亲的节日，因为我认识了耶稣，找到了圣诞节真正的意义。\"\n\t},\n\t{\n\t\t\"content\": \"以前没有信主的时候和大家一样，吃圣诞大餐、到商场购物到很晚，因为圣诞节商场都会延迟到很晚才关门的，或者是在家里看电视看到很晚很晚，因为过节都放假，所以就随意放松。自从我认识耶稣就不一样了，这个节日就是我生命中的一个节日。在北美这边圣诞节是全国都放假的一个节日，邻居们都挂起彩灯，把院子装饰得很漂亮，但是对于我来说，可以不挂彩灯，也可以不吃圣诞大餐，也可以没有圣诞礼物，甚至不去装饰一棵圣诞树，这个节日是我自己的，我很想拥抱这个节日，就像拥抱一个人一样紧紧拥抱他。\"\n\t},\n\t{\n\t\t\"content\": \"新乐是在将近中年的时候认识耶稣的，在之前的二十年里面，我一直在想一个问题：我为什么活着？别人听到会觉得很奇怪，觉得我想的太多了，或者说我“你就是条件太好了，让你吃了这顿没下顿你就不会这么问了。”当我没有答案的时候，后来我就不再想这个问题了，我想可能是我不应该问这个问题，然后我就去做很多的事情，比如去追求我的事业，把很多的时间花在我的孩子身上，也用很多时间在物质享受上面，但是常常在不经意的夜深人静的时候，当我不能入睡或者很安静临睡之前的时候，这个声音又出来：你在这世上活着的意义是什么？这个问题我回答不了，但是也逃避不了。\"\n\t},\n\t{\n\t\t\"content\": \"当我遇到困难的时候，这个问题也就会同时出来：为什么我要经历这些困难？没有谁会很乐意去面对那些困难，如果人生活八十岁和活四十岁的意义是一样的，都是死后如灯灭的话，我干嘛要去经历后面那四十年的困难？当我祖母去世的时候，我自己的孩子三岁多，我看着我的奶奶在殡仪馆被推进火化炉里面，半个小时后她就只剩下一盒骨灰出来。我回到家看着我的女儿我就在想，我的奶奶一生养育了这么几个孩子，我不知道她最后的感想是怎么样的。我就想有一天我也会像她一样，虽然我只有这一个孩子，但是我也要面临跟她生死离别，我觉得这是人生最残酷的事情，就是你跟你最爱的人生与死的隔离。我当时在想如果有一天我要跟我女儿面临这种生死隔离，今天我爱她多或少有什么意义呢？如果我越是爱她深，将来我跟她分离的时候我就会越痛苦，但是我又不能忍住不去多爱我的孩子，所以我就觉得为什么人生有这么多的矛盾？我看遍了各种各样的哲学书、文学书等等等等，我找不到一个能够说服我的答案。\"\n\t},\n\t{\n\t\t\"content\": \"所以当我认识耶稣的时候，知道了我生命的意义的时候，真的是天崩地裂似的一个彻底的反转。在五年前我认识耶稣那时候，当我听到牧师说“耶稣可以赦免你过去所有的罪，而且你相信就有了永生”的时候，简直就是——天开了！这世界怎么会有这样的好事情？！只要我相信耶稣，我就可以得到永生吗？我没有任何犹豫，我太想将来能够见到我的孩子、见到我的先生、见到我的奶奶，我想见到在这世上这几十年我所爱的每一个人！原来困扰我很多年的问题，原来是可以有答案的！那天晚上我跪在床边回转到耶稣面前流泪祷告之后，那是我多年来睡得最好的一觉了。当我睡醒了看见阳光透过窗帘照射进来的时候，我觉得我完全改变了。\"\n\t},\n\t{\n\t\t\"content\": \"这就是我想一个人过圣诞节的感受，这是我的亲人、我的爱人、我整个生命的节日。\"\n\t}\n]"
    },
    {
        "title": "伴行桥 20151228",
        "path": "http://media.febcchinese.org/streaming/up/up151228.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000063,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"伴行桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151228——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"父母是孩子成长路上的伙伴——伴行桥。\"\n\t},\n\t{\n\t\t\"content\": \"前面讲的几座桥基本上都是在孩子小学阶段我们就应当建好的桥，到孩子进入青春期时，前面的桥都已经建得很坚固了，在这个时候要好好的建立横向的桥。就是不再强调辈分，而是与孩子之间是朋友了，这个时候就要建伴行桥了，就是我们是同走天路的伙伴。\"\n\t},\n\t{\n\t\t\"content\": \"孩子在进入青春期后，随着年龄的增长，知识的增加，身量的变化在逐渐的迈向成熟，他们知道自己不再是个小孩子了，需要多一点的空间和距离了，会慢慢走进青年人的序列里。这时候，你和孩子上街，他就不会像之前那样让你牵着手了。这时候，我们做父母的就需要慢慢的放手。这个阶段的孩子在信仰方面也慢慢成熟起来了，家长跟孩子也就不仅仅是父子，而是同走天路的弟兄。\"\n\t},\n\t{\n\t\t\"content\": \"这个时候的家长在跟孩子讲话时就需要慢慢改进，跟孩子好好交流，来观察孩子成长到了哪个阶段。与孩子多商量、多交流、多探讨，多听听孩子的意见。尤其是在孩子青春期来的时候，一定要多些横向的交流。与孩子交流要掌握技巧，不要把太多的焦点放在孩子身上，可以跟孩子分享自己在生活中的一些事情或者让孩子参与讨论家庭的一些问题，这样孩子会很容易对家长敞开心扉。\"\n\t},\n\t{\n\t\t\"content\": \"横向桥的建立首先要做到要从心底是乐意的放手。如果有担心的话，就学会祷告，把这件事情交托到上帝手里。在青春风暴期里，一定要注意好好听孩子讲话，不要着急打断孩子。同时我们要牢牢把圣经的话记在我们心里。比如圣经里说：“我们生气，却不要犯罪。”“你们要快快地听，慢慢的说，慢慢的动怒。”“回答柔和，使怒消退。言语暴戾，触动怒气。”“纷争的起头，如水放开，所以在争闹之先必当止息争竞。”当我们心里生气时，很多不应该说的话也会脱口而出。所以，作为家长首先应该对付的是自己的冲动，因为这个时候的孩子还只是个少年，还不是足够的成熟，家长在要发怒的时候，先停下来，冷静一下再处理。多跟孩子分享自己的心得和体会，而不是用命令的语气。\"\n\t},\n\t{\n\t\t\"content\": \"智慧的父母可能会未雨绸缪，或者是前面的六座直向桥建立的很扎实，所以面对青春风暴时直向桥也会建立的比较通畅。如果，前面的桥不太扎实面对青春风暴该怎样呢？作为父母，没有人愿意放弃自己的孩子。就像“浪子回头”里的父亲抓住天父的应许，祷告求神在风暴期保护孩子，也让孩子能够在风暴过后安全的回来。\"\n\t},\n\t{\n\t\t\"content\": \"我们不能够百分百的控制我们的孩子，所以要全部依托给上帝。我们人生所有重要的事情，不管是身体健康还是家庭幸福，孩子成长都需要交托给上帝。将一切交托给上帝，你就会一无所忧。\"\n\t}\n]"
    },
    {
        "title": "听伴行桥后分享 20151229",
        "path": "http://media.febcchinese.org/streaming/up/up151229.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000064,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(64)",
        "textContent": "[\n\t{\n\t\t\"content\": \"听伴行桥后分享\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151229——青蔴整理\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们容易发现周围朋友的优点，并且愿意花费精力去向他们学习，但是，往往我们对身边的亲人的优点却容易视而不见。父母、夫妻、亲子之间很多关系的现状就是如此。作为一个筑桥者，我们今天要讲的就是伴行桥。当孩子进入青春期的时候，我们要主动的和孩子去做朋友，发展一种横向的关系。改变以前的指挥、命令的那种方式。今天，让我们来学习伴行桥。\"\n\t},\n\t{\n\t\t\"content\": \"面对青春风暴，要和孩子去做朋友，说起来简单，但是真正的要与孩子做朋友其实要放下很多东西。比如，有一天你进入孩子房间，孩子会很礼貌的“质问”你怎么不敲门就进来了？孩子的语气虽然很好，但是我们心里还是会“咯噔”一下。还有孩子要出去玩，你要去接孩子，孩子说不需要的时候。你会发现，孩子在生活的很多方面已经不需要你了。这会让我们感觉很失落。甚至不是孩子进入断奶期，而是我们进入“断奶期”。面对和孩子的这种新的关系，我们要主动适应。孩子正在逐步的寻求独立，自己出去玩，自己查找线路，自己去交朋友。这时候我们父母的担心是很多的，越是在这个时候越是要更多的祷告更多的依靠神。我们不可能时时刻刻保护他，他必须出去锻炼，否则以后很难独立生活。但是，神可以与他同在。我们可以教育引导孩子去交什么朋友，可以和孩子分享自己的交友的一些经验。\"\n\t},\n\t{\n\t\t\"content\": \"比如女儿有时候会问妈妈一些有关感情的问题，这就是很好的一个和孩子交流的窗口。女儿也会讲自己班上的哪个男生很阳光啊、篮球打得好等等。父母要做的不是压制和批评，而是要积极的引导。孩子会问很多为题，比如有没有人给你送礼物啊，关于穷富怎么看待啊等。这时候应该做的就是引导孩子树立正确的金钱观，钱不是第一位的，但是也不要说谁有钱就一定不好，但是出发点一定不是钱。把自己的经验和教训告诉女儿，哪些事情怎样处理会更好，如果处理不当会有哪些后果等。帮助女儿能从容面对这些问题，避免走当年自己不成熟的那些弯路。其实父母很多时候也是在走弯路，真正开始正是在认识上帝之后，很多时候父母都不知道什么是正，怎么教导孩子呢？\"\n\t},\n\t{\n\t\t\"content\": \"现在很多青春期就被送出国，一年半载的回一次家，青春期父母陪伴的缺位，会给孩子造成很大的影响。很多家庭过度依赖学校对孩子的教育和培养，其实这是一个误区。有一个妈妈，把青春期的孩子送出国，委托一个朋友照顾，缺什么买什么，其实这是一种“教育外包”。对于教育孩子，如果把教育的希望寄托在名校上面，这是一个极大的误区。学校的教育主要在于知识和技能，而一个人的成长绝不仅仅在于知识和技巧。更多的是价值、思维和情感心灵的培养，这种培养，只有父母可以做到。搞“教育外包”是令人遗憾和心寒的。我们千万要重视伴行桥，千万不要把这个桥给拆掉。\"\n\t},\n\t{\n\t\t\"content\": \"感谢收听今天的亲情不断电，愿上帝赐福你！感谢收听，再见！\"\n\t}\n]"
    },
    {
        "title": "镜映桥 20151230",
        "path": "http://media.febcchinese.org/streaming/up/up151230.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000065,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(65)",
        "textContent": "[\n\t{\n\t\t\"content\": \"镜映桥\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151230——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们讲“镜映桥”。心理学讲到，我们的自我形象是从别人对自己的态度看到的。我们的孩子也是我们的一面镜子，孩子在很多方面都很像我们，所谓“虎父无犬子。”\"\n\t},\n\t{\n\t\t\"content\": \"我们听到夸奖我们孩子时，心里很甜；如果听到人家批评我们的孩子，我们在这时划清界限，会说“谁教了这些不好的东西给我的孩子？”。但是，从原生家庭走出的孩子他们今天的表现也反映了家庭的情况是什么样。为什么孩子好的行为认为是我们而出的，孩子不好的行为我们认为不可能出自我们的家庭？值得我们思考。当孩子叛逆时，我们要首先要问是家庭带给他的不好的影响吗？夫妇要彼此提醒。我们经常在配偶身上看到对孩子的影响，却看不到自己对孩子的影响。耶稣说“为什么看见你弟兄眼中有刺,却不想自己眼中有梁木呢？”我们的配偶是我们的一面很好的镜子，当我们的配偶把我们的错误指出来的时候，我们的第一反应不是为自己辩护，而是面对自己的镜子有一个检讨，这是每个基督徒成长的要诀。\"\n\t},\n\t{\n\t\t\"content\": \"父母在家里要做一个正面的榜样。我们孩子从我们的身上一定学到东西，当然，我们希望只学到好的东西，但这是不可能的。有些父母用钱很节省，但他们的孩子花钱很随意。有时孩子看到父母的行为觉得没有理由的时候，他们心里就觉得，父母不是穷人，干嘛那样节省，我以后赚钱了不要像他们一样。因为没有一个好的榜样，就造成了“物极必反”的影响。我们生活中价值的定位是正确的吗？对不同的人有偏见吗？歧视别人吗？这些都是影响我们的孩子的。当我们看到孩子的价值观时也值得我们思考：到底我们教导了孩子什么，我们自己的生命又是怎样的。\"\n\t},\n\t{\n\t\t\"content\": \"基督徒常常需要读神的话，神的话也是一面镜子。大卫说“神啊，求你鉴察我，知道我的心思；试炼我，知道我的意念。看在我里面有什么恶行没有，引导我走永生的道路。”当我们面对神的话时，圣灵就让这些话变成一面镜子。当我们看到神的恩典时，我们就看到自己的不配和软弱，就明白我们在哪些方面还是很缺乏，还是离开神标准太远了。这也是我们成长必须的态度。\"\n\t},\n\t{\n\t\t\"content\": \"夫妻之间比较容易做的就是观察配偶对孩子正面的影响，称赞对方，鼓励对方；面对对孩子不好的影响，一步一步来，先选择一样，坦白地跟配偶分享，当我们乐意这样公开自己的软弱时，我们也做了配偶的榜样。多一点对彼此的欣赏，先看到自己的软弱，最后才向对方提建议，因为我们已经习惯用孩子的行为当做自己的镜子，有了这个，就不需要向对方提建议。\"\n\t},\n\t{\n\t\t\"content\": \"女人都很爱照镜子，会花很多时间在镜子前。照镜子的时候都会有一些行动，我们也会做一些调整。我们把神的话藏在心里，也需要反复地思考。牛在吃草的时候不是最开心的时候，而是在他反刍的时候。我们把神的话放在心里，读的时候不一定是最快乐的，而是在回味的时候。我们需要安静下来，在神的面前好好检讨自己的生命，这对我们的人生是大有益处的。\"\n\t}\n]"
    },
    {
        "title": "听镜映桥后的分享 20151231",
        "path": "http://media.febcchinese.org/streaming/up/up151231.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年冬季合集",
        "id": 6258000066,
        "albumId": 6258,
        "albumtitle": "亲情不断电 2015年冬季合集(66)",
        "textContent": "[\n\t{\n\t\t\"content\": \"听镜映桥后的分享\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电151231——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"做父母的在婚姻里要注意，有一面镜子在映射着，不管是孩子还是我们的配偶，都是深受我们影响的。在家里，爸爸给孩子最好的礼物是什么？爱他们的妈妈。爱情观、婚姻观是家庭给孩子最大的传承，尤其是现在的社会，各种各样的思想太多了，尤其是在我们北美这边，美国宣布同性婚姻合法。我的孩子十几岁的时候，他会对同性婚姻非常关注，这决定了他今后怎样来看待婚姻的形态，他所看到的爸爸妈妈相处的模式就会对他造成非常大的影响。\"\n\t},\n\t{\n\t\t\"content\": \"我们在经营婚姻内部的时候，夫妻之间怎样相爱，对孩子的影响也是非常大的，他会看爸爸怎样对待他的妈妈，妈妈又怎样敬重他的爸爸。夫妻之间在解决问题的时候是可以不用吵架的，还有很多其他的沟通方式，我们要把耶稣当成我们家里的头，耶稣在我们中间，耶稣是我们的镜子，我们就不会只看到对方的缺点或者指责，而是看到对方的优点，在孩子面前鼓励，孩子也会跟着做得很好。我们接受从神那里来的鼓励、接纳、赞赏，我们才会对我们的配偶和孩子鼓励、接纳、赞赏，这都是爱，如果在家里把爱活出来以后，孩子在家里自然而然也会看到。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说，爱我的，我也必爱他们，而且这个爱必延极千代。我们一代代听从上帝的话，听从上帝的教导，神的慈爱和祝福是可以在我们家里一代一代延续下去的。孩子是否认定是否相信这个世上有真爱，有一天他也会去像我们这样去追求、去体验、去感受这种真爱带给他的幸福，这真的任重道远。\"\n\t},\n\t{\n\t\t\"content\": \"你对孩子的要求是什么，就说明你看重什么，就如望子成龙，望女成凤，你对孩子上学的目的是什么？成绩考满分？这是他上学的唯一目的吗？不见得，去学校还可以学习怎样跟人相处，尊重老师，尊重同学，有些事情怎样去处理。但家长常常把分数看成是孩子唯一的标准，其他都忽略，父母流露出这样的线路的时候，这就是我们的价值观，这对孩子都是有影响的。一是让孩子找到最喜欢的事情，二是建立自己的品格，怎样坚持，怎样跟人相处，怎样帮助人。不管做哪一行，专心去做。父母做出来的是什么，对孩子的影响深远，因为父母是孩子的一面镜子，孩子也是父母的一面镜子。\"\n\t}\n]"
    }
]