[{
        "title": "造就孩子六要素（一）：忍耐 20150101",
        "path": "http://media.febcchinese.org/streaming/up/up150101.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000001,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"造就孩子六要素（一）：忍耐\"\n\t},\n\t{\n\t\t\"content\": \"                \\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150101——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"在我们的生活中每一天都会与很多人说话,还是说现在用打字、微信代替了我们的说话？但是与孩子之间面对面是效果最好的沟通。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：做爸爸做妈妈的听好了，今天这一集是很特殊的课程，我们要开始连续几集的介绍一本很好的教材。教材是有袁大同老师讲的。课程值得我们父母踏踏实实好好的来学一学，会让我们受益匪浅。\"\n\t},\n\t{\n\t\t\"content\": \"程敏：特别是讲到很多他自己的故事和例子，还有他周围的故事，并且他以前做过一个私校的校长，有很多的故事真的是很有说服力。而且是让我们觉得有切身的感受、很接近我们的生活。让我们可以在生活中很好的反思一下，看看我们做父母的还可以在什么时候、什么地方可以做的更好一些。做父母的也是学无止境的。\"\n\t},\n\t{\n\t\t\"content\": \"程敏：对！完全是！袁老师做的这个DVD的节目叫做《造就孩子的六个要素》，大家可以到网上去购买，总共有六讲。DVD应该是一整套购买的，这样可以从头开始学习，慢慢的思考和斟酌。对于每一个课程听出来和行出来完全不一样，行出来是每天做一点点，改变一点点。建议大家可以收藏这一个教材。今天主要是以分享的角度与程敏一起来和大家说我们看了这个教材之后我们的受益在什么地方。\"\n\t},\n\t{\n\t\t\"content\": \"我想这六要素肯定有共通性。如果有学龄前的孩子的话，就更要好好的去听。培养孩子的六要素如果能从孩子的幼儿时期开始建立的话，应该是最好的时候。\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在批评里、他就学会定罪，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在嘲笑里、他就学会害羞，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在仇恨里、他就学会争斗，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在羞愧里、他就学会自责，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在包容里、他就学会忍耐，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在鼓励里、他就学会自行，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在称赞里、他就学会感激，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在公正里、他就学会公平，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在安全里、他就学会信心，\"\n\t},\n\t{\n\t\t\"content\": \"如果一个小孩活在有爱里、他就学会爱心，\"\n\t},\n\t{\n\t\t\"content\": \"圣经说“人种的是什么、收的也是什么。”，想要亲情温暖、学习如何去爱。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：袁老师用了一幅图来说明教孩子六要素之间的关系，用的是一栋房子来说明每一个要素都是很重要的，比方说建造一座房子在打地基的时候需要“接纳”和“赞赏”来做地基，到建造房子内墙的时候“关爱”在左边、“时间”在右边，第二层是“责任”，屋顶就是“权威”，也就是第六个要素。这六个要素摆在一座房子当中、我觉得袁老师特别有智慧。远远看去这就是一个整体，缺一不可。根基重要、屋顶也同样重要，不然就会漏雨了。我们盖房子必定要打地基、所以这六要素首先要看重的是从根基开始。因此“接纳”就排成了第一个要素啦。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：哪有父母不爱自己的孩子的、我们中国的父母爱自己的孩子都爱不过来，接纳还是问题吗？我觉得现在的孩子多幸福、生下来就是独生子女、父母、姥姥姥爷、爷爷奶奶六个大人在爱着他，肯定是百分百的接纳。\"\n\t},\n\t{\n\t\t\"content\": \"程明：这些只能是在物质上的接纳、但是在小孩子精神上，我们很多时候的念头和说出来的话都不是真正的去接纳孩子。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：说到这个，我看教材的时候就有这样的感受、平时我们挂在嘴巴上的口头语都是不接纳孩子的表现。因此我们在很多的地方都需要改变的。为什么父母说出来的话出于爱，结果却是带来伤害呢？\"\n\t},\n\t{\n\t\t\"content\": \"程明：袁老师举一个普遍的例子是对于孩子拿回考试成绩的时候家长说的话，家长对孩子说：“你这个成绩还配吃我们家的饭吗？”\"\n\t},\n\t{\n\t\t\"content\": \"梦远：这话严重了，但是类似的话我们常常都会说出口的。特别是拿到成绩单的时候、我们一看到有些成绩考的不好，已经不再是就事论事、而是我们的情绪先起来。口无遮拦，太正常了。这就把成绩和孩子看做一体了。这个在无形当中从孩子的理解上就是一种不接受，所以总是拒绝。\"\n\t},\n\t{\n\t\t\"content\": \"袁老师讲了这么多、他是怎么定义这个接纳的？\"\n\t},\n\t{\n\t\t\"content\": \"程明：什么是接纳？他有一句话说的很好：接纳就是爱、爱是恒久忍耐、又有恩慈，忍耐就是对一个人的缺点、不足和失败的包容，恩赐就是对软弱者内在需求的满足。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：忍耐恩赐=接纳，只忍了还不算接纳，必须有这个恩赐才算做接纳。这恩赐和忍耐的要求都很高啊！两个加在一起才等于接纳。如果按照这个仔仔细细的评估我们每一天对孩子所说的话，很多的话中都存在着不接纳的元素。\"\n\t},\n\t{\n\t\t\"content\": \"程敏：是的！在我们不经意当中我们就会说很多。像圣经教导我们不要惹孩子生气，我们却经常说削弱他们志气的话，说的孩子垂头丧气。所以做父母的一定要有觉悟自己在哪一个时间段是累了，就应该注意自己说的话。\"\n\t},\n\t{\n\t\t\"content\": \"所以我觉得“忍耐”真的很磨父亲的性子，袁老师定义的特别好，他是用一个水瓶来形容的，一瓶水掉落地上的那一刻，你接它是从下面往上接住它，所以只有在人事有缺点的时候才有被接纳的需要，他每一天的状况都很好的时候那个不叫接纳。但是我们人在对方最需要的时候就是没有那一个忍耐，很多都是在孩子失败的时候我们就发火了。\"\n\t},\n\t{\n\t\t\"content\": \"程敏：什么叫做一个家？家就是最温暖的地方，无论孩子犯了什么错误、有什么缺点，都是能够被接纳的。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：我觉得其实不仅仅是做父亲的，现在的妈妈太忙了，很多都是在外面应付各种工作，很难心平气和的接纳在外面做了各种错事的孩子回家。所以妈妈也一样，因为情绪经常的波动，因此忍耐的功课也要好好的想一想。所以，很好的忍耐才是真正的接纳。忍耐恩慈=接纳，所以忍耐只是一部分。\"\n\t},\n\t{\n\t\t\"content\": \"恩慈比这个忍耐更难，我觉得很多的时候忍一忍不发脾气就算了，但是恩慈给我们的定义是“对软弱者内在需求的满足”，很多时候我都在发火了，我还要满足对方的需求？还要敏感的知道他没有把这件事情做好的背后他的软弱点在哪里？还要理解他、明白他、体会他，为什么父母这么难啊？值得吗？\"\n\t},\n\t{\n\t\t\"content\": \"程敏：很值得，对建立孩子在家庭当中父母面前的安全感很重要。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：能把恩慈和安全感划在一起是一个很好的点，即便父母做到了忍耐，但是在恩慈上没有好好的接纳和帮助这个孩子的话，孩子很多内在的需求就藏起来了，当他没有被意识到的时候，很可能就会慢慢的不会再跟父母掏心掏肺的来表达自己的软弱了。\"\n\t},\n\t{\n\t\t\"content\": \"程敏：对。如果说也许父母可以不责备，也能忍耐了，但是就是没有办法把他的问题解决，这个问题到底在哪里？没有花时间为他去着想，就算我们不发火，他自己也许也会变得很自卑、变得内疚，但是孩子小、其实他自己也不知道怎么办好。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：重要的他们是软弱的那一方，他们根本不知道如何处理自己的这些情绪。所以如果我们能够在他们生活中一些细节上面，没有累积成一种让他们表达自己软弱的安全区域的话，他们可能慢慢长大，真的会有一些内疚感啦、自责啊，还有自我讨要的这一些情绪。如果只是忍耐，我们会忍不住，堆积起来有一天我们会爆发的。袁老师在这里说恩慈是满足他内在的需要，我们做父母的生一次气就忍一次，没有任何的解释也没有跟孩子好好的谈心，我们心里别扭，孩子心里也别扭，双方心里都不舒服，关系也就破坏掉了。\"\n\t},\n\t{\n\t\t\"content\": \"程敏：袁老师讲忍耐的时候我觉得特别好，可以分享一下，他知道那个时候自己心里是不高兴的，但是他知道不能对孩子发脾气，他就忍耐，但是他不知道该说什么好，怎么去处理，他就说“好，我们现在不说，去睡觉、我们第二天再说”，自己给自己有一个缓冲，有一个时间可以想“我今天和孩子到底要怎么处理这个问题，所以第一步在忍耐的时候可以缓冲一下，家长都不是全能的家长，很多的时候都做不到，所以他就是等到第二天的晚上找到办法了，可以心平气和的跟他小孩说。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：非常好的方法！我们在不知道怎么做的时候让自己冷静一下，他是冷静一天真的是去做了，而不是因为不知道怎么处理而把这个问题搁在一边。恩慈是非常重要的，圣经上说“爱是恒久忍耐、又有恩慈”，当你和孩子有这个互动，愿意去了解孩子为什么做错事的时候，你们两人之间建立了好的关系，也帮助父母把忍耐的这个负面的情绪彻底的消化掉了。这样做父母和孩子的心里都很健康。你接纳的程度就等于爱的程度。我们常常说爱孩子，在这个爱里面却又很多的动词。不光是说给孩子好吃的、好穿的、好用的，其实孩子最需要的就是接纳和恩慈。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：不过今天的节目快到结尾的时候，梦远就像说一句题外话了，我们这儿程敏是当父亲的，我是做母亲的，我们回到家庭当中，袁老师虽然讲的是对孩子的教育，我突然就想这为父为母的成为一个小家庭，我们彼此都要接纳哦。彼此之间要有忍耐又有恩慈，对我们的孩子才能行出来。我们度过了愉快的30分钟的时间，也给大家留下了一个功课，你最不能接纳的那个人是谁呢？或者是你自己的孩子，或者是你的另外一半？今天晚上可以做一些什么来满足对方内在的需求呢？也是梦远给自己的一个反思的问题。\"\n\t}\n]"
    },
    {
        "title": "造就孩子六要素（二）：怎样赞赏孩子 20150102",
        "path": "http://media.febcchinese.org/streaming/up/up150102.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000002,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"造就孩子六要素（二）：怎样赞赏孩子\"\n\t},\n\t{\n\t\t\"content\": \"               \\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150102——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"赞赏孩子一定要当着孩子的面才是有效的。我（程敏）以前有个误区，总是以为我父母对我弟弟偏心，他们总是在我面前说我弟弟的好，说他情商高、学习成绩好，后来到了我四十岁以后，我跟我弟弟沟通这个问题，才知道不是那么回事，原来在弟弟面前他们都说我的好，在我的面前又说弟弟的好，所以我们都没有感到被表扬。\"\n\t},\n\t{\n\t\t\"content\": \"在赞赏的时候要叫孩子感受到你的态度是真诚的，不要只是轻描淡写的应付一下，当孩子拿着一个手工来到你这里，你可以放下手中的活儿惊讶地说：“啊？孩子这是你做的吗？！”还有就是把另一半叫过来一起看看：“孩子他妈，快来看看你儿子做的东西。”这就是大张旗鼓地赞赏。孩子会因为爸爸妈妈的兴奋而兴奋，从此就更加努力去做。\"\n\t},\n\t{\n\t\t\"content\": \"我们需要在孩子每一个成长细节都这么兴奋吗？是的！我们不够兴奋是因为我们的目标设得太高，还有就是我们把其他孩子的表现来作为标准，比如说画个圆，你会说“大家都画得圆，怎么你就画不圆哪？！”所以你不要跟别的孩子比，而是跟自己孩子以前比，经过努力，他有进步，就要夸奖：“孩子，你真的画圆啦！我就知道，你只要努力，你一定就能够画得圆了。太好了！你妈妈回来咱们给她看。”你说的具体了，他才知道你是肯定他的。\"\n\t},\n\t{\n\t\t\"content\": \"我们还需要在外人面前赞赏孩子，特别不能再外人面前批评孩子。我们常常看到很多爷爷奶奶在学校门口遇见熟人就说：“你家的孩子多好啊，我们这个很不听话，很调皮，怎么说都不听。”话说是谦虚，但是孩子听着就不知道怎么接受了。我们要学习夸奖孩子，孩子就会更上进，而且跟我们的关系更亲密。当孩子做对了事情我们可以给他一个拥抱，比如我的孩子他会跳到我的身上来，很激动的，我会抱起他来转一圈。大点的男孩子会喜欢击掌，这些都很好的，都能让孩子感受到父母的赞赏。\"\n\t},\n\t{\n\t\t\"content\": \"除了口头上的赞赏，肢体上的赞赏，还有一种是物质奖励。比如我家会根据孩子的努力给他一些实质的奖金，这个奖金是我自己印刷的，把纸币上面的头像改换成我的头像，有一块的、五块的、十块的。我们就用这些纸币制定不同的奖励数额，小的一些行为好的就发给奖金一块钱，中的就给五块的，更好的比较难完成的就给十块甚至五十块。孩子们就做得特别起劲，因为这个量化了，孩子知道我做的这个是可以有这个奖励，然后他们把这样的钱积攒起来，就可以换成真钱，好去买他们喜欢的玩具。这样有个好处就是：孩子小，这个钱丢了或者撕坏了都没有关系，还有就是这个数额是加大的，他的钱是十块钱到了换成真钱的时候是十比一的。也是让他学习到努力就可以赚到钱，然后买自己喜欢的东西，这样比直接给孩子买大型礼物更好。\"\n\t},\n\t{\n\t\t\"content\": \"赞赏的内容还有很多，希望大家到淘宝网去购买袁大同老师的书《造就孩子六要素》，慢慢来学习。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（七）孩子空窗期 20150105",
        "path": "http://media.febcchinese.org/streaming/up/up150105.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000003,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（七）孩子空窗期\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150105——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"   \\n我们在前几集里学习了家庭周期的变化，第一周期是孩子离家成为独立的个体，第二周期是两个独立的个体组建成新的家庭，今天我们进入第三周期的学习，成为父母，开始拥有孩子。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n两个人组建成家庭以后，有很多习惯是从原生家庭来的，如果夫妻能够在没有孩子之前就把他们的关系建立在正向的、有沟通的基础上，他们就能够面对问题和处理问题。在他们有了孩子以后，冲突就会比较少。如果两个人的感情根基还不牢固，或者跟原生家庭的关系还没有处理好，就有了孩子，夫妻之间的沟通就开始以孩子为主了。在这个过程中，不管孩子成长过程如何，总有压力在里面，只要孩子不好好读书或者不好好吃饭，两个人就容易起冲突。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n所以一个家庭在有孩子之前，要做到以下几个准备。第一，对孩子的来临调整婚姻系统。孩子出生以后，婚姻系统就发生了调整，因为两个人成为了爸爸妈妈，所以家庭系统也要跟着有所调整。第二，开始加入教养孩子和家务的工作，有了孩子以后，家务就多了。第三，原生家庭的关系从属。我们要养育下一代，同时也面临要照顾上一辈，要跟他们沟通，系统就要有一些重组，所以一对夫妻之前要有足够的感情存款，当需要的时候就可以随时提出来。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n随着年代的变迁，家庭结构也在逐渐发生变化，家庭结构越来越小，家庭人数也越来越少，那么怎样才能在夫妻之间有一个正向的力量呢？如果之前错失了婚前辅导和婚后有孩子之前的学习阶段，怎样才能够弥补过来呢？其实，成长的机会是永远都不会错过的，孩子成长的过程，家长也是不断在学习的。想要成为一个温暖的父母是不容易的，我们是人，我们有我们的负担，我们有我们的苦难，这就需要夫妻和孩子之间有一个良好的沟通。沟通是不嫌晚的，但是沟通是需要学习和训练的。夫妻之间不管再怎样忙乱，都要找出一个独处的时间。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n当孩子进入青少年期以后，家庭会面临几个挑战，一是改变亲子关系，开始允许青少年在系统中进出。在青少年成长的过程中，他们重要的不再是跟父母的关系，他们重要的是跟同辈团体，跟同学和朋友的关系，他们很在乎同学和朋友的意见。这就需要家长要从小就跟孩子沟通，跟孩子建立良性的沟通关系。二是重新关心中年婚姻跟生养议题。三是要开始转移到照顾上一辈。有青少年孩子的家庭，要开始考虑父母的年纪大了，是不是要照顾他们，或者应该怎样安排他们的年老生活。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n青少年期的孩子我们称为“空窗期”，他们常常从窗户里面去看外面的世界，他们很理想主义，外面的世界究竟怎么样，是需要他们走出去自己体会以后才知道的。他们以前在家的时候是受温暖和被保护的，他们会常常用这个观点去想外面的世界，家长要帮助他们去体会外面的世界，给他一个温暖与支持的空间。他可以进出，去外面体会世界，回到家里来可以跟父母分享或者聊他们的情况。这样，当父母告诉孩子需要被体谅的时候，他们可以帮助和扶持。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n在这个周期里，最难的是父母要允许孩子进出。通常孩子想尝试一些事情的时候，父母是禁止的，先不允许出，后来孩子叛逆或者挣扎出去以后，又不允许进。这个“进”、“出”真的是需要父母好好学习的功课，要学会放手让孩子去尝试，然后又敞开家门欢迎孩子，就像圣经中浪子回头里的老父亲，既允许孩子出去，也欢迎他回来。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（八）空巢期 20150106",
        "path": "http://media.febcchinese.org/streaming/up/up150106.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000004,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（八）空巢期\"\n\t},\n\t{\n\t\t\"content\": \"                 \\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150106——SWEET整理\"\n\t},\n\t{\n\t\t\"content\": \" 原生家庭系列是我们亲情不断电节目这段时间力推的一个系列，盼望这个系列可以帮助大家去了解自己所生长的家庭，然后在自己现有的家庭中做出更新和努力，帮助我们来整理我们自己的人生。同时也要看看，在我们现有的阶段中，多少的影响是来自我们的原生家庭，而我们是不知道的。要是有一些不合时宜的，或者说对我们现在的生活和家庭有一些不好的影响，我们可以做出及时的调整、更新和改变。今天我们继续上一周的话题，继续来谈我们的生命周期。\"\n\t},\n\t{\n\t\t\"content\": \"我们第一个周期提到孩子离家，第二个周期提到，两个独立的个体，结合成一对夫妻，但是他们还没有孩子。第三个周期提到夫妻开始有孩子了，然后再来就是第四阶段，有青少年的孩子，就是青少年时期。我们今天要从后面来谈，就是这对夫妻已经进入到中年期的家庭，在这个过程，孩子离家，就是我们所说的“空巢期”。\"\n\t},\n\t{\n\t\t\"content\": \" 在这个过程中有几个部分是中年期的家庭要面对的挑战和重整。第一个就是重新审视婚姻系统，因为孩子离家了，他们会进出家庭系统，所以需要重新审视婚姻系统。第二个面对的挑战是，跟日渐长大的孩子发展成人与成人的关系。在父母的眼里，孩子永远是孩子，但是我们应该和孩子建立一个成人跟成人的关系。第三个挑战就是重组姻亲跟祖孙辈的关系，因为孩子离家，他开始去建立他的家庭，他开始有孩子，我们可能已经成为祖父母了。第四个会面临的挑战是，我们要学习处理父母或者是祖父母的残疾跟死亡。这是我们会面临到生命的生病和死亡这个过程。这个阶段相对来说处理的事务性东西比较多，孩子虽然大了，这个阶段的焦点要放在自己和上辈的身上，父母辈的关系上要特别注意他们的健康。\"\n\t},\n\t{\n\t\t\"content\": \" 夫妻关系在整个家庭生命周期的过程中，虽然经过风暴，虽然经过挑战，但是他们仍然能够有沟通，能够有处理问题的机制，在这个过程当中，不管夫妻面临到生命中的哪一个周期，他们都可以像圣经中写的，都有一个同心合一的灵，去面对他们所面临的环境。而且如果他们有一个正向和支持的关系，这对于婚姻关系来说1\\n1会大于2的。所以虽然是挑战，但也会是支持。\"\n\t},\n\t{\n\t\t\"content\": \" 在这个过程中最不容易的就是孩子离家，孩子开始体会到他是一个独立的个体，在跟我们分离的过程中，我们要做好心理准备。就好像我们的关系一个是风筝，一个是绳子，风筝慢慢地飞到空中，其实他会慢慢地开始去享受他自己独立的生活。我们虽然会有一条线，是情感的联系，但是如果是一条绳子，它永远会绑住我们的孩子，不管他往哪边去，绳子绑着就是一种束缚。这是两种不同的形容，可以帮助我们去了解一下。其实“空巢期”孩子离家之后，夫妻重新回到没有孩子的生活，如果之前的沟通，他们可以培养的生活模式、可以培养的兴趣都已经培养出来，那这个过程其实是很享受的。\"\n\t},\n\t{\n\t\t\"content\": \" 我们回到一个很重要的根源，那就是有一个爱和互相体谅的基础。就像我们整本圣经都在讲爱，在那个过程当中，要有爱的基础，夫妻可以互相沟通。沟通其实很容易，一般人通常是在讲事情，这件事情做了没，那件事情怎么样，那么当你的另一半在做这件事情的时候，你的感受常常是什么？如果你觉得很好，那你曾经告诉他吗？我们通常把我们很好的感觉和想法，就是对方很体贴的部分放在我们的心里面，然后去讲他没有做好的地方，所以我们另一半通常的感受就是好像做的不够，做的不好。\"\n\t},\n\t{\n\t\t\"content\": \" 但是其实，当一对夫妻去沟通的时候，他们就会发现那些已经做的很好的部分。有时候当我们看到对方的付出和努力的时候，就不那么计较其它，而是关注他的心意。当夫妻能够去看到对方的心意和爱自己的心的时候，常常我们在处理我们父母的一些事情的时候，对方能够比较体谅我们的想法。比如说我们需要照顾父母，父母需要跟我们住的时候，如果婚姻关系已经是很稳定的，而且是互相体谅的，我们通常比较容易接纳对方的父母。\"\n\t},\n\t{\n\t\t\"content\": \" 最后一个生命周期，就是后期生活的家庭，夫妻已经到了年老，会面临身体的衰退，维持自己跟夫妻的职责和功能，探讨新的家庭和社会角色。因为我们的孩子到年老的时候，已经有孩子的孩子了，所以在这个过程中有一个挑战，就是给我们的孩子更多的支持。再者就是支持和尊重年老者的智慧和经验，而不给太多的职责，这个也是我们年纪大了要调试的。他们有很多生活经验的累积，怎么样去把这些宝贵经验挖掘出来，特别是他们退休之后有一个调试，也开始要面对失去配偶，和同龄朋友的失落，还要为自己的死亡做准备。有学者提到，在人生年老的最后阶段，是一个生命的重整。老人从出生到现在，他的生命是正向的，是稳定的，是有能力的，他在老年的生活调整过程中，就比较容易做一个很坚强的生命回顾，他的心态就是比较乐观、积极的。但是如果这个老人从出生到现在，有很多失败和灰心丧意的负面经验，他在这个过程中就很容易陷入悲观，好像生命没有价值没有意义。\"\n\t},\n\t{\n\t\t\"content\": \" 一个人从小的成长过程，到他人生的最后阶段，其实都有影响。要怎么样回到自我觉察，去看到别人的生命过程，提醒自己什么是可以正向去学习的，什么是负面的东西，我们尽量去避免或调整。然后帮助自己回到一个重心，像不倒翁一样，虽然经历风吹雨打，但还是会屹立不倒。对于我们基督徒来讲，很美好的地方就是我们的地基是建立在上帝的磐石之上，所以磐石建立起来，我们的地基不会动摇，不会移位。我们有一个磐石是很稳定的，这个磐石就是爱的基础。所以让我们也可以把我们的爱带给我们的家人，让我们的家人都有一个地基是建立在磐石上的，即使有任何的风吹草动，还是可以回到这个基础上。让我们珍惜生命的每个周期，扮演好我们在每个生命周期中的重要角色，包括我们自己，还有我们的家人。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（九）家庭规则 20150107",
        "path": "http://media.febcchinese.org/streaming/up/up150107.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000005,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（九）家庭规则\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150107——水玲珑整理 \"\n\t},\n\t{\n\t\t\"content\": \"每个家庭都有游戏规则，我们将其称为家庭规条。可能有听众朋友会问，家庭规条跟原生家庭有什么关系呢？一直以来大家都不愿意接受一些规条，觉得那些规条把人限制的很刻板，可是为什么还要谈家庭规条呢？家庭规条跟原生家庭又有怎样的关系呢？\"\n\t},\n\t{\n\t\t\"content\": \"每个家庭的游戏规则、互动方式都是不一样的，现在大家庭的机会比较少，我在台湾的时候，有一个亲戚家里是大家庭，他们吃饭的时候就是大人坐一桌，小孩子坐一桌，年龄大的长辈开始动筷子之后，其他人才可以吃饭，这个就是家庭规条。有时候我们把家庭规条想象成限制，但是它却使我们尊敬长辈。每个家庭的游戏规则都不一样，小时候我们家里吃饭的时候，妈妈为了不让我剩饭，总是说如果你不吃饭，将来会嫁给麻子，我为了不嫁给麻子，就拼命吃饭。这个时候家庭规条就是带给孩子束缚了，甚至是恐惧、害怕。\"\n\t},\n\t{\n\t\t\"content\": \"如果家庭规条变成负向的，就会给我们带来负面的影响，对我们的身心灵也不是一件好事。比如父母通常会威吓孩子，如果你再乱跑就被抱走了。父母用令他担惊或者害怕的方式来让他听从你的规则。我小的时候害怕警察，因为每当我调皮的时候，父母总是会说，你再哭就让警察把你抱走。他们可能觉得是吓吓你，但是对你来说是有意义的，有时候那个吓吓的动作会变成创伤的事情，我在以后就变得非常怕警察。不管警察做了怎样的事情，我都觉得他会把我抓走，即使后来我离开台湾到了加拿大，每次见到警察我就会踩刹车。\"\n\t},\n\t{\n\t\t\"content\": \"当然，家庭规条在我们的生活经验和成长经验中，由于跟家人的经验或者互动的方式不同，有些家庭经验也会带给我们正向的力量。我妈妈是个勤快的人，她除了要帮助爸爸做一些小生意，晚上大家都睡觉之后，她还会做一些缝纫的工作贴补家用。所以每当我很累，家人都睡觉以后，我妈妈在灯下缝衣的那一幕就会出现在我的脑海里，会激励我向上，这个就是好的部分。\"\n\t},\n\t{\n\t\t\"content\": \"因此，生活里面的点滴、一言一行、对孩子的态度都可以称为家庭规条，比如有些孩子不擅长表达自己的感情，可能就是他的父母沟通的不好，爸爸喜欢用暴力的方式，妈妈喜欢用斗嘴的方式，当妈妈讲自己的情绪时，爸爸就会揍妈妈，久而久之就会对孩子造成一定的影响，孩子就不会想表达自己的情绪和感受，这就是潜意识的家庭规条。其实，有些事情，父母和孩子是可以通过沟通来解决的，有些事情可以跟孩子聊出来，通过他的表达或者是肢体语言，知道自己的情绪对孩子造成了怎样的影响。\"\n\t},\n\t{\n\t\t\"content\": \"其实，家庭规条是可以转化的，将家庭规条变成指引，不要多相信每个规条之后的规则和目的，而是将长期的信转变成选择。比如我从小就怕警察，我做的第一步就是将应该转变成可能。我可以永远怕警察，那个“可以”就是一个选择，可以选择害怕，也可以选择不怕。第二步就是扩展选择，将“永远不敢”扩展成“有时”，这就变成了我有时可以怕警察，有时可以不怕警察。第三步就是将“我可以”扩展成三种或者更多的可能。比如当我遵守交通规则的时候，我可以选择不怕警察，当我做好事的时候，我可以选择不怕警察，当我在录音的时候，我可以选择不怕警察。当我们有选择的时候，我们的行动就会变得更具体，会觉得更有意愿，而且会把它放在一个限定的实效内，把它变成可以接受或者可以实践出来的过程。\"\n\t},\n\t{\n\t\t\"content\": \"所以我们要思考我们的家庭规条，觉察出哪些东西让我们不舒服，然后把障碍变成可选性，再然后将这些可选性变成能够实践的部分，使它不再成为障碍，这样可以帮助我们得到更大的释放和自由。\"\n\t}\n]"
    },
    {
        "title": "造就孩子六要素（三）：花时间关爱孩子 20150108",
        "path": "http://media.febcchinese.org/streaming/up/up150108.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000006,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"造就孩子六要素（三）：花时间关爱孩子\"\n\t},\n\t{\n\t\t\"content\": \"\\n                                                                   \\n亲情不断电150108——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"上次我们讲了怎样赞赏孩子，你学会了吗？今天我们再次郑重推荐袁大同老师的DVD《造就孩子的六要素》。造就孩子六要素包括：接纳、赞赏、关爱、时间、责任、权威。就像建造房子一样，从地基开始，到围墙、到屋顶，我们对房子、对家都很看重，我们对造就孩子需要更加注重，那么今天我们继续来学习对孩子的关爱。\"\n\t},\n\t{\n\t\t\"content\": \"我们现在很多独生子女，怎么可能不关爱孩子呢？有的父亲一听见就会反驳说，我努力工作赚钱为孩子预备很多吃的、穿的、现在用的、将来用的，这不都是关爱吗？其实关爱孩子是花时间陪孩子，常常给你的孩子一个拥抱、拍拍孩子的肩，这些才是有效的关爱。如果叫孩子来选择的话，是要妈妈陪伴，还是妈妈出去打工挣钱，见不到妈妈，孩子都会选择要见到妈妈。我们在电影里看到很多例子，很多富豪的爸爸去到外面赚到很多钱，不能够在孩子身边，而是给孩子很多物质上的补偿，是别的小朋友没有的，但是那个孩子并不快乐，他只希望爸爸能够回来陪他一起吃饭，在他生日的时候爸爸能在场。\"\n\t},\n\t{\n\t\t\"content\": \"我看到袁大同老师在讲座里说孩子里面有个加油站，是需要常常加油的。他举了一个例子说，一个两岁的孩子在一个环境里面熟悉了以后，他就从妈妈腿上跳下来，去到处跑啊跑，跑了一段时间以后呢，他就回到妈妈这里抱一下妈妈，给妈妈亲他一下，他又出去跑，这样重复好几次。这就是小孩需要加油的启示，妈妈就是他的关爱加油站。其实我们都需要情感的关爱，这种情感的关爱一定不能缺失的，这个关爱的邮箱如果是空的话，他会很孤独、很寂寞、很难过的，再好的房子也是冷冰冰的。袁老师有个比喻说，假如你开着一辆豪车在大街上，但是你看到邮箱已经快没油了，这时候你对街上的事物就心不在焉，也不再享受这辆车了，而是急切的寻找加油站，赶快加油。在我们的亲情里面，包括我们对夫妻关系，包括我们和父母的关系，我们也要有这个敏感度，我们要善于发现亲情的红灯亮了，需要加油了，这个是恢复你和家人的关系的一个开始。\"\n\t},\n\t{\n\t\t\"content\": \"如果你是初为人父母的，在送孩子全托这件事情上一定要慎重，孩子去送到学校的时候会大哭，第二天慢慢好一点，一个星期后老师说没有问题了，这时候不是孩子坚强了，而是孩子冷漠了，他里面是受伤的，感受到最爱他的父母也不管他了，他就失去享受爱分享爱的机会了。当你后来明白过来，想要跟孩子一起玩的时候，很可能已经融入不进去了，再大一点的孩子他就有了自己的一片小天地，就很难找到心灵相通的感觉了。花多点时间跟孩子在一起，孩子也容易听你的意见，没有时间和孩子在一起的，孩子会不接受你的意见，所以珍惜和孩子在一起的好时间，那就是孩子以后的回忆。\"\n\t},\n\t{\n\t\t\"content\": \"愿意学习做好父母的朋友，可以到淘宝网去购买《造就孩子六要素》这一套资料，慢慢看，边看边学，希望你和你的孩子亲情满满。\"\n\t}\n]"
    },
    {
        "title": "造就孩子六要素（四）：责任和管教 20150109",
        "path": "http://media.febcchinese.org/streaming/up/up150109.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000007,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"造就孩子六要素（四）：责任和管教\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150109——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们上次说到花时间陪孩子，留下美好回忆的好时间，今天我们谈管教孩子要有的智慧。造就孩子就像造房子一样，先有接纳和赞赏做根基，上边的第一层楼就是关爱和时间，在这个好时间的基础上再有责任和管教。所有的孩子都需要管教，好品格都是需要培养的。比如孩子不好好吃饭，爷爷奶奶会追在后面哄着吃，下次还会这样，那就让他试试饿一次，一顿饭不吃不会饿坏的。要是做妈妈的一直宠爱孩子、照顾孩子保留着一个坏习惯的话，将来有一天离开妈妈的时候他怎么办？所以要及早管教好孩子，才是真爱孩子。\"\n\t},\n\t{\n\t\t\"content\": \"管教孩子还需要父母同心，孩子没有完成作业，要有一个惩罚，比如扣零花钱，事先跟孩子讲好惩罚的条件，这个惩罚是孩子可以接受的、跟他所犯的错相当的，比如一次没有完成作业，罚他周末不可以玩游戏，而不是一次心血来潮，就严厉惩罚孩子一周不可以玩，之后就随心所欲，不能没有逻辑。这样也是要求父母控制自己的情绪，在孩子面前建立威信，照着章程做事情，对孩子也是公平的。正确的培养孩子，孩子就跟着学会以后处理事情对事不对人，他也学会将来怎样教育自己的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"在孩子进入青少年之前使用这个方法，在孩子十三岁之后就要好好尊重孩子了。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（十）：追溯故事 20150112",
        "path": "http://media.febcchinese.org/streaming/up/up150112.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000008,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（十）：追溯故事\"\n\t},\n\t{\n\t\t\"content\": \" 亲情不断电的听众朋友们好，欢迎来到我们原生家庭的系列节目中，在这个专题节目里面，我们将会跟着丽芬老师的带领，一起去追溯原生家庭对我们个人在生活、工作和家庭中的影响。在原生家庭里面会带给我们好的影响和不好的影响，那怎样可以让我们保存好的影响，改变和挑战那些对我们造成不好的影响，甚至是有些制约的地方呢？原生家庭的追溯对我们来说就会非常有价值和意义。\"\n\t},\n\t{\n\t\t\"content\": \" 上次我们说到家庭规则在原生家庭中对我们个人的成长是很重要、很有影响的，甚至有时在不知不觉中成为我们生活当中吸收到的养分，当然这当中不太好的可能也被我们吸收了。但是，我们怎样去省察它和觉察它呢？有一个很重要的问题，我们很少去问自己现在快不快乐。我们通常生活就好像是一直被时间赶着，所以我们好像一直在往前走，但是我们很少去思考。有时候我们可以回到生命当中，每一个生活故事对我们都是有影响的，家庭规条也是这样。我们生活的点点滴滴对我们每个人都有一个特别的故事，只是我们怎么样去看待这个故事？如果这个故事是正面的，那我们继续把这个故事发扬光大，如果这个故事是负面，而且对我们造成不快乐，对我们造成负面的影响的时候，我们要知道怎样将其转化成正面的故事来帮助我们的生命继续前进下去。\"\n\t},\n\t{\n\t\t\"content\": \" 今天我们要提到另外一个主题，跟家庭规条很类似，叫“内在誓言”。就是自己鼓舞自己激励自己的一些誓言。小时候特别爱抄一些名人名言来鼓励自己。虽然那些名人语录随着时间的流逝都渐渐忘掉了，但有一句一直影响鼓励着娟子，就是“要笑着面对生活，不管一切如何。”在没有信仰之前，这句话一直是娟子的座右铭，鼓励着娟子。当有了信仰之后发现信仰的力量更强大。上帝说：“我总不撇下你，也不丢弃你，我就是你的山寨，我就是你的磐石。”这是多么坚固的依靠啊！虽然不管什么事情都要用笑脸面对是个很好的鼓励，可我们却常常会忘记。圣经中还有一句更棒的：“我的心啊，你为什么在我里面忧伤？”上帝一直在用笑脸关怀我们。当我们忘记微笑，满是愁苦的时候，不要忘了我们慈爱的天父一直是用笑脸来帮助我们的。\"\n\t},\n\t{\n\t\t\"content\": \"内在誓言和家庭规条一样，其实也是可以有一些转化的。正向的内在誓言可以给我们鼓舞和激励，但有些时候是负向的内在誓言，它会转变成我们的情绪按钮。有些孩子在他们很小的时候就在心里发一些誓，发誓也是内在誓言的一种，比如说有些人可能在他从小的成长中，有一些理念成为他生活的最高指导原则。\"\n\t},\n\t{\n\t\t\"content\": \" 有一个单亲妈妈，有两个孩子，都是女孩。她的前夫赌博赌的很严重，已经到了要把两个孩子卖掉的地步。后来这个妈妈就和他的前夫离婚，离婚之后这个妈妈心里很忧伤，愁苦也很多，她就灌输给孩子一个经验：男人都是不可靠的，男人都是不好的，男人都是坏的。有一次当我（丽芬老师）去她们家，碰到大概是国小六年级的孩子，在她和朋友聊天挂电话的时候，就和她开玩笑说：“在和别人讲电话哦，是男朋友吗？”女孩的回答让人吓一跳，她讲说：“我不交男朋友，我永远不交男朋友，男人都是坏的。”这个就是内在誓言。在我们的心里其实有很多的内在誓言，可能是正面，可能是负面，也可能是长辈告诉我们，存在我们心里的。我们原来生活的家庭其实有很多规条会转换成内在誓言，然后会成为我们一生最高的指导原则，当我们把它朝向正面的经验去经营的时候，其实会鼓励我们，这些内在誓言没什么不好，但是如果长期给我们带来身心灵的影响，对我们的生命其实是一个摧毁。\"\n\t},\n\t{\n\t\t\"content\": \" 内在誓言曾经在人生的某个阶段保护我们不受伤害。遇到一些事情，当我们有某种内在誓言和伤害的时候，我们不会相信别人说的，我们会相信我们所经历过的事实。在后来的生活中我们发现，内在誓言就像是一个“地雷区”，那个地雷区或许就是我们受过一些创伤或者是一些很有压力的事情，然后我们并没有去处理。当我们把它放在心，当有人说一句话，那一句话是你曾经所经历的；或是有人做一个动作，是曾经让你受伤的动作，纵使对方没有恶意，但是会让你反弹。\"\n\t},\n\t{\n\t\t\"content\": \" 我们可以做这样的练习，要先去觉察，有些伤害可能对我们有很严重的时候，需要去找专业人士帮忙，了解自己所发生的事情。了解这些事情之后，把它说出来，把那时候的恐惧，那时候的愤怒说出来，找一个安全的人，或者一个枕头，把它当做那件事，或者一个空旷的房间或地方，把里面的恐惧和伤害说出来，或者大声地喊出来，喊出来之后做几个深呼吸，然后告诉自己：已经过去了。这句话很重要，在安全的环境之下，当你发泄完情绪之后，一定要告诉自己，这一切都过去了，我要活在现在。相当于重新为自己立一个誓言，用新的誓言代替旧的誓言。回到圣经里面看，“若有人在耶稣基督里，他就是新造的人，旧事已过，都变成新的了。”只要耶稣在我的心里面，我一直都是新的，只要我接受耶稣成为我生命的救主，旧事已过，都变成新的了。当分享出来或者喊出来的时候，告诉自己，一切都过去了，我又是一个重新的人，又可以重新开始。\"\n\t},\n\t{\n\t\t\"content\": \" 我们对于过去影响我们生命的事情没有办法决定，因为我们在从小成长的过程当中，我们从小经历的环境，不是我们所能决定的。过去的环境我们没有办法决定，但是从今天开始，我们要对自己的生命负责，如果我们让过去的环境一直影响我们，我们就没有办法对自己的生命负责。我们都会变成我们孩子的原生家庭，我们的生命没有办法很快乐、很喜乐、很正向地经营下去的时候，我们就没有办法对我们的生命负责，我们也没有办法给我们的下一代营造一个可以让他们有健康的原生家庭的模式，让他们有健康的生命影响力。让我们在耶稣基督里，有一个崭新的生命和样式，来过我们现在的生活！\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（十一）：了解他的内在 20150113",
        "path": "http://media.febcchinese.org/streaming/up/up150113.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000009,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（十一）：了解他的内在\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150113——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"上一次讲到内在誓言，有些人发现，孩子即使在相同的环境里，有同样的爸爸和妈妈，所形成的内在誓言却不一样。这个跟个性以及每个人的认知所理解的事情不一样有关的。在成长过程中，我们的主观想法和看法不一样。\"\n\t},\n\t{\n\t\t\"content\": \"这并不是说所发展的轨迹不好，而是在成长的过程中，某个阶段对你非常有帮助，可是在环境改变之后，过去的环境反而成为了阻碍。虽然我们在家庭里有一些成长的经验，可是我们到社会中，到朋友的圈子里以后的经历又会不一样，这些都会对我们造成一定程度的影响。孩子在入学之前受家庭的影响比较大，但是入学之后，会受到其他方面的影响，孩子在学校回来以后会说，爸爸妈妈你们这个不对，老师说什么，同学说什么。家庭环境在一定时期内保护我们建立了共同的事情，但是每个人对事情的解释或者所发生的事情所体现的共同价值与意义是不一样的，所以你会看到在成长中的弟兄姐妹的内在誓言也是不一样的。\"\n\t},\n\t{\n\t\t\"content\": \"在夫妻关系中，彼此之间的内在誓言会对夫妻关系造成一定程度的影响。当夫妻双方没有了解彼此的内在誓言，就会产生很多的问题跟冲突，这个在心理学上称为环环相扣的心理情结，是会造成夫妻关系分裂或者紧张的。如果双方能够去了解夫妻间的内在誓言，了解原生家庭对彼此的内在誓言造成的影响，有意识地决定彼此的互动方式，两个人的关系就可以形成一个良性的循环。比如夫妻两人，太太小时候生病家里不让去看病，只是吃吃药，所以她生病就特别渴望看医生，而先生则一生病就去看医生，所以就特别不喜欢去医院。如果夫妻双方能够了解彼此，当太太生病的时候，先生不是用强迫的方式说不要看医生，吃药就好了，而是用沟通的方式去关心她，生病了要不要看医生？太太就会说我想去，你要不要陪我去？这个过程就是关怀和陪伴，矛盾与冲突也会减少，内在誓言也跟着转向了。当我们不了解自己的内在誓言，不了解先生或太太的内在誓言，一加一就会小于一，就会给彼此带来摧毁。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候，夫妻间的误会和冲突是因为没有在意对方或者不了解对方所经历的一些事情才引起的冲突和矛盾，这是没有站在对方的角度看问题。当你站在自己的角度看对方的问题，永远觉得对方不是问题。你要先看到对方的优点，当你开始接纳的时候，你也会接纳对方的缺点。夫妻之间如果肯学习，我们就会看到夫妻之间的优点，原生家庭对他（她）造成的影响，他（她）的内在誓言等，用欣赏的眼光去看对方，了解对方在原生家庭中的欠缺，知道彼此的雷区，不要轻易触犯对方的雷区，这对沟通和彼此的婚姻生活是有大帮助的。\"\n\t},\n\t{\n\t\t\"content\": \"尊重和了解对方是很难得的，而且这是改变的关键，有些时候他也不知道自身的沟通方式伤害到了对方，所以当他开始改变的时候，即使十件事情中只做对了一件，我们也要去鼓励他。有时候他反应最多的就是需要关注他的地方，当他被鼓励多了，在他里面就有一个爱的邮箱，他也会很自然地把爱传出去，这样的婚姻关系就会大于二了。\"\n\t}\n]"
    },
    {
        "title": "原生家庭对我们的影响（十二）：家庭排行也有影响 20150114",
        "path": "http://media.febcchinese.org/streaming/up/up150114.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000010,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭对我们的影响（十二）：家庭排行也有影响\"\n\t}\n]"
    },
    {
        "title": "造就孩子六要素（五）：父亲的权威 20150115",
        "path": "http://media.febcchinese.org/streaming/up/up150115.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000011,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"造就孩子六要素（五）：父亲的权威\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150115——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们上次说到造就孩子就像建造房子，我们说到责任就好比房子的围墙，今天说到屋顶了，就是父亲的权威。\"\n\t},\n\t{\n\t\t\"content\": \"一个好父亲该是什么样子呢？\"\n\t},\n\t{\n\t\t\"content\": \"有个姊妹的父亲去世的时候，在安息礼拜的时候，这个姊妹讲她的父亲在她心目中的形象真的是很好。在她需要教导的时候，父亲给她很好的教导，在她软弱的时候给她很多的鼓励……她真的是很感恩、很骄傲有这样的一个父亲。做父亲除了给家人提供物质生活的需要（很多父亲都在为此忙碌着），还有教导的职分。教导，就是教育、引导，除了花时间陪孩子、教孩子，还要以身作则地行出来给孩子看的，给孩子做个榜样。\"\n\t},\n\t{\n\t\t\"content\": \"做父亲的常常会滥用自己的权威，比如工作累了、外面有压力、情绪来了这些，就随心所欲管教孩子。我们要照着圣经的方法教导孩子。首先父母要有知识。箴言24章5节：“智慧人大有能力，有知识的人力上加力。”这里所说的知识就是做父亲的要对家里的情况有一些的了解。比如孩子玩的游戏，父亲需要了解这个游戏是怎么回事，它对孩子的影响有多大。\"\n\t},\n\t{\n\t\t\"content\": \"讲一个例子：有一个男孩子要穿耳洞，还有纹身，这个孩子的妈妈就想要了解这个孩子为什么要做这些，为了找到答案，她查了很多资料，然后在陪伴孩子去纹身店的路上就跟孩子聊天，把自己掌握的关于穿耳洞、纹身的知识和后果都跟孩子讲了，结果到了店门口的时候，那个孩子自己就决定不进去了。让孩子了解到那些穿耳洞、纹身的人后面的人生是什么样，孩子就明白了不要当时想到什么就去做，要考虑后果。一场灾难就这样化解了。\"\n\t},\n\t{\n\t\t\"content\": \"做父母的不能说就因为我是父母，我说不行就不行，那样孩子不会信服，当你有了这有根有据的知识，在孩子看来才是真的权威。所以做父母的要努力成为智囊团，去了解你的孩子有兴趣的事情。\"\n\t},\n\t{\n\t\t\"content\": \"二、用理解管理孩子。以弗所书6章4节：“你们做父亲的不要惹儿女的气，只要照着主的教训养育他们。”做父母的先要心平气和的才能理解孩子的情绪。\"\n\t},\n\t{\n\t\t\"content\": \"举个例子：我（梦远）的孩子每星期都有游泳课，做父母的就觉得既然已经付钱了，就希望孩子珍惜这个学习的机会，应该好好学，但是有一次就看见孩子在学习游泳整个过程里很不用心，动作很慢的、无精打采的样子。当他从游泳池出来的时候，我第一句话就说他：“你怎么这么不珍惜机会呀！怎么不好好努力呀？”但是孩子后来说：“妈妈，我今天头痛，我没有告诉你是怕你担心，所以我还是来游泳了。”我听后就很懊恼自己，我干嘛不先问清楚原因就劈头盖脸批评他呢！\"\n\t},\n\t{\n\t\t\"content\": \"这个例子就告诉我们，在急着管教孩子的时候，不防慢一拍，问问孩子今天发生了什么，为什么会这样，这样就有了理解，从孩子的角度来说就不会滥用权威，他也会很尊重你了。\"\n\t},\n\t{\n\t\t\"content\": \"三、用智慧管理孩子。箴言23章19节：“我儿，你当听，当存智慧，好在正道上引导你的心。”箴言书是以色列王所罗门搜集的智慧，用于教导他的儿子，还有该跟怎样的女子交往，不要跟怎样的女子交往，很多方面都有教导。\"\n\t},\n\t{\n\t\t\"content\": \"世界上最有力量的词是什么？答案是父亲。父亲在心目当中是智慧、力量、宽容、安全、依靠、信赖、权威、无数美好品格的象征。你渴望有这样一位父亲吗？我们在天上是有这样一位父亲的，他看顾着我，也看顾着你。也许你还不太认识，盼望你有时间来了解一下，从神而来的智慧也会伴着你。圣经是一本古老的书，圣经的幕后作者就是神，认识神是智慧的开端，圣经是够我们一生学习的。\"\n\t}\n]"
    },
    {
        "title": "洋媳妇的教育方法令中国婆婆大开眼界 20150116",
        "path": "http://media.febcchinese.org/streaming/up/up150116.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000012,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"洋媳妇的教育方法令中国婆婆大开眼界\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150116——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情微日记\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的家人你们好，我是鸽子。说实话，过去几天身心都很软弱，身体疲倦无力，就算是坐着、躺着都觉得累，心情也有些波动，想起两年前也是出现这种情况，看了医生吃了药还是不好。主日到了，我要带领祷告的，其实我连祷告的力量也快没了，在心里求主帮助我。下午回来打开空中辅导节目，牧师在分享哥林多后书12章有关苦难的信息。借着保罗所经历的困难，这个信息坚固了我，让我从心里得着力量。这篇道就好象为我而预备的。比起保罗的困难，我的就算不得什么了。\"\n\t},\n\t{\n\t\t\"content\": \"每一个患难的背后都有神的美意在其中，没有一件事是不经过主的允许而临到我们的。我特别喜欢哥林多后书12章9节的经文：“我的恩典够你用的，因为我的能力是在人的软弱上显得完全，所以我更喜欢夸自己的软弱，好叫基督的能力覆庇我。”我听到这个节目就觉得有了力量。之后我在新浪微博上无意间看到《拥抱每一天》几年前的文章，有一段是这样写的：人会因为年老或者病后的虚弱而感觉软弱无力，甚至有的年轻人也感到疲倦，这种精神上的疲惫状况是折磨人的，有时候甚至比痛还更难受。也是前面那段经文帮助作者经历了神的大能，胜过了软弱。看过这些信息，我开始思考，并且在神面前做了回应的祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我知道神向我说话了，我知道这一切都不是偶然的，那天我所听到的、看到的，甚至是想到的，还有唱诗歌唱到的，都是这节经文。我心里特别的感恩，知道神真的明白我的处境。并且让我在他的话语里面得到坚固。非常感恩的是，到了晚上，我的体力渐渐恢复过来，没有疲倦无力的感觉了。我特别的感恩，通过这次的经历让我与主更加的亲近。\"\n\t},\n\t{\n\t\t\"content\": \"洋媳妇的教育方法令中国婆婆大开眼界\"\n\t},\n\t{\n\t\t\"content\": \"儿子去美国留学，毕业后定居美国，还给我找了个洋媳妇苏珊，如今小孙子托比已经三岁了。今年夏天，儿子为我申请了探亲签证，在美国呆了三个月，洋媳妇苏珊教育孩子的方法令我大开眼界。首先，孩子不吃饭就饿着。\"\n\t},\n\t{\n\t\t\"content\": \"每天早上，托比醒来，苏珊把早餐往餐桌上一放，她就自顾自忙去了。托比自己爬上凳子，喝牛奶、吃面包。吃饱后他回自己的房间，在衣柜里找自己的衣服、鞋子，再自己穿上。毕竟托比才三岁，还搞不清裤子的正反面，分不清鞋子的左右脚，有一次托比又把裤子穿反了，我赶紧上前想帮忙他，却被苏珊制止了，她说：“如果他觉得不舒服，会自己脱下来重新穿好，如果他没觉得不舒服，就随他的便。”那一整天，托比反穿着裤子跑来跑去，苏珊好象是没看见一样。托比出去和邻居家的小朋友玩，没多大会儿就气喘吁吁的跑回家，对苏珊说：“妈妈，露西说我的裤子穿反了，是真的吗？”露西是邻居家的小姑娘，今年五岁。苏珊笑着说：“是的，你要不要换回来？”托比点点头，自己脱下裤子，仔细看了看，重新穿上了。从那以后，托比再也没有穿反过裤子。我不禁想起我的外孙女，五六岁时不会用筷子、上小学时不会系鞋带，如今在上技术中学的她，每个周末都会带回一大堆的脏衣服呢！\"\n\t},\n\t{\n\t\t\"content\": \"有一天中午，托比闹情绪不肯吃饭，苏珊说了他几句，愤怒的小托比一把把盘子推到了地上，盘子里的食物撒了一地。苏珊看着托比认真的说：“看来你确实不想吃饭，记住，从现在到明天早上，你什么都不能吃。”托比点点头，坚定地回答：“yes”我在心里暗笑，这母子俩还都挺倔的。下午苏珊跟我商量，晚上由我来做中国菜。我心领神会，托比他特别爱吃中国菜，一定是苏珊觉得托比中午没有好好吃饭，想让他晚上多吃点。那天晚上我施展了我的厨艺，做了托比最爱吃的糖醋里脊、油焖大虾，还用意大利面做了中国式的凉面。那是托比最爱吃的，他能够吃上满满一大盘呢！\"\n\t},\n\t{\n\t\t\"content\": \"开始吃晚饭了，托比欢天喜地地爬上凳子，苏珊却走过来拿走了他的盘子和刀叉说：“我们已经说好了，今天你不能吃饭，你自己也答应了。”托比看着面容严肃的妈妈“哇”的一声哭了起来，边哭边说：“妈妈我饿，我要吃饭。”“不行，说过的话要算数。”苏珊毫不心软。\"\n\t},\n\t{\n\t\t\"content\": \"我心疼了，想替托比求情说点好话，却见儿子对我使眼色，想起我刚到美国时，儿子就跟我说，在美国，父母教育孩子时别人千万不要插手，即使是长辈也不例外。无奈，我只好保持沉默。那顿饭的时间，可怜的小托比一直坐在玩具车里眼巴巴的看着我们三个大人狼吞虎咽，我这才明白苏珊让我做中国菜的真正用意。我相信下一次托比想发脾气扔饭碗的时候，一定会想起自己饿着肚子看着爸爸妈妈和奶奶享用美食的经历，饿着肚子的经历实在不好受，还是最爱吃的食物。\"\n\t},\n\t{\n\t\t\"content\": \"临睡前我和苏珊去跟托比道晚安，托比小心翼翼地问：“妈妈我很饿，现在我可以吃中国面吗？”苏珊微笑着摇摇头，坚决地说：“不行。”托比叹了口气，说：“那等我睡觉醒来可以吃吗？”“当然可以。”苏珊温柔地回答，托比笑了。\"\n\t},\n\t{\n\t\t\"content\": \"大部分情况下，托比吃饭都很积极的，他不想因为罢吃而错过食物，再受饿肚子的苦。每当看到托比埋头大口大口地吃饭，我就想起外孙女，她像托比这么大时，为了哄她吃饭，几个大人端着饭碗跟在她屁股后面跑，她还谈条件：“吃一碗买一个玩具，再吃一碗再买一个玩具。”\"\n\t},\n\t{\n\t\t\"content\": \"有一天我们带托比去公园玩，很快托比就和两个女孩玩起了厨房游戏。塑料的小锅、小铲子、小盘子、小碗摆了一地。突然，淘气的小托比拿起小锅向着一个女孩头上敲了一下，女孩愣了一下放声大哭，另一个更小一点的女孩也被吓得大哭起来。托比也没有想到会有这么严重的后果，他站在一旁也愣住了。苏珊走上前，弄清了事情的来龙去脉之后，她一声不吭拿起小锅使劲在托比头上也敲了一下。托比没有防备，一下子跌坐在青草地上哇哇大哭起来。苏珊问他：“疼吗？下次还这样吗？”托比一面哭一面摇头，我相信他以后再也不会这样做啦。\"\n\t},\n\t{\n\t\t\"content\": \"托比的舅舅送了他一辆浅蓝色的小自行车，托比非常喜欢，把它当成了宝贝，也不许别人碰。邻居小姑娘露西几次央求托比骑骑他的小自行车，他都没有答应。有一次几个孩子一起玩，露西趁托比不注意偷偷地骑上小自行车扬长而去，托比发现后气愤地跑来向苏珊告状，苏珊正跟几个妈妈一起聊天、喝咖啡，她就笑着说：“你们的事情自己解决，妈妈可管不了了。”托比无奈地走了。过了一小会儿，露西骑着小自行车回来了，托比看到露西，一把把她推倒在地，抢过了小车，露西倒在地上大哭起来，苏珊抱起了露西，安慰了一会儿，很快露西就和别的小朋友高兴地玩起来。托比自己骑了一会儿车，觉得无聊，看到那几个孩子玩得那么高兴，他也想加入，又觉得有些不好意思，他蹭到苏珊旁边嚷嚷道：“妈妈，我想跟露西她们一起玩。”苏珊不动声色地说：“那你自己去找她们啦。”“妈妈你陪我去嘛”托比恳求。“那可不行，刚才是你把露西弄哭的，现在又想一起玩，就必须自己去解决问题”\"\n\t},\n\t{\n\t\t\"content\": \"托比骑着小车慢慢靠近露西，快到她身边时又掉头回来，来回来好几次。不知道什么时候开始，托比和露西又笑逐颜开闹成了一团……\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响(十三):不同的沟通方式 20150119",
        "path": "http://media.febcchinese.org/streaming/up/up150119.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000013,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响(十三):不同的沟通方式\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电的听众朋友们好，欢迎来到我们原生家庭的系列节目中，在这个专题节目里面，我们将会跟着丽芬老师的带领，一起去追溯原生家庭对我们个人在生活、工作和家庭中的影响。每个家庭有不同的互动跟沟通方式，这会影响一个孩子长大以后，他所建立的家庭的沟通形态，所以我们要对自己的沟通形态有一个大致的了解。它们主要分为以下几种类型。\"\n\t},\n\t{\n\t\t\"content\": \" 第一种，讨好型。比如我（丽芬）在家排行老幺，通常都是他们什么事情决定好了，通知我一声，我跟着去做就行了。这种就属于讨好型，别人说的都是对的，别人说什么就跟着做什么，即使有什么地方做错了，也会怪罪在自己身上，通常会想自己是不是做错了什么事情。这种类型的人比较没有自我，喜欢依附别人的意见，背地里其实是害怕冲突，因为不敢直接表达自己的想法和意见，所以就是好好先生，别人说什么都好。\"\n\t},\n\t{\n\t\t\"content\": \" 第二种，责备型。这种类型的人大部分时间跟别人是敌对的，不管别人说什么，总是跟别人唱反调，喜欢鸡蛋里挑骨头。这跟家庭排行有一定的关系，但是大部分是复制了父母的沟通形态，复制了原生家庭中父母的表达方式。比如有一次我带小朋友的营会，有一个小朋友在队里就像刺猬一样，别人一碰他，他立刻就说，你干嘛碰我，很痛知不知道。我们就想他的反应怎么那么过激呢？后来他妈妈来接他，一切都真相大白了。他见到他妈妈之后很高兴，就跑过去抱着他妈妈，他妈妈就直接说，你干嘛抱我那么紧，痛死了。很多人并不知道自己的沟通方式，所以我们要常常省察，如果我们没有觉察到自己的沟通形态跟家人的互动方式的话，我们的孩子也很容易延伸使用我们的情况，去跟别人互动或者跟他所建立的家庭成员互动。\"\n\t},\n\t{\n\t\t\"content\": \" 第三种，逃避型。逃避型的人不大敢跟别人表达他们的情感，这种类型的人主要有两种，一种是电脑型，这种类型的人是没有感情的，他们很会分析问题，但是他不会跟你讲他的感觉怎样。比如你说下雨了，他可能说，那就撑伞呗，顶多淋个雨。他把下雨的后果分析出来，很少提自己非常不喜欢下雨，下雨湿哒哒的感觉。一种是打岔型，无论你讲什么，他都绕到其他的地方讲其他的事情，这是无力感，用打岔的方式来缓解内心的焦虑跟不安。\"\n\t},\n\t{\n\t\t\"content\": \" 第四种，一致型。如果家人跟家人之间用一致型的沟通方式，情感的交流跟互动就会非常深入。一致型包括思维、表达和心情都是一样的，不仅可以了解自己的思维跟情感，同时也知道怎样表达出来。但是大部分家人跟家人之间不一定谈得这么深入，因为一致型的沟通方式有时候是需要冒险的。不管是女性朋友还是自己，比如剪了头发回家，最后一个发现的总是老公，如果你问他今天剪的怎么样，如果讲出真实想法，有时候是会引起争执的。倒不是说不能讲真话。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说，一句话说得得宜，就像金苹果落在银网子里。意思就是看你怎么说，但是我们从小并没有学习怎么说，就是我想讲什么就讲什么，所以很多人在讲话的过程中受到伤害、批评或是造成人际关系的冲突以后，就把真正的自己隐藏起来了。家庭是一个讲爱的地方，最不需要的就是面子，家人间要坦诚地交流跟沟通。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（十四）：你是怎样的沟通类型？ 20150120",
        "path": "http://media.febcchinese.org/streaming/up/up150120.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000014,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（十四）：你是怎样的沟通类型？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150120——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"对我们来讲，知道和了解原生家庭是一件很重要的事情，不然我们根本就不知道自己从一个什么样的家庭中出来，我们也无法面对将来我们自己要去运营的家庭的模式。所以回到原生家庭这个系列里面去看看自己，去审视、去评估，然后去面对、去解决，这是我们很重要的步骤。\"\n\t},\n\t{\n\t\t\"content\": \"影响家人之间关系的很重要的层面是我们的言语，如果言语使用的不好，沟通的方式不对，就会造成很多伤害和不必要的误解。之前我们提到沟通有五种类型：第一个就是用比较讨好的方式来保护自己，叫讨好型。总是附和别人的意见，别人的意见都是对的，隐藏自己心中真正的感受和想法。第二个类型刚好相反，叫责备型。用责备的方式来保护自己，让别人知道我很厉害，不让别人知道我的错。在原生家庭里面常常有很多夫妻，恰巧一个是讨好型，一个是责备型。我们可以看到在那个互动中，讨好型是很委屈的，他委曲求全，在那个过程当中有很多沮丧，很多挫折，很多负面。其实不一定是他做错，怎么要他去承担呢？但是他就是把这些承担下来了。对于责备型的人我们可以看到，他的情绪充满了愤怒，所以他一直去责备别人。有可能在他以前的原生家庭里面是一直被责备的，所以他被责备习惯以后有一个防卫，要先去责备别人，才不会被责备，这些都让他不快乐，其实责备型的人是不快乐的。如果一个孩子在父母的沟通中学会了责备或是讨好，但是并不知道，等到他们在找他们的伴的时候，常常很容易找这个对称型的。\"\n\t},\n\t{\n\t\t\"content\": \"第三种类型是逃避型的，它分为两种，一种是电脑型，没有情感，是分析的，因为分析事情是不会有错的。另外一种是打岔型，把焦点转移到别的地方，不要总是对着自己就好。第四种就是一致型，可以把自己心里所思所想的表达出来，表达出来后也能接纳对方的感受，还可以帮助对方了解我的感受和想法，所以它是一种比较深入互动的形态。\"\n\t},\n\t{\n\t\t\"content\": \"这几种类型是会转换的，但基本上都有一个主要的类型。哪一个类型不是最重要的，重要的是我们要去觉察，觉察过程中了解自己是哪个类型的。第一要先了解自己是哪一种沟通的类型，第二要问自己，我用这个类型表达出来的时候，我为什么想这么做。只有这样才可以帮助我们真正了解内心的想法和感觉。\"\n\t},\n\t{\n\t\t\"content\": \" 在这个过程中，对我们来说最难的是怎样去调整我们表达的方式，当我们发现了我有这样的情况时，怎样去改变我们的态度。一般来讲情绪有两个层面，一个是初始的情绪，就是我们最原始的情绪。第二个就是次要的情绪，我们常常会用愤怒、发脾气的方式呈现，对方只会看到我们发脾气，但是并不了解发脾气背后我们真正的感觉和原因。这就需要我们去了解第三个步骤。了解原因之后，要再来了解自己的一些情绪点，因为一致型的沟通是表达情感和事情的。当你没有去分享内心的感受时，对方是没有办法站在你的立场去想的，而且很快防卫性就出来了，这是需要时间练习的。\"\n\t},\n\t{\n\t\t\"content\": \" 上帝给了我们警醒的心和警醒的灵，提醒我们，让我们知道这样不对，我们可以靠着主慢慢地、一点一点地把它改变过来。因为我们的目的是希望家人的关系有爱，能够沟通和交流，而不是只有论断事情的好坏和对错，所以学习怎么样去处理是很重要的。\"\n\t}\n]"
    },
    {
        "title": "原生家庭对我们的影响（十五）：多听少说 20150121",
        "path": "http://media.febcchinese.org/streaming/up/up150121.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000015,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭对我们的影响（十五）：多听少说\"\n\t}\n]"
    },
    {
        "title": "这样打开孩子的话匣子 20150122",
        "path": "http://media.febcchinese.org/streaming/up/up150122.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000016,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"这样打开孩子的话匣子\"\n\t}\n]"
    },
    {
        "title": "从白痴变成天才 20150123",
        "path": "http://media.febcchinese.org/streaming/up/up150123.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000017,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从白痴变成天才\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150123——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n1969年的时候，台湾流行日本脑炎，父母亲因为是矿工，又住在深山里，以为我只是普通的感冒，就这样延误了一个月才辗转送到台大医院。院方判定我的脑已经化脓坏死，告诉我爸妈说，这个小孩救活也是一个植物人。我妈妈没读过书，不知道什么叫植物人，就问医生植物人会不会呼吸，医生说当然会，她就说：“会呼吸就要救啊！”\\n可是，救活之后就像医生所讲的，我除了会呼吸以外，什么都不会：不会自己吃饭、大小便、认人。直到小学五年级，才在父母的坚持下，正式回到学校。老师觉得我至少要学会写自己的名字和看懂时钟，所以直到小学毕业，我的作业几乎都是写自己的名字，到毕业前还常常把“苏”的那个“鱼”和“禾”写颠倒。\"\n\t},\n\t{\n\t\t\"content\": \"\\n感恩母亲因材施教我真的很感谢我的妈妈，我刚开始识字，几乎所有的字都是妈妈教的，有一阵子她还陪我上课。妈妈没读过书，也不识字，但常常跟我说：“为什么我都学得会？你怎么都学不会？”我后来才知道，没有一个孩子是笨的，只是每个孩子聪明的地方不大一样。我妈用了很多字卡来教我，当时学写字，每个字看起来都一样，像“马”“鸟”、“写”，它们都有大屁股和四条腿，所以就跟妈妈讲：“这个都是马。”妈妈说：“马你的头！就都不一样你马什麼？”她说：“你看脖子，马的脖子长胡须的；鸟的嘴巴尖尖的；会写字的都当官、都戴帽子。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n因为我妈喜欢看歌仔戏，后来就变得很会教，教我在字中如何异中求同、同中求异地做分辨！没想到就这样，慢慢学会了如何分辨字跟字之间的不同。学看钟也是，一直到小学六年级，我都分不清楚到底长的是分针，还是短的是分针。我妈就造了一个时钟，说：“这个大胖子肥肥的就像你妹妹；这个穿蓝色衣服的就像你哥哥，很高，爱到处乱跑，所以他走一圈才一个鐘头；你妹胖胖的，走一格就一个钟头。”我才慢慢学会看时钟。所以，没有一个人是笨的，只是每个人聪明的地方不一样；没有人是学不会的，只是学习的方法不同！我们都不知道自己到底聪明在哪里，常常会因一些失败的经验而否定自己。\"\n\t},\n\t{\n\t\t\"content\": \"\\n大二的时候，我的教授马传镇先生帮我做智力评量时，才发现我有90%左右的智力都不如一般人，但是却有10%的智力几乎接近天才。这才明瞭原来我的分析、整合、创造、思考能力非常强；也才知道原来可以不用死记，而用分析的方法来读书。那时才找到正确的方法创下佳绩，顺利毕业。其实每一个人的内在都是个天才，只是我们天才的地方不一样。今天学这东西不会，并不表示没有这个天赋，也许只是方法不对。就像我的孩子，出生时就非常特别，后来才知道是个思考型、听力型的小孩，你一定要把每个字拆开来，讲解成故事给他听，他才学得会。我们在教他的时候非常辛苦，但是我一直有个信念，就是没有一个孩子是笨的，只有学习方法不同的小孩。也正因为改变了学习方式，一直到现在他国中三年级了，看到任何字，都还是要拆散才能够记起来。虽然有点麻烦，但在克服学习上的困难后就跟上了，甚至在某方面还比其他同学优秀。\"\n\t},\n\t{\n\t\t\"content\": \"\\n可是大家一定会问，我是怎么应付那些考试的？想一想，一个孩子好不容易把命给救回来，好不容易学会简单的大小便、可以照料自己的生活，我爸妈其实已经很高兴了，他们觉得你愿意去读书，活得好好的，就很高兴了！所以每次考试都考零分，老师在发考卷的时候，我还很高兴地跟老师讲，我得了好多好分喔！老师可能很难过，想说这个人笨到连自己得零分都不知道难过，就把我叫过来说：“父母亲花很多钱才买这一堆鸭蛋给你，你要把这一堆鸭蛋捧好，让你妈妈煮给你吃。”\\n其实这件事我毫无印象，而是有一回我妈对我的孩子提起。那次他考了20分，哭着回来，觉得自己很笨。我妈实在看不过去了，就说：“来！奶奶跟你说，你爸爸小时候考一大堆鸭蛋，叫我放在锅子里煮给他吃，你爸爸都没哭，你在哭什么？你爸爸读六年总共才考10分而已，你一次就考20分，有什么好哭的？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n那10分是怎么回事？坦白讲，我也不知道，只是有一天拿考卷回家给爸爸看，我爸看到那10分很高兴，拿考卷冲到外面大喊：“快来看！”听到喊声，全村的小孩跟大人都围拢过来看那张得10分的考卷，我妈正好回来，就奖了一只鸡腿给我。邻居跟我妈抗议：“你这样宠小孩对吗？你没有看过真正的分数吗？”我妈跟他说：“就是没看过才会这么高兴。”那位邻居是我们班长，也就是第一名的爸爸，拿着考卷好骄傲：“100分你们有没有看过？你看这科，不好意思又是100分，这科你看还是100分……”结果到了第四科，他说：“这科怎么90分？10分跑到哪里去了？”围观的邻居以为他爸在开玩笑，就说：“10分跑到阿伟家，你没看到吗？”他爸马上翻脸，抽出皮带狠狠地打了他10下屁股。结果班长蹲在门口哭，我蹲在另一边吃鸡腿。这画面让我永生难忘。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有一次，有个主持人问我妈：“卢妈妈，你怎么知道苏伟用七年考得上大学？”我妈居然说：“我怎么知道他考得上？他想考，我就准备20年让他考，怎么知道他第七年就考上了。”\\n我一直觉得我是多么地幸运。很多人都认为我现在是不是变聪明了？我可以告诉大家，我现在连四则运算都还不大会，记忆力跟各位想像的程度差很多，我的车牌及电话号码都是特别选过的，因为记不起来。我随身一定带着笔记本，因为不记下来，马上就会忘掉。我们的天赋当中有很多不足的地方，但是不足又如何呢？我们应该去看我们会的是什么，因为这个世界需要的是我们会的能力！\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多家长问：我的孩子在成长过程中受了那么多挫折，怎么办？在家里爸爸妈妈的羽翼保护之下，少有困难挫折，但是在学校裡，老师或同学可能不这么想。小时候我也是这样，常常被骂笨，印象最深刻的是曾经被老师骂成“脑震荡的猪”。那时对学校的规范搞不清楚，常常在上课时跑出去，不知道回来，或是回到教室时发现没人而嚎啕大哭，一直到国二时才比较能理解别人讲的话。有一次老师对我说：“卢苏伟你是猪吗？猪也听得懂老师讲的话，老师讲了十几次你还听不懂。”老师一讲猪，我眼睛就亮起来了，因为小时候我妈给我一头猪当宠物，我就很高兴地问老师：“猪在哪里？”老师很生气地说：“你怎么笨到我骂你猪你都听不懂？你是脑震荡的猪吗？”等到我姐姐来接我时，她就被老师骂哭了。总是为我承担一切的姐姐回家告诉爸爸，结果他说：“如果你弟弟是猪，他也是全世界最聪明的猪。”姐姐说：“可是今天老师讲得更难听，说弟弟是脑震荡的猪。”我爸爸说：“别人脑震荡越震越笨，你弟弟会越震越聪明。”直到现在，脑海里还常浮现我爸的声音，他总是这么说：“阿伟你很聪明，你越来越聪明，全世界你最聪明。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n虽然他已经过世很久了，每想及此，我的眼泪都会忍不住流下来。虽然我的智商很多次被评定只有70，但是我从来没有怀疑过自己是全世界最聪明的人。我一直认为这个自信很重要，它来自于别人对待你的态度，尤其是父母亲跟老师。特别是父母亲，你认为你的孩子笨，他就笨一辈子给你看；你认为他聪明，他就聪明一辈子给你看。因为我是全世界最聪明的人，所以我想要做的事，没有一件做不到。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我从未想过要再读书，但我姐姐鼓励我，一个智商70的人考上大学，已经让那么多人感动，如果能完成博士学位，是不是可以鼓励更多人呢？我又重回学校读书了，希望能完成博士学位，给更多孩子鼓舞。我相信只要有信心、毅力、勇气和永不放弃的态度，这世界就没有困难的事情。而这个态度，才是决定生命最重要的关键。\"\n\t}\n]"
    },
    {
        "title": "原生家庭对我们的影响（十六）：倾听与表达 20150126",
        "path": "http://media.febcchinese.org/streaming/up/up150126.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000018,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭对我们的影响（十六）：倾听与表达\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150126——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情功课中最难的是就是家人之间的沟通，沟通实在是太重要了，不但需要我们认真倾听同时正确的表达表达以及听后的回应也是非常重要的。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来回顾一下人与人之间沟通的时候需要注意的一些事项。\"\n\t},\n\t{\n\t\t\"content\": \"我们上一次讲到“听”，其实听是很不容易的。能够把别人的一句话听完已经很不容易，要是能把别人讲的话听明白，那就是更不容易。很多时候我们都是边听边猜说话者的意图，想着怎么去回答。其实我们跟家人沟通，是希望我说给你听重于你要讲给我听。从我们自己的层面去想的话，我给你讲这件事情的时候你就好好听着就好，不要给我任何意见。所以等到孩子长大他们就不愿意去跟父母聊天和沟通，因为他们只能够听，不能够去表达，他们表达的时候常常会被责备，常常会被训斥，或者不一定得到正面的，得到他们心里想要的，所以现在很多青少年的问题出来就是他们不能和父母好好的沟通。\"\n\t},\n\t{\n\t\t\"content\": \"听有几个原则：首先就是不说话，专心的听，不要去想我要回答什么；第二个很重要，在听的过程中要有一些回应。就是在听的过程当中你一定要有一些肢体语言，或者一些其它方式要让对方知道你是在听，你是有兴趣听下去的。你要在你能够确信听他讲的时候再听，你如果没有办法专心的听，你可以很诚实地告诉他；第三个就是他说的话你可以重复，重复有一个好处就是你可以知道你听到的是不是他讲的，如果你听到的不是他讲的，他就会纠正。最后一部分其实是有些深奥的，就是对方在讲的时候是有一些情绪的，你把他的话重复之后也可以把他情感的部分点出来。他可能没有说出内心的话，但是你把它说出来，他会觉得说有一个人，有一个家人，这么了解他，而且愿意听他讲。这样的情况下，当你们的家人在外面遇到挫折和事情，他们第一个想到的就会是家人，他就知道家人永远为他点一盏灯等着他，愿意听他说，愿意听他分享，这就是家人沟通的一个奥秘。\"\n\t},\n\t{\n\t\t\"content\": \"“听”很重要，怎么\\n“说”也同样重要。《圣经》中有提到“要快快地听，要慢慢地说，要慢慢地动怒。”慢慢说有一个好处，就是提醒在讲的时候就可以问自己我现在在做什么。通常在听的时候我们的脑筋就动得很快，我们会想他激怒我，他对我不礼貌，然后我们就开始有论断，就急于表达出来。这时候如果我们没有省察自己我们在生气什么的时候，很容易误会对方。如果对方真的让你生气，你可以用几个方式，第一个方式就是：你做了什么事情，发生什么事情了，让我觉得生气或者是让我觉得难过，因为……可以用这样的方式，就可以比较把焦点放在什么事情，我的情绪是什么，对我的影响是什么。那对方就比较不会听到指责和论断，这个就会是重点。在听别人说话的时候我们就可以对自己做一个分析，我听到了什么信息，在表达和重复的时候是在确认我听到的和你讲的是否是一样的，如果不对的时候，对方肯定会纠正，但如果对的话对方就会继续讲，而且他会讲的更多更深入。那我们就可以了解我们的家人更多更深入，另外我们也可以帮助我们的家人了解我们更多更深入。在听的时候我们也要不断调整我们的思路和表达方式，就会把重心放在不是我要怎么回答，而是他在讲话的时候他在讲什么，我听到什么。当我们太急于下定论下判断的时候，马上就想要给出对方一个建议，但那个建议不见得是他所需要的。\"\n\t},\n\t{\n\t\t\"content\": \"另外一个部分是，对方在讲这些事情的时候，我感觉到什么，对我的影响是什么，这样就会把重心放在彼此的交流，我们不是把重心放在我要说教我要责备，或是我要回答什么，所以这个是需要经过练习，在那个过程当中我们就互相交流了，而在交流当中要听，要认同对方的感受，是很重要的。\"\n\t},\n\t{\n\t\t\"content\": \"一句话很容易说，但怎么说却至关重要。一句好话让人生命奋起飞扬。一句轻浮的话有时会自毁前程。一句关怀的话能够让沮丧的人有生存下去的力量。所以，要常说给人欢喜鼓励的话，给人肯定的话，给人夸奖的话。多说好话，少说闲话。\"\n\t},\n\t{\n\t\t\"content\": \"我们在跟别人交流和沟通的时候是需要专心的，你可以先听，听了之后你可以表达自己的意见和内心的感受，即使在讲一个负面的事实，我们都可以做一个正面的表达。我们有时候讲话会模凌两可，有时候好像我们真的很需要这个，但是我们又说别的事情，在那个过程当中其实没有办法真的说到有需要的重点。通常我们在沟通的时候都是很急于表达我们想要表达的东西，而忽略了对方的情绪和他们所接收到的信息是什么。\"\n\t},\n\t{\n\t\t\"content\": \"当我们表达不清楚的时候，很多时候我们不知道怎么样去表达我们现在的处境，轮到我们说的时候，我们说的不对了，或者说不出来了，不会说的那么有条理，或者很清晰的概况，这个时候我们第一件要做的事情很重要，就是要暂停。当你发现心思很乱没有办法沟通的时候，先喊停，停不是说对方赢你输，而是可以让你先安静下来，冷静下来，然后再去讨论。还有就是，不要用沉默来作为打败对方的手段。我们弟兄很多的时候在表达上不及女性，常常就会不说话，安静了，对方就会更生气，但其实是可以跟对方解释的。沉默有时候会让另一个人更急躁，家人关系在沟通的时候最重要的就是要避免伤害，所以其实是可以解释的，或是有时候需要学习用什么样的方法，因为我们常常话说出去之后才发现我说错了，所以要自我觉察，帮助自己安静，都是一些方法。还有一个原则就是不翻旧账，我们常常会听到很多夫妻吵架就是一直翻旧账，翻到最后把祖先先代的事情都翻出来了，结果就越来越生气。其实是聪明的方法是就事论事，要针对这件事情，具体而清楚地去沟通。\"\n\t},\n\t{\n\t\t\"content\": \"夫妻关系是一个很亲密的关系，家人关系也是一个享受爱的地方，我们要把过去的事情能够很好的处理，圣经上有一句话：不可含怒到日落。处理事情告一段落，就是和好。有错的人就认错，没有做错的人是可以学习饶恕的，因为家人是不需要讲求面子，但是需要清楚和具体的沟通，最后可以做一些动作，比如说拥抱。而这个就是学习耶稣饶恕我们的那个精神，因为耶稣用他的宝血替代了我们的罪，让我们可以跟上帝和好，他都已经做了这么大的牺牲，我们家人之间其实能够去原谅对方，虽然是一个很大的让步，但是也是一个很大的开始，能够帮助家庭成为一个有滋润，有润滑，有爱的地方。\"\n\t},\n\t{\n\t\t\"content\": \"要求别人改变首先要我们自己改变。去学习饶恕，去学习原谅，去学习沟通，都是我们自己要做的事情，都是要从自己开始的。改变自己是一件非常困难的事情，更何况我们还想要去改变别人。我们自己都做的还不够完全的时候，我们怎么去改变和影响别人呢？\"\n\t},\n\t{\n\t\t\"content\": \"今天我们学习到的重点，就是在家人的沟通当中，先从我们自己做起，聆听和讲话。\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "原生家庭对我们的影响（十七）：理清界限 20150127",
        "path": "http://media.febcchinese.org/streaming/up/up150127.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000019,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭对我们的影响（十七）：理清界限\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150127——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在我（丽芬）做讲座的时候，常发现有一些孩子有心理的问题或状况，这些是跟父母有关的。我们今天谈到的界限，包括人与人之间的界限，以及心理界限等。孩子在成长的过程中，如果能够培养一个健康的心理，他跟自己、父母、朋友的交往中就会有一个健康的心理。\"\n\t},\n\t{\n\t\t\"content\": \"界限的定义是在极限范围或者边缘的状况，比如城市与城市之间的地标，人跟人的界限，人跟环境的界限等，这些都是一般的定义，今天我们要分享的是比较抽象的心理概念。你可能会问，我们上班的时候在做自己的事情，生活的时候还要加班，或者我跟你是朋友，你家里发生一些事情的时候我去帮助你，但是最后没有帮上忙反而帮了倒忙等等诸如此类，很多界限都不清楚，给我们的生活带来了混乱，如果连这种最基本的状况都没有搞清楚，我们能够谈心理层面的抽象的概念吗？\"\n\t},\n\t{\n\t\t\"content\": \"这些其实是因为我们从小没有将家人之间的界限培养出来，没有树立正确的观念，所以我们在社会中与他人接触的时候，跟别人的界限或者思维方式是混淆的。我来到西方社会以后发现，西方人很重视个体，工作就是工作，下班就是下班，而我们华人则比较纠葛不清。让我们华人学界限非常难，这一课也是非常难懂的，也很难实践出来，但是却是我们必须知道的。\"\n\t},\n\t{\n\t\t\"content\": \"什么是心理界限呢？这个界限从妈妈怀宝宝的第一天就有了，妈妈与孩子之间靠着脐带连接，孩子与妈妈之间是共生的，孩子靠着脐带从妈妈肚子里汲取营养，小baby能体会到妈妈的心情好坏。宝宝从怀孕到出生一年都属于同生期，宝宝刚生出来一年是不会自己生存的，依附主要照顾者或者父母供应他们足够的食物和心灵需要，如果照顾者能够给他们足够的爱和食物，他们比较有安全感和信任感，所以第一年很重要。\"\n\t},\n\t{\n\t\t\"content\": \"自我分化是从一年以后开始的，因为一岁的孩子开始去思考，我如果做什么，结果会怎样，也就是因果关系。比如，我的小孩子从小就特别喜欢玩插座，有一次看电视，有一只猴子爬上电线杆，不小心触电了，就倒地了。刚好这个影片被我孩子看到，我就给他做机会教育，他就知道碰插座之后会有怎样的后果，这个就是因果关系。\"\n\t},\n\t{\n\t\t\"content\": \"孩子自身的身体也在成长，当他发现不需要依靠大人，可以靠走的时候，他的自我分化就开始了。父母要给孩子空间让他去分化和成长，而不是限制。比如有些父母很担心孩子，在孩子学走路的时候，孩子稍微一倾斜就赶紧说，小心小心，别跌倒了。这样也会让孩子焦虑。分化完成是青少年期的孩子，跟朋友相处的时候，不会因为没有跟家人相处而产生罪恶感，跟家人相处时，不会觉得没有办法跟朋友在一起，这是健康的心理界限。\"\n\t},\n\t{\n\t\t\"content\": \"在国外，我们常常发现，在公共场所，华人的父母常常不希望小孩去碰、摸，但是洋人的小孩却是满地爬，为什么我们常常将小孩保护的小心翼翼呢？这跟我们的文化背景有关。我们从小被这样教育，然后又拿来教育我们的孩子。洋人比较讲究个人人权，华人则讲究和谐、集体生活，就是我们不要去打扰别人。有时候即使我们到了国外，也是用原来的思考方式教育我们的孩子。所以我们鼓励父母回到自己的觉察里面，要在依附期给孩子建立清楚的界限。\"\n\t},\n\t{\n\t\t\"content\": \"我们受到文化和原生家庭的影响，我们的界限也容易不清楚，从现在开始，我们知道有这样的一个界限存在，要知道哪些界限是可以尝试改变的，要理清界限。\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（十八）心理界限 20150128",
        "path": "http://media.febcchinese.org/streaming/up/up150128.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000020,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（十八）心理界限\"\n\t}\n]"
    },
    {
        "title": "罪与爱 20150129",
        "path": "http://media.febcchinese.org/streaming/up/up150129.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000021,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"罪与爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150129——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们今天谈一个严肃的话题——罪与爱。圣经里面对罪是有标准对照的，有律法对照才有罪，比如世上人犯了法是对照了法律判定这人有罪；圣经里面的标准比较高，因为神是圣洁的。如果没有耶稣的救恩，人全部被圈在罪里面，没有人是可以称为义人的。程敏罗列了一个罪与爱的清单，我们来对照自己：\"\n\t},\n\t{\n\t\t\"content\": \"罪是嫉妒，爱是祝福；罪是怀怨，爱是包容；罪是抱怨，爱是理解；罪是记恨，爱是理解；罪是仇恨，爱是饶恕；罪是报复，爱是原谅；罪是侮辱，爱是尊重；罪是伤害，爱是仁爱；罪是凶杀，爱是仁慈；罪是论断，爱是宽慰；罪是色欲，爱是贞洁；罪是奸淫，爱是忠贞；罪是贪婪，罪是感恩；罪是偷窃，爱是诚实；罪是诅咒，爱是祝福；罪是结党，爱是接纳；罪是闲话，爱是鼓励；罪是挑拨，爱是调和；罪是欺凌，爱是怜悯；罪是亵渎，爱是颂赞；罪是说谎，爱是诚实；罪是骄傲，爱是谦卑；罪是自私，爱是侍奉；罪是放纵，爱是节制；罪是冷漠，爱是热心；罪是无情，爱是安慰；罪是苦毒，爱是恩慈；罪是懒惰，爱是勤劳；罪是暴怒，爱是温柔；罪是不孝，爱是孝顺；罪是背叛，爱是忠诚；罪是悖逆，爱是顺服；罪是诡诈，爱是诚实；罪是虚伪，爱是真诚；罪是自我，爱是奉献；罪是固执，爱是顺服；罪是无理，爱是有理；罪是欺骗，爱是诚实；罪是放肆，爱是尊重；罪是不敬，爱是敬重；罪是不忠，爱是忠诚；罪是刻薄，爱是包容；罪是恶毒，爱是良善；罪是依赖，爱是担当；罪是嘲笑，爱是怜恤；罪是讥讽，爱是怜悯；罪是斥责，爱是造就；罪是藐视，爱是尊重；罪是猜疑，爱是信任；罪是讹诈，爱是良善；罪是计较，爱是体恤；罪是算计，爱是公平；罪是威胁，爱是仁爱。\"\n\t}\n]"
    },
    {
        "title": "避免孩子成为啃老族 20150130",
        "path": "http://media.febcchinese.org/streaming/up/up150130.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000022,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"避免孩子成为啃老族\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150130——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"一个调解的节目里面有个典型“啃老族”的案例，情况是这样的：27岁的男子已经是有妻子有两个孩子，但是他没有固定工作，他家大部分的花销都是依赖父亲。他父亲是做生意的，很有钱。他父亲有辆旧车，后来买了一辆新车，他就觉得父亲的旧车当然应该是给他了，但是等了一个月之后，还没有给他，他就拿东西把他父亲的旧车砸了，以此表示不满。警察来了之后，他却说：“这是我家的车，这是我爸爸的车，我砸了有什么不妥啊？”他的妈妈要求来这个调解的节目，希望各位老师帮助他改变。\"\n\t},\n\t{\n\t\t\"content\": \"我们都会觉得这个年轻人太过分了，其实做父母的是有责任的。在孩子小的时候没有给予正确的教育，才导致像这个人这样年轻的时候却这样没有觉悟、没有对生活的激情和热忱。后来经过调解员、观察员的讲解，说得他都明白过来，他表示愿意去找工作，愿意起来有一些的担当。\"\n\t},\n\t{\n\t\t\"content\": \"我们以为我们爱孩子，其实我们的爱常常是不对的。上面案例中讲的这个年轻人他的父母是离异的，所以这个孩子小的时候无所适从，没有一个方向，这个父亲能够给他的只有钱，所以导致这个孩子变成一个没有觉悟的啃老族。\"\n\t},\n\t{\n\t\t\"content\": \"怎么教育孩子、培养孩子呢？其实在培养孩子同时也是要我们自己越来越完善。比如给孩子分配一些他力所能及的家务，开始的时候我们会觉得教孩子做家务比我们自己做还难，比如说教孩子洗碗、看着孩子洗碗，需要很长时间，还不如自己做呢，但是孩子学会了以后，帮助你的就是十几年时间呢，这个对孩子将来也是很有好处的。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（十九）：建立界限 20150202",
        "path": "http://media.febcchinese.org/streaming/up/up150202.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000023,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（十九）：建立界限\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150202——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n欢迎来到亲情不断电，来听我们一起探讨原生家庭对我们的影响。说起来真是“家家有本难念的经”，家庭这样一个小小的单元中真的是很不简单的！当我们越来越了解自己的时候，就会不断的被上帝更新。虽然原生家庭会带给我们很多影响，有正向的也有负向的。正向的我们要保留，即便是负向的也已经是发生了的事实，如果我们用不同的角度去诠释它就会带来不同的结果。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n上一次我们有提到越界与被越界。越界的人往往喜欢去操纵别人，期待别人按照他的方法去做，甚至伤害到他人，他却不知道。而另一种被越界、被操纵的人，他被期待按照他人的意思去做，甚至被别人发现，等到伤痕累累的时候才发现，他被别人发现期待但又不知道如何去处理。还有一种类型就是他知道自己是一个独立的个体，他知道他不可以去介入别人的生命，但是他可以去帮助、去引导他人，也就是他能够培训人。他尊重他人做自己的主人，因为他知道自己本身是一个独立的个体，他就有一个比较健康的心理界限，也就是说他跟别人相处的时候能够尊重别人，仅仅只是帮助者、引导者，并不介入他人的生命。而当别人介入他的生命的时候，他就会去觉察到并且知道用怎样的沟通方式去跟别人表达。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n台湾报纸上曾有这样一篇报道：一对夫妻在结婚五十周年的那天早上，太太忽然嚎啕大哭，然后先生很委屈。太太对先生说：“这五十年来你一点都不爱我。”先生很委屈地说：“这五十年来我非常地爱你，我每天早上起来第一件事就是为你做三明治，为你做早餐。”太太就跟他讲：“就是因为这样子你才不爱我。”先生说：“你知道吗？我很辛苦哎，我自己不爱吃三明治边边，然后弄好之后才给你吃。”但是太太却说：“你知道吗？我很爱吃那个边边的，你五十年来都把它切掉了，所以你根本不爱我，你根本不知道我的需要。”看到这段很有趣的对话，其实从里边可以看到一个越界和被越界之间的沟通问题。太太五十年前就可以跟先生讲的，而先生在五十年前也可以问太太的，但是却因着没有沟通到位，而产生了一个越界替她做主和一个被越界，所以这位太太就很委屈。当然话说回来，其实我们很多事情如果有一个良好的沟通，那么越界与被越界的问题就可能迎刃而解了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n     \\n\\n孩子从小到大的成长过程当中，父母很重要的部分就是如何建立一个健康界限，那怎样学习建立呢？第一个就是觉察，先觉察自己本身跟原生家庭的界限是不是健康的。很多时候我们华人的界限一般是不清楚的，所以希望听众朋友们听了我们的讲座能够比较客观、清楚地建立健康的界限。就好比很多时候我在教育自己孩子的时候，就会感觉不太放心，很不放心，我开始想我不放心什么？就开始省察我不放心他什么，如果他出去做什么事情会怎么样，就一直问自己问题，有可能是有可能不是。这时你就会发现在那个觉察的过程中自己的问题就先处理了，然后在跟孩子讨论的时候就会告诉他你做什么事情妈妈会担心，他去试的时候就会注意，当然还是要鼓励他去尝试，等他失败回来的时候我就会过去问孩子“你试的过程你觉得怎样？你下次会怎么去做？”这个又是继续去帮助他独立且也能帮助我去处理那种分离焦虑的状况。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 当然我们也要帮助我们自己了解孩子的情况跟我们自己的情况，他是独立的个体，我们也是独立的个体，而不是大部分的时间都在操纵他。但是往往我们华人环境中的家庭大部分还是属于那种家长式的，就是父母说什么就是什么。父母介入到孩子的生命当中的时候，那么在他成长的过程当中就会有想要逃离这个家，因为孩子也有自己的想法看法，压抑久了他要么是逃跑，要么是逆来顺受。而到他们碰到压力的时候，就不能很好的处理问题去做决定，甚至会在以后会把他同样的问题带到他所组建的家庭中去，所以这个是真的值得我们父母去思考的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n     \\n\\n建立健康界限的第二点就是如何对常常越界或被越界说“不”也就是设限。我认识一个朋友很会帮助别人，只要他人有需求，他就立马过去帮忙，而这也导致了他的家人常常抱怨，如此忙忙碌碌直到病倒才会停下。为什么会这样？因为他没有觉察到自己也需要有独处的时间，也要给家人的时间。那其实上帝给我们身体就是当我们太疲惫的时候，身体会告诉我们的。所以他的心里停不下来，但是身体就用生病的方式让他停下来，等到他康复之后就又开始重复的做同样的动作，所以这个过程中我们就要学习怎样说“不”。比如说丽芬老师是做心理辅导的，常常会有人打电话或在教会里问：“丽芬老师什么时候给你打电话方便，因为我有一件事需要你协助我一下。”丽芬老师通常会讲晚上十点以前。其实这就是一个设限，除非紧急情况。十点之后对我来讲是我的休息时间，也是我家人的休息时间，如果我一直讲话就会影响到我的家人也会影响到我自己的休息时间，所以这个就是一个学习说“不”跟“设限”。每个人都有自己需要休息和独处的时间，我们自己也要时时省察自己，划分安排好时间来安排自己的生活，清楚自己的底线和能力在哪里，多觉察多了解自己很重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n当然另外一个很重要的就是停止抱怨，就好比我们之前分享的越界去抱怨或被越界的人去抱怨，这个时候都要停止，因为对自己的痛苦负责而不是去责怪他人，这个时候更要做的是停止抱怨去面对处理问题。就是对自己的生命付自己的责任，因为责怪别人没一点益处，且在那个过程中得不到任何力量，所以当你停止抱怨而回到自身去觉察问题的时候，你就会想为什么会这样？为什么会出现这种状况？那在处理这个的过程当中就回到一次性沟通了。所以当我们停止抱怨的时候，你就会越来越有力量去处理问题，因为你心中的焦点不再是抱怨而是对症下药，那这个时候你不再是被动的受害者而是积极主动的去处理面对自己的问题。而最后一个便是向自己扭曲的思想挑战，也就是在自己成长的过程中，因为越界或被越界常常会有扭曲的思考，从而导致心态的扭曲，那在这个过程中就需要帮助自己建立正确的思想来经营自己的生命。而当发现这些思想具有伤害性的话，那么这个时候就需要找第三者来帮助我们，建立正确的思想观。而这方面就可以找心理辅导人员来协助我们建立正确的思考跟健康的界限，比较有力量的重新找回生命的主动权、选择权来经营自己的生命。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（二十）：家庭重塑 20150203",
        "path": "http://media.febcchinese.org/streaming/up/up150203.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000024,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（二十）：家庭重塑\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150203——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电，我们继续欢迎大家来到我们的节目当中，跟我们一起去回顾我们原生家庭当中的经历，去理一理自己在经历当中的成长，所面对的问题和挑战的来源到底是什么呢？我们追根溯源的时候就会发现那个问题的症结在哪里，也会有助于我们将来继续我们人生前面的道路，避开很多问题的影响和涟漪。在原生家庭当中，如果我们回看的时候，大概会知道我们有很多方面来影响我们这个人的特性、特质、性格特点，还有我们与人交往的方式等很多很多的影响。如果我们的家庭对我们造成了一些不好的影响，我们又该如何去面对、如何走出原生家庭对我们的影响呢？这就是我们今天要谈的话题，我们要学习一个新的名词“家庭重塑”。\"\n\t},\n\t{\n\t\t\"content\": \"“家庭重塑”这个名词是说我们没有办法去改变我们的原生家庭，因为我们从出生到自己成长的过程当中，很多的事情都已经发生，或者有很多的经验，如果是正面的，我们就很快乐，不需要去重塑。那负面的经验呢，我们怎么样帮助它正向化？这个就是我们今天要学习的名词。这是一个蛮重要的环节，我们之前经历过什么不是由我们个人能够决定的，是因为之前家庭的影响，或者是原生父母对自己有一些影响，是我们自己没有能力去改变的。\"\n\t},\n\t{\n\t\t\"content\": \" 但是我们将来怎样在我们的家庭中，或者给我们的下一代造成什么样的影响，就是我们自己成年了、独立了、与家庭分离了，我们可以做的改变和调整。我们怎么样从现在去看待过去，然后从过去的经验当中，用新的眼光来看它，然后在面对现在的时候，帮助自己建立一个独立的个体。那在我们建立新的家庭，或是我们可能已经有自己的家庭了，我们怎么样对孩子的教养方式，或是跟他们的生活当中建立新的方式，新的眼光去教养他们，去影响下一代，这个就是前面我们在讲原生家庭的重点。当我们越早地认识原生家庭对我们的影响，越早开始转变，开始预备，那样的话对于我们的后面，无论是家庭也好，是我们有了小孩也好，更加提早有了一个良性的互动。\"\n\t},\n\t{\n\t\t\"content\": \"这里我们有一个分享，因为一般人除非碰到问题，他才会想到说这可能真的就是问题了。比如说两个男女朋友在交往过程中，女朋友给男朋友讲说：“你太操纵我了。”他才会想到这是一个问题。要不然在生活当中如果都没有碰到任何人际问题的话，他通常不会思考说要不要改变。所以怎么样帮助年轻的孩子越早了解越好，这个就是父母做的。父母的角色是非常重要的，就是说如果父母可以觉察带来改变的时候，对孩子是一个福气，也就是说孩子可以在一个比较健康，比较有安全感，有温暖的地方成长，那他们以后培养出的后代的子孙，就会越来越优秀。不是说只有成绩优秀，而是他们有一个很好的情绪管理，健康的人格。我们今天就要展开这样一个家庭重塑的经历和过程。\"\n\t},\n\t{\n\t\t\"content\": \" 我们在讲到家庭重塑的时候，要去思考怎样走出原生家庭的阴霾，这个很重要，也就是说我们一定要去觉察，要去了解内在誓言和家庭规条的影响。一个方面是父母亲帮助去做调整，但是如果一个家庭对他一直是负面的影响，他又要怎么样从自己的层面能够意识到而有一些改变呢？这样的改变是蛮难的，当他一直在那个环境当中和家人相处的时间很久，肯定会带来一些影响，所以很重要的就是正面思考。要建立一个新的眼光来看待原生家庭跟自己。如果在成长的过程当中，原生家庭让你觉得无奈，你可以跳离出来，用一个正向的眼光来看你自己。我们的生命是可以被上帝建造的，不管在我们过去的经验当中，生命的历程当中，怎么样被原生家庭伤害或是负面影响，我们都可以成为一个新造的人，因为耶稣在我们里面。当我们靠着耶稣基督的力量站立起来的时候，我们才可以用正向的眼光来看待自己。当我们用正向的眼光来看待自己的时候，要训练自己建立正向的思考。\"\n\t},\n\t{\n\t\t\"content\": \"我们做的整个主题系列，其实就是帮助大家建立一个正确的思考和正向的引导。这里我们讲到一个例子来帮助听众朋友建立正向的思考，举个情绪管理的例子，有一个学者，他在一个班级里，整个班级里学生的水平其实都差不多，但是这个学者就把他们分成两个班，我们分别把他们叫做A班和B班。对于A班，这个研究者就告诉要来教的老师说，这个A班的学生非常优秀，他们真是孺子可教也，给他一个心理建设，这个班上的学生是很优秀的。而B班刚好相反，研究者告诉那个要来交教的老师说，这个班是在没什么可以教的，成绩非常的烂，讲话也讲不听，都给负面的。结果这两班的老师，A班的老师就想说，既然这个班上的学生这么优秀，这么上进，我要多花心思来教他们，所以他就很努力的备课，教他们，过程当中他就摆上很多的心思，甚至超过他原来可以去预备的，尽心尽力的去教导这些孩子。\"\n\t},\n\t{\n\t\t\"content\": \"另外一班的老师刚好相反，B班的老师想说，这班好像是放流了，反正他们没什么可教，成绩也那么烂，那我就随便教吧。A班到学期结束的时候成绩非常的好，甚至超过他们原来的水平，B班的学生刚好相反，到学期结束的时候那个成绩是一路滑落。虽然这个例子不是从家庭出来的，是一个研究，但是这个就是说当我们用正向的眼光去看待自己，看待别人的时候，那个结果就会越来越正向。那当我们用负向的眼光看待自己跟看待别人的时候，那个结果就会越来越负向。最后我们就用这个例子来问大家一个问题，你是愿意做A班的学生呢，还是B班的学生呢？你是愿意做A班的老师呢，还是B班的老师呢？\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（二十一）：调整到平衡 20150204",
        "path": "http://media.febcchinese.org/streaming/up/up150204.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000025,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（二十一）：调整到平衡\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150204——明冬仍有雪整理\"\n\t}\n]"
    },
    {
        "title": "一封改变孩子一辈子的信 20150205",
        "path": "http://media.febcchinese.org/streaming/up/up150205.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000026,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"一封改变孩子一辈子的信\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150205——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们在微信上看到有这么一个帖子，标题是《可能改变一辈子的一封信》这封信是附着着孩子的成绩单一起送给家长的。内容是这样的：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的某某某同学，你这次的考试成绩已经附在这封信里了，对于你的成绩我们觉得非常骄傲，因为我们知道你已经尽最大的努力了。但是你要知道，这次的考试并不能反应你有多么的与众不同。出这些考试题的叔叔阿姨并不像你的老师一样了解你们每个人，更不会像你爸爸妈妈一样了解你。考试不会告诉出题的叔叔阿姨们你们中间有的才小学已经会说两种语言了；考试不会告诉他们你们已经能够成熟地演奏音乐、能唱歌、会跳舞；考试不会告诉他们，你能够给你的小伙伴们带来笑声，你是一个值得小伙伴信赖的人；考试不会告诉他们，你也许会写诗或者写歌，或者你球踢得很好，但是在小学里大家都正在长个子，也完全体现不出你的技巧；考试不会告诉他们你是一个善良、有思想、可信赖的人……\"\n\t},\n\t{\n\t\t\"content\": \"这封信在提醒我们做父母的，每次在看到成绩单的时候，我们要知道成绩不是全部，要从另一个角度看，要看见分数之外，孩子的另一面。从上面这封信来看，其中有一条说孩子是“你能够给你的小伙伴们带来笑声，你是一个值得小伙伴信赖的人”我在想，这是孩子跟小伙伴们有常常在一起的时间、有这样的机会在一起玩儿，才有这些经验和体验的，如果我们天天让他以学业为重的时候，这样的孩子也就缺失了这样的经历。学习固然重要，只是需要平衡。平衡就是要把时间安排好，有学习的时间，还要有娱乐的时间。有个孩子小学升初中的时候，被父母逼着学习，他已经精疲力尽的，其实这时候他对学习失去了兴趣，觉得学习枯燥乏味，结果反而考的并不好。所以做父母要有智慧，懂得调剂。你说你就是要个好成绩，这也没错，但是要给孩子学习娱乐相结合，不然的话真是适得其反。\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t}\n]"
    },
    {
        "title": "有话好好说 20150206",
        "path": "http://media.febcchinese.org/streaming/up/up150206.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000027,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"有话好好说\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150206——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"快过年了，很多人都远离家乡、远离亲人很久了，就要回家团聚了，我们有义务提醒大家：跟家人说话要好好注意一下。因为我们的家人是我们最亲的人，但是我们对家人说话的态度和言语也是最肆无忌惮的、也是最毫无遮掩的，想怎么说就怎么说，想发脾气就发脾气，完全不考虑对方的感受的。我们但凡对我们的同事朋友说话的时候，都是再三地斟酌的，我们会想一想这句话说完以后，会不会对我的仕途有什么影响啊？对我的事业、工作前景会不会有不良影响呢？这个人对我的印象如果不好了以后，可能就不会跟我交朋友了……我们经常会顾及别人的想法，唯独跟我们身边的亲人、家人说话的时候经常不会考虑这些的。殊不知在我们没有经过大脑，冲口而出的话语里面，其实他们是受伤害的，而且他们受伤害还是要忍着的，不会表达出来他们受伤害的那个心情的。如果是孩子对父母说了不客气的话，一些父母觉得不跟你小孩子一般见识，也就忍过去了，也有的父母会责骂孩子：“你怎么这样没有礼貌。”如果是父母对孩子说了不好的话，孩子也不知道怎么样跟父母去争辩，那才是有苦也说不出，也就只好偷偷地抹眼泪了。虽然嘴上没有表达，但是有时候心里留下的伤害是永久不能愈合的，如果没有处理，那就是永远的伤口。\"\n\t},\n\t{\n\t\t\"content\": \"娟子看过一个视频，是一个广告公司做了一个特别的策划，就是邀请了老老少少的人来到摄影组，说我们今天要拍一个广告，请你们来做嘉宾，而且说要请他们的家人来陪伴他们。另外要求是家人不在现场的时候，接到在直播间等待的老人或者孩子打来电话的时候，语气是不客气、不耐烦的（他们表示经常会有这样的情况）。孩子在直播间等待家人到来，因为等待的时间久了，他们就给妈妈打电话，妈妈接到电话就用不耐烦的那种语气讲：“你怎么老打电话，我已经在路上往你那里去呢，我很烦哪！快挂了吧！”孩子神情落寞地挂了电话，然后跟叔叔阿姨说：“妈妈生气了。”然后又等了一段时间，孩子再次给妈妈打电话，妈妈表现出来更加不耐烦的语气，孩子就赶紧把电话挂了，有的孩子这时候已经忍不住哭出来了。当这个镜头给妈妈看的时候，妈妈吓了一跳，因为她没有想到，这样的回答对于孩子是有那么大的杀伤力，她完全没有想到自己不耐烦的情绪直接影响到了孩子。年老的父母在给儿女打电话的时候也是这样，虽然没有哭，但是在儿女说他们很忙，听到他们不耐烦的语气，在挂上电话的时候父母的神情很失落。当为人子女的看见父母那时候的神情才被触动：“哎呀，原来我的爸爸妈妈因为我的不耐烦会这样的伤心、难过，有痛不能表达，只有这样藏在心里。”他们来到直播间看到父母会跟父母道歉，然后相拥在一起。那是一个很温暖很感动的画面。\"\n\t},\n\t{\n\t\t\"content\": \"我们心里还是爱家人的，但是我们常常是因为家人太亲近就不在意自己说话的语气了。我以前有个比喻，如果对着家人、对着孩子发脾气，或者没有好好说话的时候，就像一个生病呕吐的人把污秽的东西吐在自己的孩子身上，孩子真是太无辜了。所以我发过脾气就很后悔，就会及时向孩子道歉。\"\n\t},\n\t{\n\t\t\"content\": \"我们有爱也要有心，就要回家了，无论春运对你多么头痛、麻烦、疲惫，在路上也要平稳好自己的情绪，对着我们最亲近的人，有话更要好好说。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（二十二）：调整和医治 20150209",
        "path": "http://media.febcchinese.org/streaming/up/up150209.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000028,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（二十二）：调整和医治\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150209——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"很多的时候我们觉得家庭或者人生不完全，在家庭里面有很多的缺乏，没有得到家庭里的关爱，父母也不知道怎么爱我，那我该怎么样去爱我的家人，才可以让自己的那个家庭变得完整一点？我们怎么样有力量去爱我们家人的前提就是：除非我们自己可以站稳，有力量，才可能去爱我们的家人。《五种爱的语言》中提到说：每个人心里都有一个爱的邮箱，如果在成长过程中没有没满足的话，那个邮箱就会是空的，就没有办法去爱人。除非我们能找到自己爱的邮箱，开始被上帝充满，我们才有力量能够去爱别人，爱我们的家人。否则那个爱是有刺的，反而会带来负面影响。\"\n\t},\n\t{\n\t\t\"content\": \"先了解原生家庭对我们每个人有什么样的影响，能够自我省察，这样会带来一个医治的开始。很多临床经验说到，如果一个人从原生家庭里面受到很多伤害，他可以作为一个独立的个体先跟原生家庭有一些分离，到外面寻求帮助或者得到更多的医治，让自己变得更健康之后再回到原生家庭，可以解决他从原生家庭当中受到的伤害。\"\n\t},\n\t{\n\t\t\"content\": \"如果说在一段关系里面不是那么的好，可能要结束一段婚姻，尤其是姊妹，需要自己面对和处理很多事情，会有很多的惊慌和不知所措。刚开始就是让她稳定身体，有正常的饮食和休息，这样精神才会稳定。开始她可能会诉苦，我们不要添油加醋，也不去给她任何建议，静静地聆听，就让她讲，让她把情绪发泄出来。等她身体稳定也能够把一些情绪抛出来的时候，再陪她谈，通常大部分的人会有自己的意见和想法。这个过程当中很重要就是帮助她不要再有任何的压力。回到娘家住常常会是另外一个压力，除非那个娘家给她是正面的，很好的支持力量。但是很多人在原生家庭已经有很多伤害的时候，就不适合再回到娘家。借住朋友家或者找个地方能让自己独处安静下来，旁边不要有一些杂音干扰她做决定，这个是很重要的。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候人会陷在自己的情绪里，或许这个情绪是原生家庭带来的影响，或许是原生家庭现在对他的一些影响，使他陷在那个情绪里面不能用新的眼光、新的角度去看待自己所面临的一些困境和困难。一般人如果在过去的经验里面受到了伤害，或是有可能过去有很美好的经验，但是现在的经验不是那么好的时候，很容易就活在过去。在遇到问题的时候要问一问自己，我为什么要这样，为什么会有这样的想法，这个想法是从哪里来的，而现在的情况又是怎么样的，帮助自己把力量放在现在，去看现在的情况，我们生命才会被更新，或是有一些的突破。选择性的说话和发表意见对我们自己也是一个很大的挑战，要把祝福和爱满满地倾倒出来，学习对自己的生命负责。当我开始对自己的生命负责的时候，就可以带给孩子不同原生家庭的经历。从自己开始，做一个突破和调整，因为在信仰里面，上帝给我们的医治就是一直更新我们、一直给我们祝福、一直给我们爱，我们就可以用上帝给我们的祝福跟爱，上帝的力量去祝福我们的孩子，给他们爱。\"\n\t},\n\t{\n\t\t\"content\": \"有时候我们不觉得一些话是对孩子造成影响的话，但是我们可以去观察，我们为什么不给孩子机会让他们去学习对他们的生命负责呢？我们都是一直再不断地提醒，那件事情才真的会发生，当我们有很多负面的思考的时候，很多负面的事情就会发生；当我们存在正面的思考，正面的想法，正面的事情就会发生。当我们知道了对的原则，对的方法，但我们控制不了自己的时候，就会有自责的感觉，这就涉及到了情绪管理。我们需要去思考为什么会发脾气，可以和孩子讨论，处理这件事情，另外一部分是要帮助自己去了解下次可以怎么样帮助自己避免发脾气，很好的一个方法就是“离开”。当你发现自己要发脾气的时候，就先离开一下，我们自己安静下来，也请上帝来帮助我们的孩子安静下来，安静下来之后才会带来一个比较积极正向的沟通。\"\n\t},\n\t{\n\t\t\"content\": \"我们在原生家庭需要改变的还有很多。这些是为了要造就自己，越来越了解自己，越来越释放。坦然地接受和真诚地去面对他们，帮助我们的孩子有一个健康和快乐地成长。\"\n\t}\n]"
    },
    {
        "title": "原生家庭的影响（二十三）：闪婚一族的烦恼 20150210",
        "path": "http://media.febcchinese.org/streaming/up/up150210.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000029,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭的影响（二十三）：闪婚一族的烦恼\"\n\t}\n]"
    },
    {
        "title": "原生家庭对我们的影响（二十四）：对生命负责 20150211",
        "path": "http://media.febcchinese.org/streaming/up/up150211.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000030,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(30)",
        "textContent": "[\n\t{\n\t\t\"content\": \"原生家庭对我们的影响（二十四）：对生命负责\"\n\t}\n]"
    },
    {
        "title": "家庭怎样性教育 20150212",
        "path": "http://media.febcchinese.org/streaming/up/up150212.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000031,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭怎样性教育\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150212——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n 关于跟孩子沟通性教育的话题，青少年怎样有个正确的性观念，这个问题还是很少被提起，其实这是应该放在父母的日程里面的。前不久我们看了一篇文章，是在微信上有个叫做“全球见证”的公众号，这个公众号上面有不少好文章。有篇文章的题目是《家庭性教育10问》这个对我们很多家庭来说都是空白，所以今天我们给大家分享出来。\"\n\t},\n\t{\n\t\t\"content\": \"有些父母问到：“我们都没有接受过这方面的教育，怎么教育孩子呢？我是平时在家里跟孩子说呢？还是等到孩子以后在学校里、在社会上就自然学会了呢？文章回答说：孩子从零岁就应该给渐进的性教育。孩子从小父母抱她、给她亲吻，她是有很深的安全感的，她就会知道尊重自己的身体。\"\n\t},\n\t{\n\t\t\"content\": \"性其实是美好的，我们做父母的谈到性话题不应该感到尴尬。有的父母有个误区，他们觉得性是污秽的，是不应该谈到的，其实性是美好的，神造了男人造了女人，定下一男一女、一夫一妻制之后，神都是看着美好，而且在圣经中间有非常美好的描写爱情的《雅歌》我们跟孩子说了之后，孩子反而会正视。\"\n\t},\n\t{\n\t\t\"content\": \"其实性教育包括生理教育，包括男女有别的教育，包括你要怎么看待亲昵关系，这些其实都会慢慢地潜移默化地带给我们的孩子。如果我们的孩子有个正确的概念和认知，对自己有尊重，对自己未来另一半也有尊重，那他就是一个幸福的人，他的幸福根基就很深。\"\n\t},\n\t{\n\t\t\"content\": \"有个八岁的孩子问：“我跟爸爸亲吻会生孩子吗？”文章回答说要告诉她女儿和爸爸亲吻是表示亲子间的亲密关系，不会生孩子。孩子在不同的阶段，都会有兴趣知道婴孩是怎样来的，大人不可以随口捡一个答案出来瞒骗他。父母可配合孩子的认知能力向他解释。可告诉四、五岁的小孩子：“BB是妈妈生的。”他可能已经满足。六、七岁的小孩子可能会追问：“BB从妈妈身体哪处出来？”爸妈可以用图画或洋娃娃解释那里是产道。至于八、九岁或以上的孩子，要向他释除自己从那里来的疑惑，父母可以用图画教导他男女身体的结构，男女相爱结婚，以致生育怀孕等事实，当然也要他知道自己的出生是本于父母的相爱和尊重。父母对他的出生有很重的责任，也是神所喜悦的。\"\n\t},\n\t{\n\t\t\"content\": \"孩子在家里跟爸爸妈妈一起生活，爸爸妈妈会拥抱一下、亲吻一下，我们很多人会避讳这个，其实在孩子面前亲密一下是好的，孩子会有安全感。在婚姻里面有亲密的行为是应该的，对孩子说，爸爸妈妈的亲密行为只能是爸爸妈妈在婚姻里面。如果看到电视里面有这样的镜头出来，也要及时解释，给孩子机会教育。\"\n\t},\n\t{\n\t\t\"content\": \"孩子长大一些，到了十岁以后，会接触到电脑，玩游戏和做作业会在电脑里接触到很多信息，所以我们做父母还是提前给孩子打好预防针，把正面的知识教给他。当孩子进入十三岁，他的身体发育，造成对性各种好奇，或者早恋了这个都很正常，父母要认同并且接纳。在家里找到机会跟孩子敞开心谈。除了正面的性知识，还是要给孩子讲讲后果，让孩子成为一个负责任的人。对孩子讲话要特别温柔、特别温和，要跟孩子有个好的关系才可以沟通得好。避免青少年的女孩子未婚先孕，要提前给孩子讲堕胎是怎么回事、性病是怎么回事，如果孩子对家庭对婚姻有一个正确的认知，那么这个对她是有一层保护的，在遇到各种试探，或者是在网络上看见一些信息，她是会有一些分辨力的，就是有一些免疫力了。\"\n\t},\n\t{\n\t\t\"content\": \"孩子怎么看待爱情、怎么看待婚姻、怎么看待男生和女生的、怎么看待性和爱情的？这些其实我们应该利用方方面面的机会跟我们的孩子说的。所有的性关系都会引申到心理层面，所以我们教孩子保护身体是要保护他那一颗心，人一生的果效都由心发出，所以孩子心是健康的，他才会有一个美好的生活。希望父母们在生活中好好斟酌怎么样让我们的孩子成为一个身心灵健康的孩子。\"\n\t}\n]"
    },
    {
        "title": "情人节的由来 20150213",
        "path": "http://media.febcchinese.org/streaming/up/up150213.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000032,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"情人节的由来\"\n\t}\n]"
    },
    {
        "title": "新春送八福（一）：虚心的人有福了 20150216",
        "path": "http://media.febcchinese.org/streaming/up/up150216.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000033,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（一）：虚心的人有福了\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电15016——王豆豆整理 \"\n\t}\n]"
    },
    {
        "title": "新春送八福（二）：哀恸的人有福了，因为他们必得安慰 20150217",
        "path": "http://media.febcchinese.org/streaming/up/up150217.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000034,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（二）：哀恸的人有福了，因为他们必得安慰\"\n\t}\n]"
    },
    {
        "title": "新春送八福（三）：使人和睦的人有福了 20150218",
        "path": "http://media.febcchinese.org/streaming/up/up150218.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000035,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（三）：使人和睦的人有福了\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150218——路过整理\"\n\t}\n]"
    },
    {
        "title": "新春送八福（四）：温柔的人有福了，因为他们必承受地土 20150219",
        "path": "http://media.febcchinese.org/streaming/up/up150219.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000036,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（四）：温柔的人有福了，因为他们必承受地土\"\n\t}\n]"
    },
    {
        "title": "新春送八福（五）：饥渴慕义的人有福了，因为他们必得饱足 20150220",
        "path": "http://media.febcchinese.org/streaming/up/up150220.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000037,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（五）：饥渴慕义的人有福了，因为他们必得饱足\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150220——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"过年了，羊年吉祥。我们今天送的福是——饥渴慕义的人有福了，因为他们必得饱足。\"\n\t},\n\t{\n\t\t\"content\": \"税吏撒该的故事：逾越节快到了，耶稣和众门徒赶往耶路撒冷，这天他们来到了耶利哥城。有一个人名叫撒该，是一个税吏长，而且是个大财主，他对耶稣是慕名很久了。他知道耶稣三年来在加利利奔走传道，叫人悔改信主，而且还行了很多神迹奇事。这会儿听说耶稣来到了耶利哥城，他赶紧放下手中的事情急急忙忙跑出去，他想要看看耶稣到底是怎样的一个人。可是来看耶稣的人实在是太多了，人挤人是水泄不通。撒该身材矮小，所以无论他怎么使劲踮脚也还是看不见耶稣。正在着急的时候，他发现耶稣要经过路边的一棵桑树，于是他急中生智，迅速跑过去，使足了劲爬到了桑树上面。远远地眺望耶稣一行人。耶稣他们到了桑树下面，一抬头看到了撒该，于是就对他说：“撒该，快下来，今天我一定会住在你家。”撒该看到耶稣对自己说话，又高兴又惊讶：“这是真的吗？这可太好了！今天耶稣要住到我家里！看来耶稣真的是神的儿子，他居然知道我的名字！”于是撒该急忙下来，欢欢喜喜地带着耶稣他们到自己的家中盛情款待。可是百姓们看见就都私下里议论说：“撒该他是个税吏，平时他总是欺压我们、鱼肉乡邻、聚敛钱财，难道耶稣不知道吗？为什么耶稣会到这样的人家里去住宿呢？”撒该看到众人不停地在交头接耳，想到自己平时巧立名目、中饱私囊，就非常懊悔，于是他站起来当着众人的面对耶稣说：“主啊，我是一个罪人!我知道我得罪了神也得罪了人。今天我愿意把我所有的一半拿来分给穷人，过去我若是讹诈了谁，今天我就还给他四倍。”耶稣听了说：“今天，救恩到了这家，因为他也是亚伯拉罕的子孙。人子来为要寻找拯救失丧的人。”\"\n\t},\n\t{\n\t\t\"content\": \"撒该爬到树上要得到什么呢？我想他肯定特别想知道耶稣是谁，自己也愿意被耶稣改变，这就是饥渴慕义了。在生活里什么状况是你要饥渴慕义的呢？您心里很无助、很虚空、很无奈，或者是因为病痛，或者是因为事业，或者是因为婚姻，或者是因为孩子，或者是因为父母，在哪方面会有那种无助感？人总是会有低谷的时候，是不是到那时候才会想一想：我到底是谁？我要去哪里？我的一生难道就这样忙忙碌碌、毫无意义的度过了吗？在你思考这些问题的时候，今天送给你的福气就有用啦。我们说的饥渴慕义的饥渴，不是肚子需要食物的饥渴，而是灵魂的饥渴。你认识耶稣了吗？在新的一年里，希望你来了解他、认识他。\"\n\t}\n]"
    },
    {
        "title": "新春送八福（六）：饥渴慕义的人有福了——太监受洗 20150223",
        "path": "http://media.febcchinese.org/streaming/up/up150223.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000038,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（六）：饥渴慕义的人有福了——太监受洗\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150223——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"教会初期，耶路撒冷的教会大遭逼迫，除了使徒以外，门徒部分分散在犹太撒玛利亚各处。腓利来到撒玛利亚城，在那里宣讲基督，很多人都受洗归向神。一天，有主的使者向腓利说：“起来，向南走，往那从耶路撒冷下加萨的路上去。”腓力就起身前去。不料，有一个埃提阿伯人，是一个权高位重的太监，在埃提阿伯女王干大基手下总管银库，他上耶路撒冷礼拜去了，现在正往回赶。他一边坐在车里，一边念着先知以赛亚的书。圣灵对腓利说：“你去贴近那车走。”腓力就跑近太监那里，听见他正在念以赛亚的书，便问他说：“你所念的你明白吗？”太监回答说：“没有人指教我，怎么能明白呢？”于是就请腓利上车，与他同坐。\"\n\t},\n\t{\n\t\t\"content\": \" 他所念的那段经是这样：“他像羊被牵到宰杀之地，又像羊羔在剪毛人手下无声，他也是这样不开口。他卑微的时候，人不按公义审判他，谁能述说他的世代？因为他的生命从地上夺去。”太监对腓利说：“请问，先知说的这话是指着谁说的呢？是指着自己呢？还是指着别人呢？”腓利就开口从这经文开始对他传讲耶稣。他们正往前走的时候，来到一处有水的地方，太监说：“看哪！这里有水，我是否可以在这里受洗呢？”腓利说：“你若是一心相信就可以。”太监回答说：“我信耶稣基督是神的儿子。”于是，他们吩咐车停下来，腓利和太监二人就一同走到水里，腓利就给他施洗，归于基督。当太监从水里上来，主的灵把腓利提了去，太监再也看不见他了，于是太监就欢欢喜喜地继续赶路。后来，有人在亚锁都遇见腓利，他走遍那地方，在各城宣传福音，直到该撒利亚。\"\n\t},\n\t{\n\t\t\"content\": \"这个故事里面的太监也是一个饥渴慕义的人，他专心地看圣经，有腓利给他讲解的时候他很谦卑，很愿意倾听接受，讲了之后很快在见到水的时候就说“我要受洗。”这个故事告诉我们：无论是什么样的地位，无论是什么身份，无论任何人，只要寻找耶稣，耶稣就就近他，他就会得祝福。盼望您和您的家人都得到这样的福气。\"\n\t}\n]"
    },
    {
        "title": "新春送八福(七)：怜恤人的人有福了，因为他们必蒙怜恤 20150224",
        "path": "http://media.febcchinese.org/streaming/up/up150224.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000039,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福(七)：怜恤人的人有福了，因为他们必蒙怜恤\"\n\t},\n\t{\n\t\t\"content\": \" 亲情不断电150224——水玲珑整理\"\n\t}\n]"
    },
    {
        "title": "新春送八福（八）：清心的人有福了，因为他们必得见神 20150225",
        "path": "http://media.febcchinese.org/streaming/up/up150225.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000040,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（八）：清心的人有福了，因为他们必得见神\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电150225——路过整理\"\n\t},\n\t{\n\t\t\"content\": \" \\n约伯的故事：远古时代，乌斯地有一个人名叫约伯。他为人正直，敬畏神，远离恶事，神也恩待他，赐他众多的儿女，他一共有七个儿子，三个女儿。而且神也赐他众多的家产，使他极其富有，他不但拥有七千只羊，三千只骆驼，五百对牛和五百只母驴，而且还有许许多多的仆婢，约伯在当时的东方人中间被尊为至大，无人可比。他的儿子经常在自己家里轮流设摆筵席，请他们的三个姐妹来一起吃饭，每当筵席一过，约伯总会叫他的儿女清心自洁。第二天一早起来，约伯就按着他们的人数向耶和华神献燔祭，因为他恐怕他的儿子犯了罪，心中弃掉神。约伯就是这样凡事来到耶和华神的面前祈求、祷告。  \"\n\t},\n\t{\n\t\t\"content\": \" \\n然而有一天撒但却出手攻击约伯。他的儿女们正在他们的长兄家里吃饭，忽然有报信的来见约伯说，牛正在耕地，驴在旁边吃草，可是示巴人却突然闯来，不但抢走了所有的牲畜，而且杀了很多仆人，只有我一个人逃出来，特来报信给你。话音未了，又有人跑进来说，你的儿女正在他的长兄家里吃饭喝酒，不料狂风大作，掀翻房屋，所有的人都被压死了，只有我一个人逃出来，特来报信给你。约伯听到这些突如其来的噩耗就站起身来，撕裂外袍，剃了头发，俯伏在地上，谦卑下拜，说：“我赤身出于母胎，也必赤身归回。赏赐的是耶和华，收取的也是耶和华，耶和华的名是应当称颂的。”在这一切的事上，约伯并不犯罪，也不埋怨、亵渎神，只是单单来仰望施恩的主。\"\n\t},\n\t{\n\t\t\"content\": \" \\n然而撒但并不善罢甘休，再次击打约伯，使他从脚掌到头顶都长满了毒疮，约伯疼痛难忍，就坐在炉灰中用瓦片不停地刮身体。他的妻子挖苦他说：“你仍然要持守你的纯正吗？你弃掉神，死了算了。”可是约伯却对他说：“你难道不知道，我们从神手里得福，不也受祸吗？”在这一切的事上约伯并不以口犯罪。\"\n\t}\n]"
    },
    {
        "title": "新春送八福（九）：使人和睦的人有福了，因为他们必称为神的儿子 20150226",
        "path": "http://media.febcchinese.org/streaming/up/up150226.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000041,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（九）：使人和睦的人有福了，因为他们必称为神的儿子\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150226——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \" \\n    \\n过了没有多久，正好有一些商人从那里经过，他们就把可怜的约瑟从坑里拉了上来，随后这些商人们把约瑟带到了埃及，把他卖给了法老的臣宰，然而神一直与约瑟同在，耶和华让他最终做到了埃及宰相的高位。然而神暗示他，在埃及地会有连续七年的大丰收，之后将来的却是七年的大饥荒，在七年的丰收年中，埃及地的出产极其丰盛，约瑟就把粮食聚集起来，积蓄五谷，收存在各城里做粮食，归于法老的手下。\"\n\t},\n\t{\n\t\t\"content\": \" \\n    \\n埃及地的七个丰收年一完，七个荒年就紧接着来了。天下各地都有大饥荒，唯独埃及全地有粮食，各地的人都拥往了埃及，他们都知道约瑟那里有粮食。这时候，迦南同样在闹饥荒，雅各就打发约瑟的哥哥们也来到埃及，目的就是要寻找粮食。经过了一番周折之后，约瑟和哥哥们相认了，等他们相认的时候，他的哥哥们就及其惊慌，可是约瑟不但没有因为他们曾经加害于他而打击报复，反而对哥哥们说：“不要因为把我卖到这里而自忧自恨，这是神差我在你们以先来，为要保全你们的性命。神差我在你们以先来，为要给你们留存余种在世上，又要大施拯救，保全你们的生命。这样看来，差我到这里来的不是你们，乃是神。他又使我如法老的父，做他全家的主，并埃及全地的宰相。”在这之后，约瑟又把他父亲雅各全家都接到埃及的歌珊，平安地度过了接下去几年的大饥荒。\"\n\t},\n\t{\n\t\t\"content\": \" \\n   \\n中国人在过年的时候会在门上贴一个“福”字，并且倒过来贴，意味着“福”到了。大家一般会认为，年过五旬是有福，子孙满堂、耀祖光宗是有福，一年风调雨顺，没有灾害也是福，儿女孝顺、学有所成也是福，有房子、车子也是福气。成为基督徒后，对福的理解就发生了改变。过去的那些多子多福、无忧无虑，或者是儿女争气、父母健康这些福气还保留着，但是对福有了更深的理解。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n \\n从父母的角度讲，过年的时候我（爱丽丝）会给父母送一些礼物，给一些钱，或者是贺年卡，但是今年就不同，我向我的父亲传福音。他真的准备打开心门接受主，因为我给他送的，第一永生，如果接受了主，他是得到永生。另外他少了很多的烦恼，比如罪，或者是不痛快的事情。我们在物质上的东西是没有止境的，但是精神上如果和救主联系在一起，就有了盼望。所以这个“福”在原有意义的基础上又增加了跟主相连，这种永生的福。并且我们有属地的恩典，无论是顺境还是逆境，无论是健康还是疾病，无论是有钱财还是没有钱财，我们都能得到这种平安和喜乐，而且是白白给的恩典。\\n\"\n\t},\n\t{\n\t\t\"content\": \" \\n   \\n 从夫妻角度讲，过去我们都讲夫唱妇随，白头到老，以及怎样融洽，现在也是这样。信主以后，家里仍然有矛盾，仍然有不同的看法，仍然要面对家里的柴米油盐，但是我们的福分在于都是仰望神，我们的意见协调一致了，没有那么多争执了，更能够合一了。并且除了工作以外，我们还在教会及社会关怀等方面有自己的付出。这种合一的侍奉，合一地去关怀别人，这种快乐也是种福分。还有为主做见证的福气。以前中国人是自扫门前雪，中庸，也不得罪人，但是信主之后发现我们不在这个基础上了，而是真的去爱别人。一个小家能够把快乐、福分带给更多的人，这也是非常大的福。\"\n\t},\n\t{\n\t\t\"content\": \"    \\n \\n认识主是福，我们是怀着知恩、感恩、报恩的心情，把神给我们白白的福也能给别人。 \"\n\t}\n]"
    },
    {
        "title": "新春送八福（十）：大卫和约拿单的誓言 20150227",
        "path": "http://media.febcchinese.org/streaming/up/up150227.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000042,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（十）：大卫和约拿单的誓言\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150227——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"在扫罗做以色列国国王的时候，有一次非利士人招聚了他们的军队前来跟以色列人征战。在非利士的营中出来一个挑战者，这个人叫歌利亚，他的身材非常高大，身高将近三公尺，非常凶悍。他前来挑战的时候头上戴着头盔，身上穿着盔甲，并且背着铜戟。扫罗王和以色列众人看见都非常惊慌恐惧，所以一连四十天没有人敢去应战。这时候，大卫来到以色列营中探望他的三个哥哥，打听到这个情况之后，他就前去迎战。大卫靠着耶和华神的名，没有带盔甲，也没有带刀剑，他只是用了牧羊时打野兽的投石器，一块石头就正中歌利亚的前额。巨人歌利亚就应声扑倒，大卫冲上前去抽出了歌利亚的刀就割下了他的首级。非利士人看见他们的勇士死了，于是就纷纷逃跑了。\\n\"\n\t},\n\t{\n\t\t\"content\": \"扫罗的儿子约拿单也是一个英勇善战的勇士，他看见大卫这样信靠耶和华神，就非常欣赏他。他把自己的战袍和兵器都给了大卫，从此他们就在神面前结盟成了好朋友。后来扫罗王因为百姓喜爱大卫，他就对大卫非常嫉妒，三番五次的找机会想要杀掉大卫。大卫逃命的时候就来到约拿单那里，约拿单因为爱大卫如同爱自己，于是就对大卫说：“愿耶和华以色列的神为证，我的父亲如果想要伤害你的话，我不告诉你、不帮助你平平安安地逃走，愿耶和华重重地降罚与我。愿耶和华与你同在。”后来约拿单发现他的父亲扫罗王真的要杀害大卫，而且扫罗还对约拿单说：“只要大卫还活着，你和你的国位必然站立不住。”约拿单就非常难过，他整整一天没有吃饭，第二天一早他就起来去告诉大卫。他们见了面彼此哭泣，约拿单对大卫说：“我们两个人曾经对着耶和华的名起誓说‘愿耶和华在你我中间，并且你我的后裔中间为证，直到永远。’现在，你平平安安的去吧。”于是大卫起身就走了，继续他的逃亡生涯。\"\n\t},\n\t{\n\t\t\"content\": \"后来大卫登基做了以色列的王。因为约拿单的缘故，他就恩待约拿单的儿子米非波设。大卫不但赐给米非波设很多的土地，而且对他就像对待王子一样。\"\n\t}\n]"
    },
    {
        "title": "新春送八福（十一）为义受逼迫的人有福了 20150302",
        "path": "http://media.febcchinese.org/streaming/up/up150302.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000043,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（十一）为义受逼迫的人有福了\"\n\t},\n\t{\n\t\t\"content\": \"\\n                              \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电50302——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情的家人们好，欢迎来到亲情不断电。今天已经是正月十二了，大家应该都赶回来上班了。在一个长假过后，回来上班的感觉如何呢？心情和节奏从假期中走出来了没？有没有一些假期综合症呢，是不是还有些心不在焉呢？春节已过，生活照旧。生活中每天会面对大大小小的各种问题，有时会让你应接不暇。但是圣经说得好，一天的忧愁一天当就够了，活在当下，过好每一个今天，享受现在才是明智之选。来看我们今天要送出的福：为义受逼迫的人有福了，因为天国是他们的。\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n首先来听圣经里为义受逼迫的故事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n保罗蒙神亲自拣选，为着主的福音四处奔波，一生经历了无数的苦难。在他第二次旅行布道的时候，原本打算去亚细亚一带坚固第一次旅行布道时所坚固的教会。然而出发不久的一个夜里，保罗看到一个异象：有一个马其顿人站着求他说：“请你过到马其顿来帮助我们！”于是，保罗立即带领同行的人一起赶往马其顿。不久，他们就到达马其顿这一带的头一座城市腓立比。等到安息日那一天，保罗一行出了城门，到了河边一个当地人聚集祷告的地方，坐下来对那聚会的妇女讲道。有一个卖紫色布匹的妇人名叫吕底亚素来敬拜神。那一天主的灵引导她，她就留心听保罗所讲的话，信主归于基督。受洗之后，她热情地接待保罗一行人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n后来，保罗一行人又去那祷告的地方，有一个使女迎着面向他们走来，这个使女被巫鬼所附，用法术叫他主人们大得财利。这个使女看到保罗，就一直跟着他并且喊着说：“这些人是至高神的仆人，对你们传说救人的道。”她一连多日这样喊叫，保罗就心中厌烦，转身对那鬼说：“我奉耶稣基督的名、吩咐你从他身上出来。”那鬼当时就出来了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n使女的主人们见得利的指望没有了，便揪住保罗和西拉，拉他们到市上去见首领，又带到官长面前说：“这些人原是犹太人，竟骚扰我们的城得利的指望没有了，传我们罗马人所不可受、不可行的规矩。”众人听到这些就一同起来攻击保罗他们。官长吩咐剥了他们的衣裳，用棍打；打了许多棍，便将他们下在监里，嘱咐禁卒严紧看守。禁卒领了这样的命、就把他们下在内监里，到了半夜，保罗和西拉一起祷告唱诗赞美神，众囚犯也侧耳而听。忽然地大震动，甚至监牢的地基都摇动了，监门立刻全都开了。众囚犯的锁链也都松开了。禁卒醒了看见监门大开，以为囚犯全都逃走了，就拔刀要自杀。保罗大声呼叫说：“不要伤害自己，我们都在这里。”于是，禁卒叫人拿过灯来跳进去，战战兢兢地俯伏在保罗西拉面前．又领他们出来。说：“二位先生、我当怎样行才可以得救呢？”保罗他们说：“当信主耶稣，你和你一家都必得救。”接着保罗他们就把主的道讲给他和他全家的人听。当天晚上，禁卒把他们带去，洗他们的伤，就在那时候，禁卒和属乎他的人，立时都受了洗。于是禁卒领他们上自己家里去，给他们摆上饭。他和全家因为信了神，都很喜乐。到了天亮，官长打发差役来释放保罗和西拉。他二人走出牢门继续宣扬天国的福音。\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n刚刚听的是《使徒行传》第十六章的一个真实记录。第一代宣教士保罗，曾经几次从耶路撒冷出发把福音带到欧洲各地。我们深深地相信，神所说的这样的祝福会临到这些人身上，因为他们真的是受了大逼迫的。历时历代有许许多多的宣教士为着福音的缘故受各种逼迫和磨难，甚至是把自己的生命也献上。中华民族也受了福音的好处，当年来到中国传教的宣教士，他们连自己的孩子都死在我们中国这片土地上。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n生活中我们也会受到一些不同程度的逼迫，如果我们的另一半或者家人不信主的话，那你去聚会就会受到一些阻碍和不理解。甚至，你信主后的价值观以及对一些事情的看法和观念的转变会与亲戚朋友不同，这样也会给你带来一些困扰和孤立。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n下面来听一个的姐妹的见证。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n陈以息，生在基督徒家庭。但是真正经历神却是在离开家上大学时。那时候经历了一些对人生来讲很重要的事情，遇到了很大的挫折，神把我整个人的价值观就翻转了。今天讲的这个八福也是神重整我价值观的一部分。起初是在医院里做护士工作，但是由于身体的原因，不能坚持轮班倒的护士工作。只能找朝九晚五周日不用加班的社区工作。感谢主，给我开了一道门，使本不够资格的我神奇地通过了面试，得以申请到市卫生局的工作。但是，在离我家近的办公场所里没有合适的空缺岗位。于是我就天天打电话去卫生局询问这件事，何时有空缺的岗位我可以正式上班，因为，当时我的先生也准备读神学，家里的经济捉襟见肘，急需一些薪资来补贴日用。\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n后来有另外一个部门（传染病，结核科）有空缺可以去，因为是新的部门需要新的面试，我的整个面试都很顺利。面试官以及人事主管都说口头上已经能够确定这个工作没问题可以给我了，但是他们需要打电话到医院里确认一下推荐。之前那个部门的面试也是这样的流程，而且医院的推荐也已经确认通过。对我来讲，这不过是走一下流程，应该是没有问题的。没想到，第二天就通知我，医院的政审没过。因为，我的两个推荐人，一个已经调离，另外一个推荐人这次给了不好的推荐。听到这样的消息，我简直就蒙了，不知道该怎么办。医院是我的第一份工作，只要找工作就需要推荐，这样不好的评价让我怎么去找新工作。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n教会里有姐妹建议我去问一下推荐人是怎么回事。我想了想决定不去这样做，因为，一旦去问，难免会有不好的情绪，势必会导致一些争吵。所以，我安静的回到主里面来，把一切交托给神。借着我把事情交回给神，神保守了我的心，让我对推荐人的行为没有怨恨和苦毒，只是把事情平静地描述出来，很中性，不判断，不论断。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n很感谢神，几个月后，我第一次申请的部门有空缺我可以去上班了。而且这是一个很好很安全的部门，就是健康家庭的婴幼儿护理。神给我们预备的真的需要我们存一个单存的心去领受，而不是照自己的方法去做，靠自己去努力争取不如静心等候神的安排。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n“为义受逼迫的人有福了”这个福气听起来似乎都不是那么让人觉得是福气，总要思索一下才能转化成福气。我们送的这八福是不太容易得到的福气，是需要我们忍耐、等待、接受、身体力行才能感受到的福气。与传统意义上的金银满贯，五谷丰登，万事如意的福气不同，这是来自天上的福气，是属灵的福气。如果你愿意去体会一下，用行动去经历一下，看看因着耶稣告诉你的真理，重整一下你的价值观和人生观，换一个天国的眼光来看看你的生活。这样的祝福，你品尝过后就知道才是真正的祝福！\"\n\t}\n]"
    },
    {
        "title": "新春送祝福（十二）：但以理和他的三个朋友 20150303",
        "path": "http://media.febcchinese.org/streaming/up/up150303.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000044,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送祝福（十二）：但以理和他的三个朋友\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150303——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天要送的福是为义受逼迫的人有福了。\"\n\t},\n\t{\n\t\t\"content\": \"巴比伦王尼布甲尼撒打败了以色列，掳走了许多以色列人，并从他们当中挑选一些出生良好、身体健康、相貌俊美又有知识聪明的少年人侍立在王宫里，吃王所吃的膳和酒，学习巴比伦的语言文字，其中年轻的但以理和他的三个朋友哈拿尼雅、米沙利、亚撒利雅也在其中，虽然王的食物和酒都是山珍海味，但却是拜偶像的王所赐的，这些食物都和偶像有关联，所以但以理和他的三个朋友都不愿意吃，因为他们都是敬畏神的人，不愿沾染偶像的污秽，他们凭着信心大胆拒绝王所赐的美食诱惑，每餐只吃没有拜过偶像的蔬菜和白水，因此神就使他们蒙恩，竟然比其他吃王食物的少年人更加俊美肥胖，后来尼布甲尼撒王造了一个大金象立在杜拉平原上，命令所有的人都要向着偶像俯伏敬拜，不然就要丢进火窑里，但是但以理这三个朋友却不畏惧这个命令，不肯向偶像敬拜，于是王就起来向他们说：“若不敬拜，必立即扔在烈火的窑中，有何神能使你们能脱离我手呢？”他们说：“尼布甲尼撒啊，这件事我们不必回答你。即便如此，我们所侍奉的神，能将我们从烈火的窑中救出来。王啊，他也必救我们脱离你的手，即或不然，王啊，你当知道我们决不侍奉你的神，也不敬拜所立的金像！”尼布甲尼撒王就吩咐人把他们捆起来扔进火窑里，火窑的火很热，那些抬他们的人都被烧死，但他们三位却在火窑行走，毫发无损。王惊讶地说：“看哪，我见有四个人，并没有捆绑，在火中游行，也没有受伤，那第四个的相貌好像神子。”原来是主亲自与他们同在，一同站在火窑中，火就不能伤害他们。\"\n\t},\n\t{\n\t\t\"content\": \"后来，有一位叫大利乌的王，非常欣赏但以理的聪明才智，不仅立他做统管全国的总长，又想立他治理全国，因此遭到其他总长嫉妒，就设计陷害他，他们要王立一条禁令，30天以内不管任何人若在王以外向神或向人求什么，就要扔在狮子坑中，但以理知道这禁令就回到家里打开楼上向着耶路撒冷的窗户，一日三次双膝跪在神面前祷告感谢和平常一样，那些想陷害但以理的人就向大利乌王控告，王虽然想解救但以理，但也无法改变禁令，只好把但以理抓来扔进狮子坑里，第二天一早，王急忙到狮子坑旁哀声呼叫但以理说：“永生神的仆人但以理啊，你所常侍奉的神能救你脱离狮子吗？”但以理对王说：“愿王万岁！我的神差遣使者封住狮子的口，叫狮子不伤我。”王听了很高兴，就叫人把但以理从坑里救上来，竟然毫发无伤，那些陷害但以理的人反被王扔在狮子坑里，他们还没有到坑底，就被狮子抓住咬碎他们的骨头。\"\n\t},\n\t{\n\t\t\"content\": \"《但以理书》11章32节下，惟独认识神的子民必刚强行事。但以理和他的三个朋友刚强不向偶像以及恶势力低头，成为神刚强的见证人及得胜者。\"\n\t}\n]"
    },
    {
        "title": "新春送八福（十三）：爱是需要表达的 20150304",
        "path": "http://media.febcchinese.org/streaming/up/up150304.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000045,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春送八福（十三）：爱是需要表达的\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150304——路过整理\"\n\t},\n\t{\n\t\t\"content\": \" 张道明牧师分享：十年之前我的妻子离开这个世界回到天家，当时她在癌症的过程当中有许多的痛苦，许多的经历。现在经过了十年的时光，在这十年当中，当然有很多的改变，但是我们的救主却永不改变，所以我们靠着他每天都是新的。今天我想把神在这十年中给我很重要的恩典跟您分享。我们所信的主是又真又活的主，在以后的日子里我们就应该有一个活泼的名，有一个活泼的身体跟他相交，而且好好地跟随他。我深深地相信，神在你我身上每天都有他自己最美好的旨意。既然如此，为什么我们不把自己好好地交给他呢？\"\n\t},\n\t{\n\t\t\"content\": \" 二十年前，有一天我在上班的时候，我的妻子在楼梯上面把我叫住对我说“你到哪去？”我说“我上班啊，有很多的事要办。”我妻子说“行，你就去吧。但是你为什么不做一件事呢？”我说“你要我做什么事？”我妻子说“为什么你不亲吻我一下再出门？”我说“这不是我们中国人的习惯。”我妻子说“我现在不是跟你讲中国人、外国人。我要跟你讲的是，我是你最亲的一个人，我一生一世是跟你在一块儿的。你为什么不亲我一下呢？”于是我就跑到楼上，在她脸上亲了一下。从此之后，每一次我离开家门的时候，我一定亲她一下，甚至在教会里。\"\n\t},\n\t{\n\t\t\"content\": \" \\n为什么我要讲这件事，因为我在我爸爸妈妈的生活中有一个很深刻的印记，我从来没有见过我爸爸搂着我妈妈一下，亲她一下，没看过他对她说“我爱你。”我们中国人是一个比较保守的民族。但是后来我妈妈中风的时候，半身不能动，我爸爸就像发了疯一样，他倾家荡产也要找最好的医生、找最好的医院、找最好吃的东西给我妈。那时，我们这些做儿女的才发现，爸爸是如此深爱着妈妈。但是我就有一个疑问，为什么不表达一下？为什么要等到她有病了，你才把你真的感情拿出来。\"\n\t},\n\t{\n\t\t\"content\": \" \\n所以那天早上我妻子对我的要求深深地打动了我的内心，从此之后，我对我的孩子，对教会的弟兄姊妹，也是这样地鼓励他们：“爱是需要表达的。”《约翰一书》4章7节说：“我亲爱的弟兄啊，我们应当彼此相爱，因为爱是从神来的。凡有爱心的，都是由神而生，并且认识神。没有爱心的，就不认识神，因为神就是爱。神差他独生子到世间来，使我们藉着他得生，神爱我们的心在此就显明了。”\"\n\t},\n\t{\n\t\t\"content\": \" \\n前一阵子，我的小孙女她只有三岁多一点，她打电话来跟我谈话，她就在电话里吧啦吧啦地讲了一大堆的话，她在讲完了之后，她妈就把电话拿过去问我说“爸爸，刚才小妹妹对你讲的话，你知道讲的什么吗？”我说“不知道，我根本一个字也听不见。”我的女儿就对我这样说“爸爸，她说，公公我爱你。但是因为你听不见，你不知站道她在讲什么，她说一再地讲，满头大汗地讲‘公公我爱你’”我一听，觉得很后悔，因为我的反应不是正面的，我没有用一个爱她的心意或话语回答她的话。然后我的女儿又问我说：“刚才她讲了一大堆话之后你听见什么声音？”我说“我什么声音都没听见。”她说“小妹妹刚跟你谈完了之后，她拿着话筒用嘴巴不断地亲讲话的地方。”我的心在那个时候有说不出来的温暖。\"\n\t},\n\t{\n\t\t\"content\": \" \\n爱是需要表达的，而神的表达就是在我们犯罪的时候，还不认识他的时候，他就把他的独生爱子耶稣基督差派到这个世界上来，以至于我们可以感觉神的同在，耶稣到这个世界上来，为我们的罪死在十字架上，他是毫无保留地爱我们。亲爱的弟兄姊妹我们还有什么要保留不对他表达呢？爱他吧，努力地爱他吧！把你所有的问题都告诉他，因为他凡事受过试探，与你我一样。爱是需要表达的。\"\n\t}\n]"
    },
    {
        "title": "新春八福（十四）：天国的生活置业指南（1） 20150305",
        "path": "http://media.febcchinese.org/streaming/up/up150305.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000046,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春八福（十四）：天国的生活置业指南（1）\"\n\t},\n\t{\n\t\t\"content\": \"\\n 亲情不断电150305——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"第一个红包：虚心的人有福了。这里指的是我什么都没有，而不是有很多。什么都没有的人有福了，这跟我们今天的价值观截然相反，我们现在的人觉得自己有太多东西了，所以天国的福气反而跟我们没有关系。这里所说的什么都没有，指的是灵魂里什么都没有，心灵里什么都没有，当我们钱包鼓鼓囊囊的时候，可能正意味着心灵里什么都没有，心灵的危机也会出现。\"\n\t},\n\t{\n\t\t\"content\": \"第二个红包：哀恸的人有福了。大过年的说这个可能会伤感，没有人想要哀恸。我们现在并不是在讲一种道理，而是生活的实际。在第一个红包里讲到，当我们的物质生活非常充足的时候，我们更能看见灵魂里的空虚、不足。哀恸的人是如果我们看到周围的人物质生活非常丰富，但是灵里非常贫乏。上帝创造人是让人有一个非常富足的追求，但是我们把灵魂卖给物质的享受，我们看见人应该有的状态出不来，不应该有的状态出来，天天活在宴乐当中，我们会很哀恸。特别是我们看到很亲近和爱的人也在这个状态里，会非常哀恸。除非我们跟神建立良好的关系，靠着耶稣基督赐予我们的救赎，我们信靠耶稣基督，得到一个全新的生命，这样的生命有上帝的仁义和圣洁，我们才能体贴和摸着神的心意。\"\n\t},\n\t{\n\t\t\"content\": \"我们在地上本来都不认识神，但是有一天神的福气临到我们，我们就认识了耶稣基督，认识了这位在天上的阿爸父，我们才能慢慢明白神的心意是什么，神的心意就是看到祂所创造的人没有一个成为义人，没有人愿意回到神那里去，神的心就会很哀恸，神的哀恸就会在我们心里，让我们也跟着哀恸，神的安慰就会临到。\"\n\t},\n\t{\n\t\t\"content\": \"第三个红包：温柔的人有福了。在国内，发现在家里或者社会上，人际关系最缺乏的气氛就是温柔，如果温柔善良，会被认为是软弱和可欺。我在教会分享的时候就向姊妹们发起一个挑战，我们听神话语的时候很温柔，可不可以回家也用这样温柔的眼神看你的丈夫呢？这个在生活当中是很大的操练，温柔包括很多方面，比如你的眼神很温柔，你的表情很温柔，你的动作很温柔等。温柔的人有福了，因为他们必承受地土。这里的地土指的是神国在你心里占据多大的地方。其实，神国度里的出来的人都是很温温柔柔的，所以属耶稣基督的人，到哪里都是温柔的。我们传的福音是和平的福音，就是要用这种非常温柔的方式传。你越温柔，就越把神的国度扩张到你周围的人身边去。\"\n\t},\n\t{\n\t\t\"content\": \"第四个红包：饥渴慕义的人有福了。我们曾经生活在物质非常贫乏的年代，记得小时候，我们过生日的时候，妈妈会在过生日的那个人碗里放两块大排骨，那就是我们最大的节日了。因为很多时候我们都吃不饱，现在这边说饱足不是吃得饱足，而是饥渴着慕神的义。我们所讲的这四个福让我们更明白耶稣基督所说的天国的福气是一层一层向前递进的。我们觉得自己一贫如洗、什么都没有，我们才需要天国在我们里面，上帝的国就进入我们的心，我们就能体会原来神的心意是让多一点的人能回到上帝的身边，多一点的人可以藉着耶稣基督与人和好，但是我们看到很多人都在追求物质的享受，就会很哀恸，因着这样的哀恸，我们就会很温柔，温柔的人才能够饥渴慕义。我们不是自以为是，乃是把耶稣基督的生命充满在我们里面，我们才能知道耶稣基督带来的上帝的公义，是我们最重要追求的，我们才能真正得到饱足。\"\n\t}\n]"
    },
    {
        "title": "新春八福（十五）：天国的生活置业指南（2） 20150306",
        "path": "http://media.febcchinese.org/streaming/up/up150306.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000047,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新春八福（十五）：天国的生活置业指南（2）\"\n\t},\n\t{\n\t\t\"content\": \"Up150306——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"怜恤人的人有福了，因为他们必蒙怜恤。因为如果你怜恤人，而那个人说：‘谢谢你。’那么你已经得到满足了；你去怜恤人被人拒绝，所以神的怜恤临到你身上，那才真正是一种最大的福气。从另外一个角度来说，天上所赐的八福其实都不是一种理论，而是一种实际。而且这种实际是在耶稣基督身上已经全然的活出来，它已经在我们的面前显现出来。耶稣基督他把自己最好的献给这个世界上的人，而这个世界上的人却将他钉十字架,完全弃绝他、嘲笑他，所以这个就是怜恤人的一个结果。所以很多时候你怜恤人，就是被人拒绝。不仅被人拒绝，而且最让你伤心的是他不是怀疑你的食物，乃是怀疑你的动机。那人最受伤的不就是因为你有很善良的动机，结果被别人来怀疑甚至当面表示不相信你。这个不是你最大的受伤吗？所以当你怜恤人当你有受伤的时候，是不是只有神的怜恤临到你，你才能真正得安慰呢？也只有你要怜恤人但是又被人拒绝的时候你才会真正知道神的怜恤有多宝贵。\"\n\t},\n\t{\n\t\t\"content\": \"清心的人有福了。在中国古语有清心寡欲这个词，就觉得只有深山老林里的那些打坐修炼的才能够做到清心。但是基督徒都不是离开这个世界的，我们都在世界里面来生活，所以这个清心不一定是寡欲，我自己的体会就是神给我们有很强的欲望，就是天国的国度要发展，所以这个清心乃是我们里面完全倒空自己，把自己的欲望完全放下来，但是不是说我们里面没有，而是我们把自己的东西放下来，用神所给的东西来充满我们。而且这个充满我们，是让我们非常有这种热情、这种激情去做天父要我们做的事情。所以因着你清心、因着你把自己完全的倒空，所以神就在你面前来显现，因为如果你有任何一点东西不愿意放下来，那么神都不会向你显现，所以很多时候我们只有把自己的罪放下来，把自己的担子放下来，把自己的自以为是放下来，借着耶稣基督要赐给我们的生命，他生命里面那些宝贵的属天的属性才能在我们心里面，那个时候我们就像跟神面对面一样。\"\n\t},\n\t{\n\t\t\"content\": \"使人和睦的人有福了，因为他们必称为神的儿女。我们都说自己跟自己和睦，自己跟家里人和睦。而这里说的是使人和睦的人有福了，因为他们必称为神的儿女。为什么使人和睦居然能得到这么大的一个福气？因为使这人与神和好了。所以说其实我们人在这世界上解决最重要的关系，就是跟神的关系。所以你跟自己和睦不起来的，夫妻之间没有神也和睦不起来，除非是跟神来和睦，这个是我们人活在这个世界上所有的关系里面最重要的问题，因为耶稣基督是神的儿子，他来到这个世界上就是叫人跟神来和睦，他为什么把自己的命都献在十字架上，为什么神又让他三天后从死里面复活，就是要借着一切相信他的从神那边得到一个永远的生命，这个生命就是跟神和好的生命，所以使人和睦不是说夫妻吵架我去劝劝架，乃是说所有人际的和睦关系。那么如果你不跟神来和睦你就没有根基，所以才会说这个福气大到一个程度就要被称为神的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"为义受逼迫的人有福了，因为天国是他们的。受逼迫不是你给人家好处人家拒绝你，而是不仅拒绝你还要诽谤你。我们做基督徒的要去做礼拜要称自己是基督徒，那旁边马上就有歧视的眼光来看你，如果你在工作的地方公开自己的信仰，那诸多的不便也就来到了，所以为义受逼迫就成为现实当中一个实际的挑战。那么为义受逼迫的人有福了，因为天国是他们的。天国是他们的，这个神的国度是他们的，那么你作为天国的子民就会活出上帝的属性、品格，但却又跟这个世界上的人常常有冲突？其实很多时候不是因为你做的不好，人家要来逼迫你，而是因为你做的太好了，所以人家觉得不舒服。特别是我们前面说的七个福，每一样都说凭自己是学不会的，这些是从天上来的，是耶稣基督赐给我们的。那如果你相信你是天父的儿女，那么逼迫也就来了，就像耶稣基督在这个世界上一样他把自己一切的善行一切天国的教导行在人面前，最后的结局却是被人钉十字架，说到底天国的品格是和这个世界你所学来的是格格不入的，所以如果你愿意神在你心里面工作，你知道自己是一个灵里贫穷的，你知道自己是一个清心的，让神的灵来充满你，让神的怜恤、和睦在你的生命里面活出来的时候，其实你最正常最自然的反应就是受逼迫，而不是被人来赞赏。\"\n\t},\n\t{\n\t\t\"content\": \"其实耶稣讲的这八个福，都是针对于今天我们的社会所告诉你的截然相反，但是最后的结果都是形成很大的一个张力，因为耶稣基督说我们有了这些品格，得到的奖赏实在是太大了，那我们怎么样得到那样的福气呢？原来神要让我们成为一个自己否定自己完全拒绝自己，那样神的属性才能够在我们的生命里面活出来。当然我们清心不是寡欲，我们清心乃是让神的这些属性在我们心里面来发动，所以我们才能怜恤人，我们才能看到别人与神关系不好，因为跟神关系破裂，我们才会哀恸，才会有这样强烈的愿望愿意去使人跟神来和睦，当然在这个过程当中我们经历到的东西可能我们自己也觉得很不舒服但是在不舒服的时候神的怜恤会临到你，神的天国会临到你，神的安慰会临到你，那里面的享受是这个世界任何东西都不能给予的。所以我们有这八个福气其实也就是一种福气就是成为神的儿女的福气。那么我们在讲八福的时候，其实也是希望我们借着这个福气的描述希望更多的人愿意进入天国。最关键的一点就是我们灵里面如果没有神给我们的福气那么我们就不能成为一个真正的人，因为我们的的灵魂得救，我们跟神的关系和好，我们才能正真活出上帝上帝创造我们的时候要我们活出的样式。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（一）：美满婚姻需建造 20150309",
        "path": "http://media.febcchinese.org/streaming/up/up150309.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000048,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（一）：美满婚姻需建造\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150309——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"到底男人应该怎样做男人？女人应该怎样做女人？不学习就不会有成长，这些问题在基督教的信仰里面是最完整的。家庭应该怎样来维系？家庭应该怎样来爱护？面对家庭里面的冲突又该怎样来化解呢？一对导师夫妇愿意跟我们分享他们家庭中的成长。\"\n\t},\n\t{\n\t\t\"content\": \"谁都渴望有幸福美满的婚姻，但是幸福婚姻事实上是夫妻两个人一辈子要学习的课程。如果一对新婚的年轻人不认为婚姻是一个需要不断学习不断长进的课程，幸福婚姻是不容易得到的。我很喜欢美国一个基督教婚姻专家沙尔博士他给的一个比方：一对年轻人，当他们在婚姻的圣坛前彼此立定婚约的时候，上帝并没有把一栋盖好的房子送给这对新人，而是把一箱子盖房子的材料给了这对新人。上帝是要这对新人一同建造这个婚姻的房子。他们必须同心合意，一天一天、一步一步地把这个房子盖起来。基督徒的婚姻这样建造起来以后就是彰显神荣耀的家。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（二）：灵修的重要性 20150310",
        "path": "http://media.febcchinese.org/streaming/up/up150310.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000049,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（二）：灵修的重要性\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150310——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天娟子为大家准备了李老师和灵老师主讲的家庭成长专题的讲座，我个人是非常推荐夫妇一起来听，相信上帝在你们家的祝福一定是美好无比的，因为他们不但是要你爱上帝，还要你知道上帝创立家庭的核心目的还有在家庭当中的解决方案。非常实用，那还要看你用不用，怎么用？好，接下来我们就要接着昨天第一课的第二讲——契合，也就是家庭灵修的重要性，就是要大家常常与上帝保持联系。\"\n\t},\n\t{\n\t\t\"content\": \" 首先我们要提到灵命的成长，灵命的成长是个根，我们讲到基督徒的婚姻的时候，我们结婚前的灵命是怎么样，结婚十年以后还是那个样子，甚至是有的夫妻结婚越久，灵命反而越退后，这不是神所喜悦的婚姻。所以我们想到过去李老师帮不少的年轻人证婚，在婚前辅导课程的时候我们就发现，今天很多爱主的弟兄姐妹在结婚以前就在神面前许下心愿，希望我们的家为主的缘故愿意打开家门，愿意我们家成为见证的金灯台，愿意我们家成为许多蒙福的地方。后来结婚了，这对年轻夫妇必须面对许多生活上的事实，比如说：开门七件事柴米油盐酱醋茶，他们必须面对工作的压力，还要面对娘家的压力、婆家的压力，所以在许多的忙碌当中，他们发现时间越来越少，所以过去那些对神的心愿不知不觉地好像没有时间去实行了，我们就观察到有很多年轻人一结婚的时候就在他们家客厅就挂了一个牌——基督是我家之主，可是后来发现他们不但无法打开家门，甚至连在教会的侍奉也越来越少，甚至有的时候连聚会也缺失了，最后就剩下那一块牌子了。\"\n\t},\n\t{\n\t\t\"content\": \"所以我们深深地感觉到结婚后灵命要成长，怎么样让灵命成长呢？首先要让主作首位，第一个就是我们要坚持每日灵修的好习惯，为什么我们要提到这一点？因为我们发现在我们单身的时候，比较容易安排自己的生活，很多基督徒就记得早上起来要好好灵修亲近神，可惜两人结婚以后就开始忙，从早上起来就开始忙，忙到最后两个人就不知不觉停止了灵修生活，有了孩子就更不用说了，所以灵修生活是一个基本的事情，而且一定要持之以恒。保持每天亲近主，这是灵命的根基，是我跟神的关系，我的配偶跟神的关系，当我们两个人跟神的关系近的时候，我们之间彼此之间的关系也就拉近了。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（三）：灵命成长·教育孩子成功的秘诀 20150311",
        "path": "http://media.febcchinese.org/streaming/up/up150311.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000050,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（三）：灵命成长·教育孩子成功的秘诀\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150311——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"   \\n每日灵修成为我们的基础，接下来两夫妇都愿意同心来侍奉，丈夫和妻子是不同的环境、不同的角色，但是在侍奉神的工作上夫妇可以一起来侍奉。除了每日灵修，同心侍奉，第三点是十一奉献。更广一点就是怎么样应用神给我们夫妻的钱财来放到神的国度里做聪明有智慧的属灵的投资。\"\n\t},\n\t{\n\t\t\"content\": \"丈夫和妻子都在外面工作，有各自的收入。怎样运用上帝给我们的奉献的恩典，奉献的权力和义务？\"\n\t},\n\t{\n\t\t\"content\": \"  \\n 刚开始的时候绝对不要勉强，因为在《圣经》里提到奉献就是跟甘心乐意有关系。所谓用“私房钱”奉献是另一回事。等到可能影响到家里的经济，孩子的学业、学费等等的时候，我个人建议弟兄姊妹学习什么叫“先求神的国和神的义”来看对奉献的操练。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n有很多夫妻的问题是出在钱财这方面，如果我们结婚一开始就看重神所提到的十一奉献。其实十一本来就是属于神的，但如果我们不去操练、不去学习，越来越难拿出来。等到我们拿出来经后就经验《玛拉基书》3:10节神的应许，神就敞开天上的窗户把他许多的恩典倾倒在我们身上。当我们奉献十分之一这个最基本的金钱奉献的学习，就在我们的属灵生命上面得到信心，得到成长。\"\n\t},\n\t{\n\t\t\"content\": \"   最后一点，夫妻，婚姻，感情各方面的成长跟建立一个健全的祷告祭坛有直接的关系。《马太福音》18章主耶稣说，在地上两三个人奉主的名聚会，他在我们中间。但是弟兄姊妹有没有注意到在19节主耶稣说“在地上如果有两个人同心向父求什么，我在天上的父必为他们成全。”团体的祷告最小的数目就是两个人，夫妻二人有祷告的祭坛是非常重要的，这是神给做夫妇的一个好大的祝福。\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"  \\n下面是苏绯云博士教子秘方：\"\n\t},\n\t{\n\t\t\"content\": \"   如何想要去发掘孩子的潜能？除了需要我们从日常生活细节中去观察去发现以外，另一方面做父母的也要注意怎样避免对孩子的疏忽，我回顾过去曾有疏忽孩子的往事，愿与大家分享。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n当我的大儿子三、四岁送到幼儿班（幼稚园之前），为了使他与其他小朋友多接触，并学习与别的孩子一起玩。但每当小朋友都围成一圈唱歌或游戏时，他却站圈外，不与人同玩，我那时只想到这孩子太孤独，但没有进一步去了解他的想法，私下与他谈谈话，鼓励他与大家友好相处。其实他那时己自读大英百科全书，可能对这些活动不感兴趣；或者他在研究这些活动也不一定。\"\n\t},\n\t{\n\t\t\"content\": \"  \\n 他们幼儿班分上下午班，各班指定用不同的厕所，我的大儿子不肯进写有“女厕”的厕所，老师不问因由，一味感到这孩子不听话、太麻烦了。说来也可笑，三、四岁的孩子一般是不认识“女厕”两字，但谁知他己识字，他就认为男孩怎能进女厕？可是那时我并没有及时解决老师和儿子间的误解，一方面应告诉孩子在老师安排下，男幼儿进女厕并非错误。另一方面老师也应教导幼儿将来长大一点后，男女厕所是必须有所区别的。孩子既已识字，老师最好把女厕的字暂时遮盖，或向孩子解释，鼓励他对男女有别的正义感是正确的。\"\n\t},\n\t{\n\t\t\"content\": \" \\n当我大儿子四岁上幼儿班回家后，经常坐在门口看书约有两个钟头，跟谁都不说话，由于当时他还有两岁和刚出生的两位小妹妹，所以我要照顾三个孩子和家务真是忙得不可开交。看到这位小哥哥安静看书，以为不来缠我就是好事，这实在是因为没有经验而造成的疏忽。如果当初能够设法了解他每次在学校所受压抑的情绪，就应该常与孩子谈话，甚至陪他看书，讨论书中内容，便可了解孩子在学校中的情绪和感受等等，以避免孩子不愿与人交往，甚至变得很孤独。幸亏他放学回来看完两个钟头的书，满足了他的求知欲和解除了在学校中他认为“闷”的感觉后，就会恢复童真本性，使他不致陷入“自闭”的危机。但是如果这种情形继续下去，恐怕真的会变成孤独了。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n在儿子三、四岁时常说腹痛，他的理由是裤带太紧，虽替他松解到裤子几乎要掉下的程度，他仍说腹痛，这时我才发现与他的情绪有关，马上跟他谈心，才明白原来心理会影响生理。\"\n\t},\n\t{\n\t\t\"content\": \"   \\n孩子不愿上学校：我的大儿子在家是很听话的孩子，体谅父母，爱护妹妹，帮我许多忙，但到幼稚园上学，老师却投诉他很不听话。譬如老师请学生画圆圈，他偏要画三角形。又在课堂上走动，看到同学功课做错了，就去矫正人家。我感到纳闷，为甚么孩子在家听话，在学校却不乖？我决定到学校去了解他上课的情况，才发现课堂上所学的对他来说是太简单，所以他上课感到很无聊。认为老师叫学生画圆形，为何不画个三角形？用这类动作来自娱。因为他在二岁半已开始读书识字，五岁时己自学百科全书、圣经、杂志和其他书籍，可见由于学校的课程不适合他的要求，使他受了许多委屈。经过了约有一年之久，才找到一位心理学家来帮助而得改善。因此要培养这种智商较高的孩子，必须有特殊的方法，身为父母者应及早留意同样情况的孩子，使之得到正确的培育。\"\n\t}\n]"
    },
    {
        "title": "天下男人（一）：男人的知己 20150312",
        "path": "http://media.febcchinese.org/streaming/up/up150312.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000051,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（一）：男人的知己\"\n\t},\n\t{\n\t\t\"content\": \"\\n 亲情不断电150312——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"今天将由敬天兄、上官娟子、谢牧师带领我们进入一个全新的、充满霸气的节目《天下男人》，而今天我们要谈的话题就是《谁是男人的知己》。那么谁是男人的知己呢？作为男人的你有知己吗？\"\n\t},\n\t{\n\t\t\"content\": \" 活在这个世界上，每个人都有很多的朋友，女孩子有她的闺蜜，那男人呢？又有谁才是男人的知己？通常男人一说到知己就有点怪怪的感觉，男人不会去谈有什么知己，而导致这样的原因就是怕知己完全了解你，什么事别人都知道的话，安全感会比较低，所以，男人保持一点神秘感的话，才可以控制和号令天下。\"\n\t},\n\t{\n\t\t\"content\": \" 谢牧师：男人的知己很少，对于感受相对来说反应会比较慢，通常男人跟男人在一起，很喜欢从各个角落谈一些天下间的大事，却不愿去谈自身的事。我觉得其实背后有一种文体，男人对于不涉及自己内心的东西反而会更觉得比较安全。\"\n\t},\n\t{\n\t\t\"content\": \" 敬天：刚才谢牧师也说了，男人与男人之间很少交流情感，所以一说到知己，好像带有某种情绪上的倾诉与了解，通常在男性之间有一种无言的竞争。比如说大学同学，都会比较你的工作如何，你的媳妇漂亮不漂亮，有很多比较的问题，所以当大家谈足球、电脑或者国家大事等，就比较安全。我们从小长大都受到的教育都是男儿有泪不轻弹，流血流汗不流泪，就是要把情感、情绪那部分都忍住，尤其是失败的情绪，所以说男人交朋友是有限制的，到了一个底就要停了，所以男性的好朋友跟知己还是有一定的距离的。有句名言这样说：“脆弱啊！你的名字是女人。”人家反过来读的意思就是，男人的名字就是刚强，而这种氛围也恰恰充满在中西方文化里。\"\n\t},\n\t{\n\t\t\"content\": \" 娟子：可是我刚才听谢牧师讲的时候，心里一直在盘算，男人其实是很爱讲话的，可是我们发现在很多家庭里，男人是不讲话的，特别是对自己的老婆，对自己天天守着的那个人不讲话。\"\n\t},\n\t{\n\t\t\"content\": \" 谢牧师：在教会里常常碰到很多男人，他们在男人小组里说话讲个不停，但老婆一过来就不讲话了，这是为什么呢？因为男人跟女人在一起讲话，女人如果不听男人的，他就开始争着在那讲，但又讲不过他老婆，就会受到很多批评。而男人在谈一些政治，老婆却没兴趣。所以在老婆面前你要知道她的感受。因为话题不一样，而且结婚的时间久了，女性讲话就越来越强，男人们就感觉略带威胁了，所以就找一些男性朋友讲一些天下大事，很过瘾还可以有充电的感觉，回到老婆面前有自信心，所以这是很普遍的现象。不是愿讲话而不是不讲话，是因为不懂得怎样与太太交流感情，而与太太没话讲，所以就产生一个很大的缺乏。\"\n\t},\n\t{\n\t\t\"content\": \" 敬天：而现在我们的整个世界都在走向后现代，就是从理性观走向感性观，所以很多时候男人就有点不知道该往哪个方向走，一边是传统的东西，另一边这个世界在变化。所以，现在的人都有很多的困扰，家庭里边也是，如此说男人就更需要知己，因为以前的社会生活节奏比较慢，现在的社会生活节奏却太快了，所以以前压得住自己的感情，现在压不住了，情绪波动也很大，就会很迷惘，这个感情要表达却又表达不出来。所以往往就用一个方法发脾气，很破坏性地表达方式，因为他不知道怎样来处理自己的情感，所以，男人更需要来重新学习面对自己的感受，找语言去表达自己的感受。\"\n\t},\n\t{\n\t\t\"content\": \" 娟子：我很同意谢牧师讲的，就是女人能够去看自己的内心，挖掘自己情感的部分，但男人很少去挖自己内心情感的部分，说说面上的事情比较容易，可是当你真的去看看他内心怎样，他很难把心打开。\"\n\t},\n\t{\n\t\t\"content\": \" 敬天：其实男人并不是这么糟糕的，他还有一个出路的，这个出路就是信仰带给我们的力量，刚才谢牧师说我们缺乏词汇，当然我们也缺乏训练，就是男孩子在成长的过程从来没有把自己的感受讲出来，所以唯有当我们到基督的信仰里才发现，原来上帝赐给我们人性的丰富，就是我们男人同样也可以有情感的，同时也是可以表达的，因为上帝造我们的时候就是把他的情感也放在我们的情感里面，所以很多时候我们就说基督教的信仰是爱，而这种就是情感，如果我们男人不懂得表达爱，那么就是很大的缺陷了。\"\n\t}\n]"
    },
    {
        "title": "羊的故事 20150313",
        "path": "http://media.febcchinese.org/streaming/up/up150313.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000052,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"羊的故事\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150313——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"羊年说羊，敬天在羊年有感动作诗一首《神羔羊》跟大家来分享：\"\n\t},\n\t{\n\t\t\"content\": \"以撒性命山羊赎，\"\n\t},\n\t{\n\t\t\"content\": \"雅各羊皮窃祝福。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟彩衣染羊血，\"\n\t},\n\t{\n\t\t\"content\": \"摩西逾越羊血图。\"\n\t},\n\t{\n\t\t\"content\": \"亚伦献羊赎罪祭，\"\n\t},\n\t{\n\t\t\"content\": \"参孙披尸如披羊。\"\n\t},\n\t{\n\t\t\"content\": \"约伯失羊得双倍，\"\n\t},\n\t{\n\t\t\"content\": \"大卫放羊遇狮熊。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣十架替罪羊，\"\n\t},\n\t{\n\t\t\"content\": \"基督赎罪神羔羊。\"\n\t},\n\t{\n\t\t\"content\": \"这里面有很多不同人物和羊有关的故事。而以撒性命山羊赎，就是因着上帝要实验亚伯拉罕的信心，所以要他将以撒作为燔祭献给耶和华。到了那日，亚伯拉罕就让仆人牵着驴带着以撒来到上帝所指示他的地方，然后把燔祭所用的柴火放在以撒的身上就父子二人一块上山了。那么作为亚伯拉罕的儿子以撒非常的清楚献祭没有羔羊又如何献呢？所以就问亚伯拉罕说：‘父亲，柴火都准备好了，但是献祭的羔羊呢？’亚伯拉罕回答说：‘孩子，神必会预备。’到了山顶，亚伯拉罕将以撒绑住，拿起菜刀高高的举起要杀他的儿子献给耶和华。这时上帝的使者对在天上对他说：‘亚伯拉罕，不可伤害你的孩子，因为我知道你是敬畏神的了。’亚伯拉罕举目观看，发现小树林中有一只公山羊，就作为燔祭献给耶和华来代替以撒。\"\n\t},\n\t{\n\t\t\"content\": \"雅各羊皮窃祝福，其实呢雅各就是以撒的小儿子，他的哥哥是以扫。当时以撒的妻子利百加怀孕生子，大儿子以扫身体发红，浑身长毛，善于打猎。而雅各为人喜静，是个安静的美男子。这天以扫在田里打猎回来口渴难耐，于是用长子名分从雅各哪里换来一碗红豆汤，当然这件事是兄弟两人私下交易，以撒并不知道。后来在以撒年岁老迈的时候偷偷的对以扫说：‘你去田里打点野味来，做给我吃，我好为你祝福。’但是殊不知却被利百加听到了，于是利百加用羊毛裹在雅各身上身上去骗取以撒的祝福，后来以扫回来得知真相便气急败坏要杀弟弟，但是雅各却被利百加打发去舅舅那里躲难去了。\"\n\t},\n\t{\n\t\t\"content\": \"约瑟彩衣染羊血，说的是雅各的小儿子约瑟由于深得父亲雅各的宠爱，而导致他十位哥哥的迫害，于是在去放羊的途中，他们兄弟十人将约瑟卖给以实玛利人被带到埃及去。但是由于他们没法向雅各交代于是便将约瑟身上穿的衣服用羊羔的血染红交给他的父亲。这便是约瑟彩衣染羊血的故事，当然到这里故事并没有讲完，而是刚开始，那么后事如何呢？打开圣经去查看约瑟如何在埃及翻云覆雨的传奇一生。\"\n\t},\n\t{\n\t\t\"content\": \"摩西逾越羊血图，说的是在逾越节耶和华让摩西吩咐众百姓在自家的门楣上涂上羊血，因为那夜耶和华要巡行埃及地，要将埃及一切头生的无论人或牲畜都击杀了，但是因着以色列人门楣上的血印迹便越过这家。所以在这里我们看到羊血关乎到生死，而后以色列人有没有走出埃及地呢？这个大家不妨亲自查看。\"\n\t},\n\t{\n\t\t\"content\": \"亚伦献羊赎罪祭，说的是摩西的哥哥亚伦用羊羔来献祭，亚伦作为祭祀，在这里用整卷经文来说献祭的重要，这里弟兄姊妹不如打开《利未记》去考察献祭对于旧约是何等的重要。\"\n\t},\n\t{\n\t\t\"content\": \"参孙披尸如披羊，说的是大力士、大英雄参孙力大如牛、杀人成堆，保护以色列人的传奇故事。\"\n\t},\n\t{\n\t\t\"content\": \"约伯失羊得双倍，讲的是约伯特别的敬畏上帝，但是上帝却用非常的方式经历了神，最后更是因着他的信心使他失却的牛羊得了双倍，同样也使他失去的儿女得了双倍，那么这里这个儿女如何得双倍呢？这个其实和牛羊是有蛮大的区别的，所以这里推荐大家亲自去读读《约伯记》看神如何使约伯牛羊得双倍。\"\n\t},\n\t{\n\t\t\"content\": \"大卫放羊遇狮熊，说的是以色列王大卫在年幼的时候放羊遇到狮子野熊，而他又是如何从狮口熊掌下就下羊群逃脱的呢？《撒母耳》记欢迎大家来寻找答案。\"\n\t},\n\t{\n\t\t\"content\": \"今天讲到这里终于讲到重点了，无论前面亚伯拉罕的信心还是后来的大卫放羊其实都是对耶稣的铺垫。耶稣这个名字你很可能已经听过了，十字架你可能也知道，那耶稣十字架又跟羔羊是一种什么样的关系呢？这里面的关系非常的重要，重要到关乎到你的生与死。耶稣十架替罪羊，基督赎罪神羔羊。这两句诗写的两千多年前的耶稣死在十字架上为什么跟你有关系，跟你又有怎样的关系？我相信你常常听我们的节目，你自会找到答案。你愿不愿意多来了解他呢？或许等你安静的时候，等到各种资讯也让你虚空的时候，打开圣经来看一看吧，这里面有羊的故事，也有耶稣爱在里面。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（三）：婚后的恋爱 20150316",
        "path": "http://media.febcchinese.org/streaming/up/up150316.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000053,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（三）：婚后的恋爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150316——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"很多人觉得在恋爱的时候花了很多时间、精力、金钱来追求对方，结婚以后就像是追公共汽车一样，既然已经追到了，何必还努力呢？所以很多人说婚姻是爱情的坟墓。那么爱情怎样保鲜？感情怎样成长？怎么样与丈夫约会呢？首先自己要拒绝‘婚姻是爱情的坟墓’这个观念，而是结婚以后继续恋爱，爱得更加成熟，不仅是情爱，进而到委身的爱，更负责任的爱。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们觉得婚姻关系慢慢陈旧，感情渐渐乏味了，有一些婚姻难免的出现矛盾、问题了，做丈夫的或者做妻子的有了外遇，我有一个很深的建议给大家，就是求主帮助我们把外遇变成内遇，让我们的感情变得升华，让我们去培养婚内情。其实婚姻关系是人际关系里最重要的关系。我们讲到第三者，常常想到丈夫外面有了女朋友，妻子外面遇到另一个男人，事实上，第三者还有更多可能性，就比如有一对夫妇本来很恩爱的，但是十年还没有孩子，后来神也怜悯他们，给他们一个孩子，但是有了孩子以后，他们竟然为了孩子，两个人的关系开始恶化，因为他们两个人都在争宠，就是在争孩子的宠。我们常常说不要宠孩子，但是这夫妻两个却在争孩子的宠，所以孩子就成了第三者。有的时候我们的父母亲也成为我们的第三者，还有的太过看重事业，慢慢冷落了妻子或者丈夫，那样的话，事业就成了你们的第三者。所以我们鼓励结婚比较久的夫妻们，你们不要忙到忘了彼此的爱情，你们要找时间放下工作、放下孩子、放下家事，甚至是放下一些侍奉，来安排两个人单独的出游，回顾你们往日的情怀。\"\n\t},\n\t{\n\t\t\"content\": \"要增进感情的方法，就是在对方身上有新的认识，沙尔博士说：“我的妻子好象是广大的一片森林，我跟她结婚那么久了，在她身上我好象一个探险者，进到森林里面都有新的发现。每一次有新发现的时候，我就好兴奋，而且陶醉在森林的里面。”你看婚姻专家有这样经验。我们虽然结婚年代久远，感情似乎陈旧了，但是我们要找到对方的“新”。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（四）：学习沟通 20150317",
        "path": "http://media.febcchinese.org/streaming/up/up150317.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000054,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（四）：学习沟通\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150317——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，我们是有信仰的人，感谢主，我们信神，有一节圣经我相信我们都非常熟悉，就是哥林多后书5章17节“若有人在基督里，他就是新造的人，旧事已过，都变成新的了”，这一节圣经我们常常用来传福音的，但是也是适用于夫妻关系的，如果我们在夫妻关系里面透过耶稣基督作为我们感情的一个基石，我们就会发现透过信仰可以对对方有一些新的发现。\"\n\t},\n\t{\n\t\t\"content\": \"结婚10年、20年、30年、50年，在生理的成长上是越来越年长，但是我们在灵里面也需要有一些成长，就是让耶稣基督在我们身上的份量越来越多，我们就可以对对方有一些新的发现，当然在感情的进步上还有一点是很重要的，就是夫妻之间的沟通。这一点是需要学习的。很多人以为夫妻的沟通就是讲话，但是如果对方不听话，你沟通是沟而不通，一个人他不懂得自己听话，你一厢情愿讲很多的话也达不到沟通的目的，所以在沟通方面也是需要我们去成长的。我们发现沟通除了语言以外也包括肢体的语言，有的时候我们讲的话是很对，但是我们态度不好的话，这个沟通也成为夫妻之间的问题，更加让我们惊讶的是，我们夫妻过去40多年侍奉主的过程当中，我们辅导的家庭里面夫妻之间的问题甚至离婚的原因，竟然沟通是夫妻感情婚姻的杀手。\"\n\t},\n\t{\n\t\t\"content\": \"夫妻在感情上怎样成长呢？结婚以后，一定要彼此地尊重、接纳和信任，我们要有成长，到底结婚以来我是越来越尊重对方呢？还是越来越讨厌对方呢？这是一个很严重的问题，因为我们看到有的夫妻实在是看不起对方，结婚之前觉得对方是一个十全九美的人，结婚后，看到对方的缺点越看越大，越看越严重，到了一个不能接纳、不能信任，甚至到了一个瞧不起的地步，这是一个很严重的问题，但是别忘了，我们是神的儿女，在《以弗所书》第5章33节说：“你们做妻子的要敬重你们的丈夫。”在《彼得前书》也说到：“你们做丈夫的要敬重你们的妻子。”所以在《圣经》的教导也是要夫妻之间彼此尊重，我们靠着主在尊重、接纳、信任对方进步，那么在夫妻的感情上也能够成长。\"\n\t},\n\t{\n\t\t\"content\": \"还有一点是夫妻感情关系很重要的一点，就是夫妻之间的性关系。我们华人比较保守，很少谈这些事情，可是事实上性在夫妻感情上所占的份量虽然不是那么大，可是却非常的重要，就好像一辆车子的火星塞，一下子就点燃了车子的动力，那么性也是一样，很多夫妻的感情不好其实是性出了问题，所以我们很实际的提一下，夫妻之间可以坦诚结婚以后夫妻之间的性到底是怎么样，把自己心中的感觉很诚恳地告诉对方。《圣经》里面讲得非常清楚，婚前、婚外性的关系是神不喜悦的，如果在夫妻之间曾经在这方面跌倒，我们需要徹底地来到主的面前认罪对付，把这些事情处理得清清楚楚，那么相反的，性是上帝赐给夫妻生活上的一个享受，今天很多人把性的关系当作一个条件，这个都不是正确的态度，所以我们希望在这一方面有所成长和突破。\"\n\t},\n\t{\n\t\t\"content\": \"刚才我们所提到的这几点再归纳到最后一点：一定要维持不断地跟爱的源头连接，因为神就是爱。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（五）：同心的重要 20150318",
        "path": "http://media.febcchinese.org/streaming/up/up150318.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000055,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（五）：同心的重要\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电2015318——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"如果拿天气明媚、空气清新来比喻家庭的幸福、美满、快乐的状态的话，雾霾的天气是不是就该比做婚姻当中令人窒息的空气了。你的婚姻当中有这样的“雾霾天气”吗？你是怎样面对的呢？你是要戴着口罩，捂着鼻子，视而不见行走在其中，还是要发出声音，积极面对，想办法解决，为了下一代还他们一个“蓝天、白云”呢？\"\n\t},\n\t{\n\t\t\"content\": \"我们知道《圣经》里面很清楚地提到神就是爱，《约翰一书》里提到，他是爱，他先爱，就给我们做夫妻的有这样一个参考。很多时候我们要求对方爱我们，请问我们有没有先爱他（她），当我们彼此缺少爱的来源的时候，不要忘记神才是那真正的爱的来源。所以在神是爱，神先爱的这两个先决条件里面有一个很重要的事情就是我们要尽我们的本分，我们从神里面得着他给我们的爱，但是我们要尽我们的本分做我们该做的这一份。所以保罗说“我靠着那加给我力量的，凡事都能做。”在夫妻关系里真的是要靠主，因为人是不完全的，一辈子两个不完全的人住在一起有太多的摩擦，有太多的失败，甚至有犯罪的行为。靠着爱的源头，靠着十字架的爱，连那个不完全的配偶，甚至犯了罪得罪自己的配偶，都能靠着十字架的爱来饶恕对方、接纳对方，来挽回夫妻已经很动摇的婚姻关系。所以连接爱的源头是前面所说的六方面的基础。\"\n\t},\n\t{\n\t\t\"content\": \"今天神留我们在地上，让我们的家成为侍奉的单位，成为发光的灯台，简单地说就是要荣神益人。对于做父母的，我们也求主让我们因着我们婚姻的成长能够培养出健全的好品格的一下代。\"\n\t},\n\t{\n\t\t\"content\": \"在今天这个世代我们发现当日神所设立的婚姻好像已经被人的罪恶推翻，甚至家庭婚姻的制度已经越来越瓦解，在这种情形下，年轻的一代无所适从，如果夫妻在我们这一代能够有健全、美满、幸福、被人羡慕的婚姻，我们也能够影响我们儿女的婚姻，让我们这个家一代一代地传承神心仪的婚姻。\"\n\t},\n\t{\n\t\t\"content\": \"《传道书》4：9说，两个人总比一个人好。特别是讲夫妻两个人比一个人难，从难变成好，这是一个学习的过程，秘诀在最后提到，三股合成的绳子是不容易折断的。因为神在我们的中间。 \"\n\t},\n\t{\n\t\t\"content\": \"苏绯云博士教子秘方\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"教导孩子有正确的人生观\"\n\t},\n\t{\n\t\t\"content\": \"我自己是从九岁开始就经常个人读《圣经》和祷告。结婚后开始家庭式灵修，每天有机会可以全家的人一同看《圣经》。这本奇妙的书就是人生的手册，它告诉我们：人是甚么？人活着的目的是甚么？人生为甚么有苦难？为甚么有死亡？用何法可以解决人生的问题？\"\n\t},\n\t{\n\t\t\"content\": \"我在大学时代常自问：真理是甚么？真理是不能因时空和文化历史而改变的事实。我们知道地心吸力的真理后，当然就不会从十层楼上跳下来，也不会去责怪别人为甚么不早告诉我不要从高处跳下来。我们若找到不变的真理，就会容易解决一些人生的问题，也就可少受一些痛苦。我得到真理的答案，就是我明白我从何来？我是谁？既是如此，我教导孩子也朝向正确的人生观的方向。\"\n\t},\n\t{\n\t\t\"content\": \"让我先介绍我的家庭成员，我名叫苏绯云，毕业于美国密西根大学、本行是生物化学——研究生物的化学作用，如人吃进的白饭如何变成黑色头发，这一类生物中发生的化学作用。外子是医生。大儿子九岁考取大学，十岁正式入学，十三岁毕业，是当时华盛顿大学有史以来最年轻的毕业生。他先取得数学理学士，又取得电脑硕士和博士学位。大女儿九岁上过大学课程，十四岁以同等学历考人大学，同时修了两门极不相同的学科，即音乐文学士和化学理学士；然后读完遗传学硕士，又攻读教育心理学。小女儿十四岁以同等学历考入大学，十八岁毕业，有三个主修科：生物、化学、生物化学。小儿子十二岁考取大学，十三岁入学，现正在主修数学及电脑。\"\n\t},\n\t{\n\t\t\"content\": \"在我讲述的过程中，会插入一些家庭的例子与大家分享，从我们的经验中学到哪些是好的，哪些是不要学的。前面我问到：有没有不变的真理可有效地教养我们的儿女？这个答案是在“我是谁”、“我从甚么地方来”。“我是谁”是甚么意思？如果我是猴，应该做猴的事情；如果我是鱼，则应做鱼的事情。我是人，应该做甚么？当研究人时，圣经中介绍的这一位创造者满有科学的根据。最初因一些欧洲科学家研究圣经，他们读到圣经中讲人的责任是照顾世界，他们想，我们该如何照顾世界？我们不知道树是怎么长的，动物如何生长，也不知世界的定律，他们抱着敬拜的心态，从事科学研究。因为他们想，要知道如何管理世界，就必须先了解世界，这就是系统科学的研究。这种科学的研究方法，主要是重复观察。根据感官可以观察到的，如看得到、听得到、摸得到、尝得到、闻得到的，先做假设，再做实验，验证假设与结果是否一致。如不一致则要重整假设，再做实验，直到结果与假设一致，所得到的结论就是科学知识。从这些科学知识可推论，再用实验证实推论。实验要重复多次，才是科学的方法。人是谁？从甚么地方来？我们无法以实验重复人的起源，实验室中不能研究这个题目。但我们可以假设：如果人是从猿变来的，岂不应有猿变人的观察？如果人是像圣经上所说是神创造的，是按类分别创造的，应该没有猿变人的观察。人永远生人，猿永远生猿，鱼永远生鱼，我们可看哪一个讲法最合理。有无观察到猿变人？若有则该支持进化说法；有无观察到人永远生人，猿永远生猿，鱼永远生鱼？如有这一类观察则是支持圣经所讲的。\"\n\t},\n\t{\n\t\t\"content\": \"科学证据是支持人生人，并没有观察到任何生物在演变，完全支持圣经所说“各从其类”的创造。让我们接受这真理，即人的起源是从创造者来的。创造者如何造人？对人的看法如何？有关创造的真理会帮助我们解决一些问题：如孩子哭了，是抱还是不抱？两岁的孩子不听话，总说“不”；三岁的孩子咬人、打人；青少年的反叛性，甚至不和父母讲话、离家出走、不读书、沉迷于电视、交不好的朋友。吸烟、吸毒……等。父母对上述问题往往有不同想法，有不同表现、不同意见，教育方法也分歧。如果父母做错了，有时会影响孩子一生心理和智力。面对这些问题，怎么办？我们应回到“人是从何而来”这个问题上。当知道人是从这位创造者耶稣而来，一切问题就有了解决的原则和办法，也有解决的能力。如你的汽车应该如何保养和应用，有问题时该如何处理，只要拥有设计者的手册，你就可以照着去做。同样，创造的真理告诉我们甚么？圣经的开头部份是三千多年前写的，在约两千年前才写完，历经一千六百多年才完成，当我们今天读的时候竟然可感受到它是超时间、超文化、超空间的。\"\n\t}\n]"
    },
    {
        "title": "天下男人（二）：双面男人 20150319",
        "path": "http://media.febcchinese.org/streaming/up/up150319.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000056,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（二）：双面男人\"\n\t}\n]"
    },
    {
        "title": "羊需要牧人 20150320",
        "path": "http://media.febcchinese.org/streaming/up/up150320.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000057,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"羊需要牧人\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150320——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"“羊”相对来说给我们的感觉是和平、温柔、干净等，但是实际生活中羊也会打架，同样由于它们吃草，所以嘴和鼻子都会挨着草地，那么更多的时候鼻子里会有很多寄生虫，所以很多时候牧羊人就要帮助他们清除。记得曾发生一件很有意思的事，当时去野生动物园参观，牧羊人把三十余只羊放出来，而用牧羊犬来放牧。羊就很怕很怕牧羊犬，紧紧的蜷缩在一块不敢有丝毫造次，牧羊犬仅仅只是用它的身体语言与眼神就可以很好的放养羊群，从这也不难看出一个好的牧羊人对于羊的重要性。\"\n\t},\n\t{\n\t\t\"content\": \" 那么圣经约翰福音十章十四节说：‘我的羊认识我，我的羊听我的声音。’诗篇二十三篇一到二节也说：‘耶和华是我的牧者，我必不致缺乏。使我躺在青草地上，领我在可安歇的水边。’以西结三十四章十一节到十六节说：‘主耶和华如此说：看哪，我必亲自寻找我的羊，将他们寻见。牧人在羊群四散的日子怎样寻找他的羊，我必照样寻找我的羊。这些羊在密云黑暗的日子散到各处，我必从那里救回它们来。我必从万民中领出它们，从各国内聚集它们，引导它们归回故土，也必在以色列山上，一切溪水旁边、境内一切可居之处牧养他们。我必在美好的草场牧养它们。它们的圈必在以色列高处的山上，它们必在佳美之圈中躺卧，也在以色列山肥美的草场吃草。主耶和华说：我必亲自作我羊的牧人，使它们得以躺卧。丧失的，我必寻找，被逐的，我必领回。\"\n\t},\n\t{\n\t\t\"content\": \"当然神正是因为关心我们、爱我们所以道成肉身来亲自看顾我们，与我们同吃同住同生活，了解我们在世上的生活，所以使徒约翰在《约翰一书》开头的时候就很清楚的告诉我们，就是我们把这个道告诉你们，就是‘太初有道，道与神同在。’这个道就是耶稣，这是我约翰亲眼看到的，亲耳听到的，亲手摸过，所以我们相信我们所敬拜的是对的，是不致缺乏的，他是天地万物的主，住在我们中间，最后在十字架上亲身把我们身上最大的敌人就是死亡拿去，他替我们死我们就不用死。所以总的来说就是羊其实是很软弱的，是需要一个好的牧养人去照顾它、保护它、带领它，而耶稣基督说我是好牧人；我就是羊的门。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（六）：婚姻里沟通 20150323",
        "path": "http://media.febcchinese.org/streaming/up/up150323.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000058,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（六）：婚姻里沟通\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150323——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"      \\n当一个家庭建立之后，就需要两个人相互配合，磨合以及契合。这个过程里有件事情很重要那就是：沟通。可是有时候我们会觉得无法沟通，沟而不通。怎样保持婚姻里顺利流畅的沟通呢？来听听今天的节目：夫妻沟通的艺术，避免婚姻杀手似的沟通。\"\n\t},\n\t{\n\t\t\"content\": \"      \\n曾经有一个家庭婚姻专家召集了四百位二百对有二十年以上美满婚姻经验的夫妻调查婚姻幸福的秘诀。归纳之后发现美满幸福婚姻的秘诀主要有如下三条：\"\n\t},\n\t{\n\t\t\"content\": \"1.主居首位，在婚姻中让基督居我家之首;\"\n\t},\n\t{\n\t\t\"content\": \"2.终身委身，夫妻关系是所有人际关系的第一位;\"\n\t},\n\t{\n\t\t\"content\": \"3.良好的沟通。\\n      \\n通常人们认为沟通就是说话，认为说话是大部分人与生俱来的能力，有什么好学习的。事实并非如此，会说话是非常了不起的能力。说对的话，美的话，合宜的话是需要学习的。中国有句古话：“病从口入、祸从口出。”许多夫妻的问题都是有舌头引起的。沟通是有好多需要学习的，用眼神，用手势，用身体语言都可以进行好的沟通。\"\n\t},\n\t{\n\t\t\"content\": \"        据调查，婚姻破裂的原因有六个：\"\n\t},\n\t{\n\t\t\"content\": \"1.沟通障碍;\"\n\t},\n\t{\n\t\t\"content\": \"2.个性差异;\"\n\t},\n\t{\n\t\t\"content\": \"3.第三者介入;\"\n\t},\n\t{\n\t\t\"content\": \"4.性生活不调;\"\n\t},\n\t{\n\t\t\"content\": \"5.经济压力;\"\n\t},\n\t{\n\t\t\"content\": \"6.行动粗暴。\"\n\t},\n\t{\n\t\t\"content\": \"       \\n居于首位的就是沟通上出现了问题。我们在以弗所书中可以看到保罗在第4章和第5章中特别提到说话的艺术和语言应用的提醒。家庭是一个人表现自己最真实的地方，不需要受一些外面眼光的束缚。但是，家庭里也有一些基本的礼貌要遵守。妻子要敬重丈夫，丈夫要爱护妻子。所以，生活在一个屋檐下的两个人是需要很多时间的互相了解、互相沟通的。沟通的第一步就是要敬重彼此，如果缺乏这一点，沟通真是无法进行。\\n\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（七）：认错的是勇者 20150324",
        "path": "http://media.febcchinese.org/streaming/up/up150324.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000059,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（七）：认错的是勇者\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150324——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"这段时间李老师和林老师正在努力地帮助我们在夫妻关系当中如何调和、很好地去改善，很好地去沟通，这是我们非常重要的一课，那么夫妻之间应该怎样沟通呢？接下来我们就继续收听李老师和林老师分享的——婚姻里面的沟通。\"\n\t},\n\t{\n\t\t\"content\": \"就像李老师说的一样，回到家我们就还原本相，外面就彬彬有礼，说话连字都选择有修养的字，声量适中，回到家里面就可以口不择言，横眉竖目地对妻子；那么妻子呢，在外面就轻声细语，非常温柔的一位姐妹，没想到回到家里就可以变成河东师吼，像泼妇骂街一样，真的是非常可怕的事情，所以我们就要想到我们回到家里面我们还是神的儿女，我们在家里面还是要有基督的身量，如果我们做到在家里面生命的流露是自然的，就不会说我回到家里说话还要彬彬有礼就累死了的这种话，那表示这是一种非生命的流露，如果是生命的流露就不会有很累的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"神是很看重婚姻的，我们在第一课已经提到，在《希伯来书》13章说：“婚姻人人都当尊重。”而且我们也从上一课李老师提到的经文里面提到，家是我们侍奉主的起点，我们不但说当信主耶稣，你和你一家都必得救，而且在《圣经》上也提起约书亚的见证——至于我和我家，我们必定侍奉耶和华。一个幸福美满的婚姻，是一个荣神益人的见证，所以我们要营造一个幸福美满的婚姻，我们就要从最基本的夫妻沟通来学起。\"\n\t},\n\t{\n\t\t\"content\": \"既然是夫妻，我就想到在我们的始祖没有犯罪之前，他们没有任何的遮盖没有任何的距离，他们都不会觉得彼此赤身露体是一件很羞耻的事情，等到人犯罪以后，这个羞耻感就进到人际关系里面，那么从这里面我们看到夫妻应该是非常坦诚的，所以我们应当在神面前学习怎样彼此地坦诚，如果我们不愿意向对方把心打开来的话，那么沟通就很难沟得通了。彼此之间没有隐藏，没有私下的诡计的计划，才能够打开沟通的管道。除了这个“坦”之外，夫妻之间还要诚实、诚恳，第二个还要有勇气，有时候我们的沟通受到一些过去的事情影响和拦阻，这些拦阻就像一个阴影，随时如影地跟着我们，人不完全，这些过去就会产生一些压力让我们不能够面对现在，特别是我们过去的失败，其次就是我们的个性，我很内向，我很难先开口，所以我们要有勇气来面对过去，有勇气来面对自己的个性，这样我们才能够把过去冰冻三尺的问题能够破冰。还有一个跟人认错也是很难的事情，当我能够向对方认错，那真的是需要勇气，当我们向人认错，从表面上看来认错就是失败，但是事实上一个会认错的人他是一个勇者，一个不会认错的人，他是一个懦夫，所以我们要做一个勇者，而不是一个懦弱的人，让夫妻能够沟通。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（八）：四思而后言 20150325",
        "path": "http://media.febcchinese.org/streaming/up/up150325.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000060,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（八）：四思而后言\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150325——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"要沟通一定要时间，沟通不是说要讲就讲，沟通之前还要有一些“破冰时期”，都是要时间的。很可惜今天夫妻都太忙了，忙到一定地步，没时间给对方。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们讲时间太看重“量”，如果我们有很多时间在一起讲很多的“废话”，那是一种时间的浪费。我们怎样运用时间呢？一方面，时间可以去培养；一方面，时间可以去整理；一方面，可以把你要说的话有精简的表达。\"\n\t},\n\t{\n\t\t\"content\": \"除了坦诚、勇气、时间，我们需要有学习的心态。一个人肯学习，他还要有一个基本的条件——谦卑，我们永远要觉得自己是不够的。\"\n\t},\n\t{\n\t\t\"content\": \"中国人说“三思而后行”，我们给弟兄姊妹一个建议“四思而后言。”我们今天不能没有思想就讲话，我们需要有整理。《圣经·雅各书》1:19说“我们要快快地听，慢慢地说，慢慢地动怒。”这节《圣经》的第一个挑战是基督徒要懂得怎样发对的怒气。动怒之前你要会说，就是表达和整理。在这之前你要会听，你要分析你所听到的话是怎样，你才可以做整理和表达。\"\n\t},\n\t{\n\t\t\"content\": \"“四思而后言”。第一个要先想到内容；第二个是先想到时机；第三个是想到动机；第四个是态度。\"\n\t},\n\t{\n\t\t\"content\": \"讲到内容这方面，我们首先要想，我现在要讲的话准确吗？还要想到，我所用的词句是否恰当。很多人的思想很慢，言语很快，容易说废话。思想很快，言语很快，容易说错话。总之我们要先用头脑和思想整理以后再发表。《箴言》21：15说“一句话说的合宜就像金苹果在银网子里。”\"\n\t},\n\t{\n\t\t\"content\": \"第二个提到时机。你现在讲跟等下讲带来的后果就不一样。你在客厅讲跟你在卧室讲，实地的转移带来的结果也不一样。\"\n\t},\n\t{\n\t\t\"content\": \"第三个讲到动机。为什么讲话？为什么要讲这句话？要把动机想清楚。\"\n\t},\n\t{\n\t\t\"content\": \"最后一个提到态度。你讲话的时候的肢体语言对对方来说是很重要的事情，和态度有关系。\"\n\t},\n\t{\n\t\t\"content\": \"成功的沟通，内容占百分之七，声调占百分之三十八，无言的沟通就是肢体的语言占百分之五十五。\"\n\t},\n\t{\n\t\t\"content\": \" \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150325——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"人间问题的来源是什么？为什么会有自我中心、自私、打架……？是因为人选择了不要创造者，把自己当作神。《圣经》上记载人类第一对夫妇就是选择了让自己来当神，从此他们就有罪了，就死了。按《圣经》记载，只有两个人没有经过死亡，所有的人都死了。亚当寿命是九百多岁，因为人犯罪越来越多，寿命就减短了。神不让亚当夏娃吃分别善恶树的果子，他们不听，他们要自己来分别何为善何为恶，自己决定什么是好的、什么是坏的，以自我为中心，自作主张，自作聪明。从那一天起，人就错了。我们不是创造者，就没有创造者的智慧，怎么知道如何管理宇宙？如何处理人际关系？我们的责任是跟从神，跟从的真理。因为我们不顺从真理，所以带来人间各种的问题。\"\n\t},\n\t{\n\t\t\"content\": \"（1）以理服人\"\n\t},\n\t{\n\t\t\"content\": \"教育孩子不能意气用事，必须先讲清何是何非，并非所有的孩子都不通情达理。有一位父亲打孩子，因孩子坐在地上，他要孩子站起来，小孩就是不动。后来这位父亲想到自己小时候也这样，曾经心里痛恨父母，认为父母不讲理。很多时候，作父母的按自己的意思而不是按真理管孩子。最好用讲道理的方式，对他说：“你坐在地上很脏，还会有小虫子咬你，坐椅子上好吗？”或问他：“为什么要坐在地上？”如果他喜欢在地上玩，你可以把地板弄干净让他玩。有的人对孩子讲，你吃我的，用我的，就必须听我的。有一天他长大了，不吃你的，不用你的，也不听你的话就飞走了。一位妈妈告诉我，她十七岁的女儿不与爸爸讲话，爸爸在家她出去，爸爸出去她回来，甚至不回家，这位妈妈已经没有办法了。如果我们以自己为标准，就错了。必须按创造者的真理来教育，儿女不是听我们的话，而是听真理的话，不要把自己当作神。首先我们自己要学真理，才可以教给儿女。我家每天晚上全家一起读经，让儿女们知道爸爸妈妈和他们一样，学习创造者的真理，我们都要聆听而且顺从，都要在真理的管理下，如果爸爸违反了这个真理，你们要告诉他，使他免于犯错。所以当我们一起读经的时候，就以行动表明，创造者的真理比我们每一个人都高，只有尊重真理，才可以得到好处。\"\n\t},\n\t{\n\t\t\"content\": \"（2）背诵《圣经》金句\"\n\t},\n\t{\n\t\t\"content\": \"孩子从小读《圣经》使他们知道自己的才干是神赐的，他们的责任是接受培养，然后发挥，帮助人、服侍人。他们不会骄傲，也不会自卑，当他们互相欣赏时，不会嫉妒和憎恨。我小儿子四岁时送到一个教会学校，那时我已认识到孩子越小开始教育越重要，从小在相信《圣经》的老师教导下，非常好，非常重要。他小时候，对某些事总记不得，学校要求背《圣经》的经节，他不会背，我就帮助他。“我们若照他的旨意求什么，他就听我们，这是我们向他所存坦然无惧的心。”（约翰一书五章14节）“你们中间若有缺少智慧的，应当求那厚赐与众人，也不斥责人的神，主就必赐给他。”（雅一5）我问孩子说：“背《圣经》是否合神的旨意？当然是。那么可求神让你的记性好一点。”我就和他一同祷告，求神给他智慧和好的记忆力。也正在他四岁的时候，他请耶稣基督做他的救主。我把他所要背的经文，写在纸上，贴在他经常经过的地方，如冰箱、墙、电视机……从短的句子开始，以后加长，慢慢地他就会背了。创造者是奇妙的，不但让他可以背，也增加他的智慧。他还对数字感兴趣，奇怪而长的数字，他也喜欢背。他把《圣经》的话记在心中，并去遵行，将来必然懂得处好人际关系。\"\n\t},\n\t{\n\t\t\"content\": \"\\n \"\n\t}\n]"
    },
    {
        "title": "天下男人（三）：父与子 20150326",
        "path": "http://media.febcchinese.org/streaming/up/up150326.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000061,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"天下男人（三）：父与子\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150326——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"我们在谈男人的时候，通常离不开男人的成长经历。而在男人成长中扮演很重要角色的就是父亲，父亲的形象在他心目中到底是什么样子呢？这也是我们今天要谈的话题。\"\n\t},\n\t{\n\t\t\"content\": \" 敬天：在一个家庭里，通常长子受父亲的影响会多一些，因为长子是父母的第一个孩子，他们把更多的责任、要求都放在大儿子身上了。谢牧师作为家中的长子，我相信父亲的形象在谢牧师身上一定有深刻的影响。\"\n\t},\n\t{\n\t\t\"content\": \" 谢安国：其实对我影响最深的是我的妈妈，记忆中爸爸的影响不是很深，因为他常常在外工作，很少回家，所以感情就不是很好，其实也是负面影响比正面影响多一些，他会经常打骂我，所以我对爸爸是又敬又怕，不仅没有什么感情而且有点恨，这个事影响我很多年，甚至后来影响到我跟儿子的关系，在打骂完孩子后会感觉很过瘾，有一种宣泄的感觉，好像把以前的仇都报到我儿子身上了，对于女儿，我却从来没有这感觉。我就发现我的心理从爸爸那儿转移到儿子身上了。当然我爱我儿子，所以后来发现我跟我爸爸的关系出现了不少问题，而这个问题一代传一代，传到我跟我儿子的身上。这时我面对一个挑战，我是该把这个问题延续下去还是把它砍断，重新建立一个新的父子关系呢？这个对我真的非常重要。\"\n\t},\n\t{\n\t\t\"content\": \"作为一名牧师，我发现信仰对我的帮助很大，当问题发生时，我就跟上帝说，你关怀你的孩子，爱你的孩子等等，心里就有一个声音说：“你很自私，因着抒发自己的感觉，就把一些不应该的伤害带到儿子身上。”突然间，伤害别人带来的是内疚感涌上心头，这并不是说我坏，而是在童年中对爸爸的恨还没被治好。所以小孩要跟他爸爸和好，单单从儿子身上处理是不行的，要回到跟爸爸的关系中，所以我就求主：“你是我的神，是天父，我知道我这个爸爸是不太完美，但是他毕竟不是一个坏父亲，他在工作各方面都很好，就是不懂得怎样做一个好父亲，因为他没有榜样，所以我应该怎样去原谅他并跟他和好呢？”这样就发现想要解决我跟我儿子的问题核心，就要先解决我跟我父亲的关系。\"\n\t},\n\t{\n\t\t\"content\": \"当发现这个问题后，我就在想怎样跟爸爸共同面对这个问题，因为在我心里永远都感觉妈妈比较亲，我就求上帝来帮助我去接纳他，因为我知道上帝爱我，是百分之百的接纳我，不论是好是坏都接纳我，所以我就求上帝以同样的爱重新去看，去了解我的爸爸。后来我听他讲他的童年，发现他也有他的遭遇、难题，所以在了解了他的成长过程后，我发现他从来也不懂如何做爸爸。直到有一天，爸爸在教会修完一课，拿到毕业证书后，我去和他拥抱，这也是我第一次拥抱我的爸爸，后来发现我完全可以靠着上帝的爱去接纳他关怀他，在感情方面就走出了一步。\"\n\t},\n\t{\n\t\t\"content\": \" 但是，要想关系真的和好，就得把那个恨砍断，这样才能帮助我面对我的孩子。所以在发现问题后，我就主动跟儿子道歉，并把我跟我爸爸的事情和儿子分享。后来在我跟我爸爸关系和好后，就突破自己重新去看我的儿子，因为我的儿子是上帝赐给我的，他是耶和华的产物，不是谢安国的翻版。从上帝的角度去了解他，然后把自己过去的感情问题解开，能够有空间自由跟他同行，去鼓励他如何树立一个男性的形象，支持他并同他一起走人生道路。\"\n\t},\n\t{\n\t\t\"content\": \" 敬天：就像圣经中记载的浪子回头的故事，其实这个父亲是大多数人，不管孩子犯了多严重的错误，当父亲看到浪子愿意悔改，并重新回到家里来，就非常期待并以宽容来接纳孩子，我想这是我们做父亲的一个好典范。\"\n\t},\n\t{\n\t\t\"content\": \"就像谢牧师分享的一样，虽然我们无法选择肉身的父亲，但是我们的天父爱我们，而且给我们最美好的天父形象，我相信这样一个父亲的形象可以帮助天下的男人成为一个很好的父亲。这会让我们的太太放心，让我们的孩子们喜欢，上帝还可以帮助我们去修复可能在社会上、生活上不完美、不完整的情况。\"\n\t}\n]"
    },
    {
        "title": "献祭的羔羊 20150327",
        "path": "http://media.febcchinese.org/streaming/up/up150327.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000062,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"献祭的羔羊\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150327——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"整本圣经里面有很多关于羊的故事，先从《创世纪》开始说起。\"\n\t},\n\t{\n\t\t\"content\": \"第一个羊的故事在《创世纪》第三章：神说园子里别的果子都可以吃，只有园子当中那一棵树上的果子不可以吃，但是蛇就诱惑夏娃吃了，夏娃又给亚当吃了。他们吃了之后就发现自己的身体丑陋，就拿无花果的叶子遮羞。神来到伊甸园，他们就躲藏，神知道他们吃了那个树的果子，后来神就用皮子给他们做了衣服穿。我们可以思想一下，那个皮子是什么？我想是神杀了一个动物，才有皮子可以用来做衣服，所以这个动物的皮也就是用来遮羞的。直接一点来说就是一个羔羊被杀了，是要给人来遮羞的。就象后来耶稣在十字架上被杀了，是替我们遮羞了，我们才可以来到神的面前。\"\n\t},\n\t{\n\t\t\"content\": \"第二个羊的故事在《创世纪》第四章：亚当夏娃生养的第一对孩子，就是该隐和亚伯。他们弟兄俩也知道有神，也认识神是创造者，所以他们俩都有向神献祭（献祭就是感恩感谢的意思）。该隐是种地的，他就拿出地里的出产献给神，弟弟亚伯是放羊的，他就把羊的脂油献给神。神喜悦弟弟和弟弟的献祭，因此该隐就恨他弟弟，把他杀了。神要审判这件事，就对该隐说：“你若行的好，岂不蒙悦纳。你若行的不好，罪就伏在你门前，它必恋慕你，你却要制服它。”这里说羊的脂油是最好的，羊的故事慢慢就出现了。\"\n\t},\n\t{\n\t\t\"content\": \"第三个羊的故事在《创世纪》第二十二章里面：亚伯拉罕在一百岁的时候，神赐给他一个儿子，这可是一个宝贝，但是神试验亚伯拉罕，要他把这个宝贝的儿子献祭给神。但是亚伯拉罕没有问为什么，他知道神是公义的，相信神不会做错事，他就叫儿子带着柴跟他一起走了三天的路去山上献祭。一路上孩子问爸爸，献祭的柴有了，但是祭物在哪里？亚伯拉罕没有办法回答，就说神有预备。到了地点，亚伯拉罕把孩子捆绑了，就举刀要杀自己的孩子，这时候天使阻止了他，对他说“不可以杀这孩子，神已经知道你的心。”在一边的树林里就有一只公羊，就把那个羊当做祭物献上了。神不许亚伯拉罕把他当儿子献上，但是神把自己的儿子献上为要救赎我们，所以我们要感恩。\"\n\t}\n]"
    },
    {
        "title": "苏绯云教子有方：孩子任性怎么办？ 20150330",
        "path": "http://media.febcchinese.org/streaming/up/up150330.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000063,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"苏绯云教子有方：孩子任性怎么办？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150330——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"教育孩子，能不能用打的呢？圣经里说：“不忍用杖打儿子的，是恨恶他，疼爱儿子的，随时管教。趁有指望管教你的儿子，你的心不可任他死亡。愚蒙迷住孩童的心，用管教的杖可以远远赶除。”圣经里面是允许打孩子的，但是做父母的要记得打不是惩罚而是管教。我们管教孩子是要遵从真理，如果我们的孩子做错了事情，我们要判断孩子有没有违反真理。比如孩子坐在地上，这个没有违反真理，可以劝说他，地上脏，要坐在椅子上，或者先把地擦干净再坐；但是小孩子生气的时候骂人、踢人、摔东西，这些都是犯罪，我们要告诉孩子这是不对的，因为圣经说，生气却不要犯罪，不可含怒到日落。要是孩子不听，故意犯罪的话，我就会告诉他，我为了不愿意他犯罪受苦，下一次再这样我会采取打的方式了，而且我会告诉他要自己数要打多少次才会记得住，通常是数到“一”的时候，孩子就会说：“够了，打一下就好。”做父母要记住，你说要打就一定要打，而且一定要他感觉到痛。因为你打的不痛，孩子不会觉得有什么严重性，就不会起到管教的作用。但是打完之后还是要把他抱过来，再告诉他：“爸爸妈妈不想打你，你痛，其实爸爸妈妈也很痛，但是上帝给爸爸妈妈的责任就是要教好你，让你成为一个敬虔的后代，做一个遵守真理的人。”千万不要太大声，自己不要生气，不要被孩子激怒，先要处理自己生气的情绪，不然你就没有资格教育你的孩子了。先求上帝平静你的心，然后抱过孩子，告诉孩子你是为了他好，希望他能够得到真正的福气。\"\n\t},\n\t{\n\t\t\"content\": \"青少年有面临来自同伴的压力，他的同伴在追求名牌衣服、物质生活、文汇娱乐，他们这样盲目的追求，是因为他们不知道他们自己是谁，父母要照着真理教导他们，启发他们，要让他们认识自己、接纳自己，最重要的是能够为他们祷告，尤其是父母亲能够同心合意的一起祷告，这个效果会更大。青少年的反叛性通常是因为小时候被压抑住了，他会觉得很不公道，但是不敢表现出来而已，到了青少年时期一下子爆发出来，父母亲就完全没有办法接受了，所以从孩子幼小的时候我们就要用真理来教导他。\"\n\t},\n\t{\n\t\t\"content\": \"孩子已经到了青少年期怎么办?圣经《歌罗西书》4章2节说：“你们要恒切的祷告。”就是说祷告求主赐给你该说的话，开导你的孩子。5节说：“要爱惜光阴”，也就是要抓紧与孩子交谈的机会，甚至要跟他道歉或认错。6节说：“你们的言语要常常带着和气，好象用盐调和，就可知道该怎样回答各人。”很多时候我们的想法是对的，但是态度却是很不温和、不谦卑，不是在帮助人的。当他们听不进去的时候，就象是好东西如果外面包着又厚又脏的纸就没有人想要了。如果你的孩子已经是反叛的青少年，你就要省察自己是不是按照真理而行的，你要向上帝认罪，也要向孩子道歉，当你得到谅解以后，你或许会挽救你的孩子。大多数已经不能解决，因为孩子已经长大了。唯一的办法就是，他如果肯回到创造者面前，能够接上生命的源头才有希望。做父母的要在时间上会安排，要有选择，更多的会有自我牺牲。\"\n\t},\n\t{\n\t\t\"content\": \"当你碰到任性的孩子该怎怎么办？圣经上说，任性就是自我中心，我们要帮助他来到创造者的面前，求神给他力量。有的孩子任性上来一哭就是几个小时，我有一个孩子就是这样，我就把他带到一个只有我们两人地方，陪着他，等着他哭到停，然后问他是不是哭得很辛苦，是不是心里有不平安，我带着他一起祷告，一直到他心平静下来，然后在问他需要什么，有的时候孩子哭了几个小时以后已经很累了，根本就忘了他想要什么了。爱是恒久忍耐，当我们用忍耐的心对待他的时候，他就会明白父母是爱他的。你要告诉你的孩子，当爸爸妈妈发脾气的时候，要记得提醒我们去祷告，爸爸妈妈会谢谢你的。这样，孩子知道大人发脾气的时候是去祷告，当他下一次要发脾气的时候也就会学着祷告了。\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150330——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们夫妻间该怎么讲话？第一是称赞的话。我们很会称赞孩子，也会称赞别人，但是我们忽略了称赞丈夫或者妻子。在《箴言》最后一章描写一个丈夫称赞他的妻子：“才德的女子很多，唯独你超过一切。”我觉得这是作为女人所得到的最高的称赞了。这个丈夫看到周围有很多才德的女子，但是他觉得他的妻子却是鹤立鸡群的，是他心中唯一所爱的。这个妻子在被称赞以后一定会更好的做妻子的，所以说称赞是带给对方很大的鼓励的。我很喜欢《箴言》12章18节：“智慧人的舌头却为医人的良药。”做妻子的有太多的琐事，有太多的压力，家务事是永远做不完的，所以有时候会蛮有沮丧的，这时候要是做丈夫的来一句称赞的话，我想这个妻子所有的劳苦就全部消散了。\"\n\t},\n\t{\n\t\t\"content\": \"做妻子的收到称赞的时候也要会领情，就比如有一个弟兄看了一篇文章里面说，称赞一个人可以使他长寿，他就很受感动。所以他回家的时候站在门口看着妻子，然后称赞他的妻子说：“太太，你好美啊。”但是他太太说：“你神经病啊！”。还有一个姐妹说，她的丈夫在他们结婚十周年的时候送给她一个钻戒，而这个姐妹一看见这个钻戒就生气说：“你干嘛浪费钱！快点把收据给我，我要去退掉这个戒指。”这些表现和动作就是不领情。当女人不领情的时候，你想，丈夫还会在你生日或者结婚纪念日的时候送你礼物吗？当然不会啦，所以我们要学会领情。\"\n\t}\n]"
    },
    {
        "title": "家庭中的成长（十）：感激的话、幽默的话、情爱的话 20150331",
        "path": "http://media.febcchinese.org/streaming/up/up150331.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2015年春季合集",
        "id": 6255000064,
        "albumId": 6255,
        "albumtitle": "亲情不断电 2015年春季合集(64)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家庭中的成长（十）：感激的话、幽默的话、情爱的话\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电1503331——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"   我（李老师）很喜欢《箴言》才德的妇人那一段，我就一直勉励姐妹们做才德的妇人。我曾经在国外很多年，在海外我发现华人都是打拼的人生，有好多去海外去读学位，他们拿到PHD的学位，可是我们作为牧者去照顾他们的时候发现，真正的PHD后面有一位PHT，PHT就是帮助他先生得到博士学位。因为他先生读博士的时候非常的辛苦，太太出去外面打工赚钱，太太帮他煮饭带小孩，甚至还有的太太帮他查字典，帮他打字各方面的帮助。所以有一次我很感动，当我在教会提到要感激要领情的时候，有一位博士他亲自领他的妻子来到我们面前，他说：“我的博士学位有一半应该是我的太太得到的。”这就是感激这就是领情，我想夫妻之间要学习说一些感激的话领情的话，这样呢就算配偶再辛苦也甘心了。所以记得称赞的话需要敏锐，感激的话需要技巧，这些我们都要学习。\"\n\t},\n\t{\n\t\t\"content\": \"夫妻还需要学习幽默的话。很多时候我们东方人没有幽默的细胞，但是事实上《圣经》上常常提醒我们要喜乐，喜乐的心是良药，耶和华以笑脸帮助我们。很多时候我们忽略了信仰这一面，我们通常把信仰太宗教化，这样就变成非常苦哈哈的，忘记了我们生活上需要有一些喜乐的调剂，所以我就觉得幽默的话我们就需要学习，如果各位有机会去收集一些幽默、一些高级的很高档的幽默的话，就可以帮助解决许许多多夫妻的紧张。\"\n\t},\n\t{\n\t\t\"content\": \"第四种话就是情爱的话，夫妻既然是爱的结合，夫妻既然是两个人学习彼此的尊重，而尊重的基础是互爱，那么我们怎么在生活上把我们的爱意能够表达出来呢？但到底我们是东方人，跟西方人有很大的不一样，西方人很容易说出蜜糖、甜心之类的话，但是东方人就不是那么容易，所以我们东方人讲情爱的话，不是单单地讲我爱你、蜜糖这样的表达，应该学会怎样找到“我爱你”或者“亲爱”的话另外一种表达方式，这也是一件非常重要的事情。\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电150331——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"     \\n 我在开始的时候就已经告诉你们在我的一生里面我的母亲对我的影响实在太大了，同样的，我们对我们的子女的影响也是极其深远的。在日常生活里面，大大小小的事情上我们都可以很自然地教育孩子，而《圣经》是最完善的教育学，所以我就要用下面几节的时间跟你们谈谈孩子常常接触的事情，或者向你发问的问题，而我是怎样回答孩子的呢？\"\n\t},\n\t{\n\t\t\"content\": \"     第一个就是有关创造的事实，前面我有提到的老师，他是一个非常好的例子，因为他的思想常常会想到创造者的真实，他就能够时时刻刻带领孩子想到上帝的大能，花香草绿告诉我们上帝的创造是怎样的，小孩子都很喜欢在外面跳啊、玩、跑啊，更喜欢在草地上滚来滚去，他们常常会很好奇地问：“是什么？为什么？”，我们做父母亲的千万要记得和他们在一起欣赏花草美景：“你看看这个小花多漂亮，让我们来看看上帝所创造的多奇妙。”我常常对孩子说：“不同的花，不同的颜色，不同的大小，不同的样子都很美，上帝造的都是美好。《圣经》说‘上帝创造万物，各按其时成为美好’就像你跟其他小孩一样，你有没有碰到过一个小孩跟你是完完全全一模一样的，每一个人都是不一样的，但是都是上帝造的，所以都是美好的，在神的眼里都是美好的，因为都是照着神的形像和样式所造的，我们要互相欣赏，要欣赏上帝的创造，爸爸妈妈最爱你，也最爱妹妹，最爱弟弟，同样的，上帝也最爱你们，也最爱所有的人。”我也会跟孩子说：“你看，春天的树叶真好看，从春天的新绿到夏天的深绿，你看这么多种的绿色，这些树叶配在一起很漂亮，各种树也不一样，有的往上有的往下，有的长有的短，叶子的形状也不一样，但是彼此配搭起来显得更好看；神造人给他不同的才能、不同的性格、不同的高矮、不同的头发、不同的皮肤颜色、不同的样子，但是彼此配搭彼此衬托，都是好看都是美好的。《圣经》上《创世纪》有讲，上帝看着这一切都甚好，有晚上有早晨，是第六天，所以神看他所造的都是美好的。\"\n\t},\n\t{\n\t\t\"content\": \"       \\n刚才我们谈到花香草绿都是神所造的，那么天地也就为我们作了见证，我们带孩子到动物馆，到水族馆，或者是看星星、看飞鸟，一方面可以增加知识、见识，另外一方面也可以欣赏上帝创造的奇妙，那么如果你有机会遇到慧星、流星、日蚀、月蚀、黎明、晚霞、下雨、下雪这些景况，都可以带着童心带你孩子来欣赏还有研究上帝奇妙的创造，然后感谢上帝的智慧和大能。《圣经》上《诗篇》上有讲“耶和华我们的主啊，你的名在全地何其美，你将你的荣耀彰显于天，我观看你指头上所创造的天并你所陈设的月亮星宿，便说：‘人算什么，你竟顾念他，世人算什么，你竟眷顾他。“上帝和智慧远远高过我们的智慧，天怎样高过地，照样，上帝的道路怎样高过我们的道路，上帝的意念怎样高过我们的意念，所以我们在带领我们的孩子的时候要存着敬畏上帝的心，叫孩子们也能够学习敬畏上帝。我们欣赏研究上帝所创造的，也就更能够降伏在我们的造物者之前，所以世界上很多很多最伟大的科学家，都是非常谦卑相信神的人。\"\n\t},\n\t{\n\t\t\"content\": \"      \\n之前我们讲到天地万物所作的见证，那么科学就显明了神创造的事实，科学家所研究的都是上帝所创造出来的，有一个天文学家说：“我是跟着上帝的思想来思想。”《圣经》上所描述的都和已经知道的科学事实吻合，有不少的事实在没有发现之前《圣经》早就有描述了，比如说人类每一个民族的血都是来自同一个血缘的，大概100多年前这些科学家们还以为黑人、白人、黄种人的血是不同的，那么有一些进化论的学者说各种族是由不同的原始人分别进化而来的，所以有不同的血，那么我们在民间也常常听到一个词叫混血儿，但是其实《圣经》早就在1900多年前说明了万族都是从一血而来的，如果我们早一点发现或者接受这个真理，顺从上帝的话，我们就会减少许多的痛苦许多的战争许多悲伤的事情，一直到这个世纪，医学家才发现这个真理，所以血库里面的血就再也不用分种族了。\"\n\t}\n]"
    }
]