[{
        "title": "两个男人面对挑战的选择 20140101",
        "path": "http://media.febcchinese.org/streaming/up/up140101.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000001,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"两个男人面对挑战的选择\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电up140101—生命活水整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvVVAvdXAxNDAxMDEubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n一个人如果不能面对自己，他的精神肯定就会出问题。在新的一年来到，人是不是需要一点挑战啊？我们在新的一年来临之际，都希望不惧怕面对新的挑战。\"\n\t},\n\t{\n\t\t\"content\": \"我要说一个圣经的故事给你听：\"\n\t},\n\t{\n\t\t\"content\": \"那个人本来是一个专门收别人税收的，别人都要拍他马屁的，因为他手里有权力，他可以定别人收多少税啊，他自己也很富有的、很有权力的，当然不是好人一个。这样的一个人，那天好好的坐在税关里面，远远地来了一群人，那一群人里面有一个人就叫耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"其实跟着耶稣的那些人，都是很愿意听耶稣讲话的人，也是耶稣的“粉丝”。经过税关的时候，耶稣把那些跟着他的人放下，他自己跑到那个税吏面前，和他说：“你来跟从我！”\"\n\t},\n\t{\n\t\t\"content\": \"“跟从我”就是来做我门徒的意思。他不单单是“粉丝”，耶稣说：“你要来跟从我！”就是说你要来跟我一起，一起吃，一起住，一起生活，全部都要听我的。就是做我的学生。这就是做门徒。\"\n\t},\n\t{\n\t\t\"content\": \"如果新年有这样一个人向你发出这样的邀请，向你发出这样一个挑战，这个挑战太大了！因为这个工作很好，是公务员啊，挺风光的；跟从耶稣做耶稣门徒可是没有收入的。耶稣自己都是住在旷野的，没有枕头的。你说这是不是一个很大的挑战？但是那个人的反应怎样？如果换作是我，肯定要考虑很久，不容易决定。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》记载，那个人名叫利未，后来改名叫马太，也就是《马太福音》的作者。《圣经》里面说，他就起来，跟从了耶稣，没有任何疑问。耶稣怎么不在那些“粉丝”里面挑人啊，那些人都很听耶稣的话啊，也看到耶稣行了很多神迹，他们都是有心来跟随耶稣的呀。耶稣放下这些人，特意跑到利未的税关说“来跟从我！”利未真的是就这么跟从他了。他都没有疑问，站起来就走。这个挑战很大，这个挑战的结局却出人意外，就这样跟从。\"\n\t},\n\t{\n\t\t\"content\": \"那我就想到说，会不会很多人在今天这种社会环境下，很多人真的是“耶稣，耶稣”的挂在嘴上，也很喜欢耶稣说的话，但是却是不明白，耶稣找他们来就是要跟从他，做他的门徒。反而，这个利未，半路上被耶稣这么一叫，他就来跟从耶稣。这个挑战这么大，就这么轻易的化解了，这个利未真的不简单。我们已经很清楚的明白，他这个人放弃的不是一般的东西，那些渔夫放下船，放下网当然也是不容易，但这个利未放下的这么一个财务，发财的一个工具，职务也不要了，来跟从耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"我们看不见到底利未心里在想什么，他那个时候表面上很风光，他可能也知道，他在自己的同胞当中名声也不好，他可能也知道自己一出外，背后也被别人指指戳戳，因他那个时候做税吏是替罗马人做事，他等于就是向同胞收钱，就好像我们现在所说的汉奸，上面是罗马人，夹在中间。他可能自己心里面的自我形象都很有问题，外面看起来很好，里面却很孤苦。所以耶稣一呼召，他就立刻跟从了耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"如果新年有这样一个挑战，耶稣过来说：你来跟从我！你会像利未一样，立刻起来跟从耶稣吗？\"\n\t},\n\t{\n\t\t\"content\": \"下面我来讲第二个故事。利未好像不配得福音，但他后来却是《马太福音》的作者。我要说另外一个当时的故事。\"\n\t},\n\t{\n\t\t\"content\": \"另外这个人可了不得，从里到外，从上到下都没有缺点。在今天来说，这个人绝对是劳动模范，或者是荣誉公民，是个精英。是个年轻人，又很有钱，富二代。而且《圣经》里面说，他是主动跑到耶稣前面去的。他不是追求钱财，因为他很有钱的嘛，他怎么会跑到耶稣面前求钱财呢？而且耶稣没有钱。\"\n\t},\n\t{\n\t\t\"content\": \"这青年人难得的是，他跑到耶稣面前说：良善的夫子，我当做什么才能承受永生？这个心里面没有被钱财迷住的年轻人。他还来追求一些钱财之外的事，而且是很渴望的跑来追求。耶稣说：有很多诫命你都晓得，犹太人都知道那些诫命，比如说不可杀人，不可奸淫等。结果那个年轻人对耶稣说什么？他说，这些事我从小就遵守了，而且他是一个很谨守道德规范的年轻人。这个人跟前面那个利未人有天壤之别，这样的一个人结局怎么样呢？耶稣也一样告诉他叫他来跟从他，当然，他里面耶稣还说了一样事情，就是你要变卖你所有的财产给穷人，就必有财宝就在天上，你还要来跟从我。你不是跟我求永生的事吗？耶稣就给他一个永生的答案给他，后面还说，你还要来跟从我。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣希望他把钱财放在天上，让他把眼光转到天上去，问题就在这里：耶稣呼召利未，利未一句话都没说；问题是这个青年人耶稣讲了一个条件，你要变卖所有财产给穷人，因为他太有钱了。你看我们刚刚想要夸奖他，就说这个年轻人可不是财迷心窍，他可是追求一些钱财之外的事情，结果耶稣这句话提醒了他，他发现钱财更重要。这个挑战他过不去。\"\n\t},\n\t{\n\t\t\"content\": \"那个利未别人觉得不怎么样，至少形象不怎么样，这个人耶稣特意跑到他那里去呼召他，他二话不说就跟从他；而且这一位呢，样样都优秀，样样都好，又有钱，又有财，年轻有为，而且还有对永生的追求，结果耶稣说你来跟从我，把你的钱财变卖了。结果他就忧忧愁愁地走了。换句话说，他没有选择来跟从耶稣。他不是没有接受这个挑战，而是他在这个挑战面前他败下阵来了。耶稣是看着他就爱他，耶稣让他跟从自己，其实是耶稣看见了他，就爱他，是爱他的一个表现。\"\n\t},\n\t{\n\t\t\"content\": \"这个人不明白耶稣对他的爱，虽然他是主动的来追求永生之道，结果却与永生的主擦肩而过。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（4）态度很重要 20140102",
        "path": "http://media.febcchinese.org/streaming/up/up140102.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000002,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（4）态度很重要\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140102——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们已经开始第一天的学习了，也知道一个很重要的六字口诀：讲一遍，转身走。接下来的几天时间里，我们将会不停地重复使用，几乎分分钟都要记得这六字口诀。很多时候我们失败就失败在说一遍上，很多时候家长会连续叨叨地说，结果发现自己越来越生气，而对方却忽视掉你。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天我们讲态度问题，孩子在表达自己的情绪的时候，会用一些特别恶劣的词语，比如他会对你说：我恨你。态度在孩子心里是根深蒂固的，态度会引导品格，在态度引发的行为中，你会看到孩子整个的品格问题。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在很小的时候，家长就开始计划孩子，期望他成为一个怎样的人，上什么样的大学，读什么样的专业，却很少考虑孩子应该有怎样的性格。这本书的作者就是要将我们带出来，大学、专业等只是他成长的一个阶段，品格则是跟随他一生之久的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n态度很重要，孩子的行为清楚地表明了他对事情的看法。他把他对事情的看法和表明的态度放一块了。这个态度产生的根源就在家长自己身上。态度是模仿来的，你用什么样的态度对他，他就用什么样的态度来对你。所以想要改变孩子说话做事的态度，首先要改变你自己的态度。问题是很多时候我们很难发现自己的态度有问题，因为你不觉得它是问题。这里作者就有一个问题，在家里谁最喜欢跟你较劲？比较之后你会发现，跟你越像的人越喜欢跟你较劲。所以当你想要改变孩子对你的态度的时候，首先要改变自己。在改变自己的时候要注意一个非常关键的问题，那就是：讲一遍，转身走。你要贯穿始终，并且不要告诉孩子你要开始运用这六字口诀了，要让子女慢慢体会妈妈怎么了，让他自己想。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们先来看一个情景剧：\"\n\t},\n\t{\n\t\t\"content\": \"“玛丽，请把垃圾拿到屋子外面去。”\"\n\t},\n\t{\n\t\t\"content\": \"“现在不行，我很忙。”\"\n\t},\n\t{\n\t\t\"content\": \"“玛丽，我说了，把垃圾拿到外面去，我需要你立刻帮忙。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不想，现在我的小说到关键时刻，我才不要去呢。”\"\n\t},\n\t{\n\t\t\"content\": \"“我知道你很忙，但是垃圾就两分钟，你拿一下再去忙你的事情嘛。”\"\n\t},\n\t{\n\t\t\"content\": \"“哎呀你好烦啊，我就是不想现在。”\"\n\t},\n\t{\n\t\t\"content\": \"“这个孩子，你到底怎么回事？我每天给你做这个做那个，现在让你帮个忙，拿两分钟的垃圾都不行吗？快点下来。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不想。”\"\n\t},\n\t{\n\t\t\"content\": \"“玛丽，你给我现在就做。不然的话……”\"\n\t},\n\t{\n\t\t\"content\": \"“不然的话怎么样？！”\"\n\t},\n\t{\n\t\t\"content\": \"“不然的话……气死我了。”\"\n\t},\n\t{\n\t\t\"content\": \"“哎呦，妈，你说这话不是一次两次了，我也没见你气死啊。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们通常很多时候处于这种状态，真的会被他的不理不睬、挑衅气炸的。可是妈妈应该怎么办呢？现在换一种说法，六字口诀。\"\n\t},\n\t{\n\t\t\"content\": \"“玛丽，玛丽……”\"\n\t},\n\t{\n\t\t\"content\": \"“干嘛？”\"\n\t},\n\t{\n\t\t\"content\": \"“你现在忙吗？我想请你帮个忙。”\"\n\t},\n\t{\n\t\t\"content\": \"“我现在忙着呢，我在看小说呢。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么请你用书签把你的小说夹页，放起来，我需要你下来把垃圾倒出去。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不想。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n母亲这个时候非常温柔地说完了，母亲的回答也让她听到了，于是就回到厨房开始做自己的事情，时间一分一秒地过去了。\"\n\t},\n\t{\n\t\t\"content\": \"“哎，今天我妈为什么没有叨叨叨。她刚才让我做什么来着，哦，好像是倒垃圾，算了算了，我不倒她自然会倒的。”\"\n\t},\n\t{\n\t\t\"content\": \"一个小时之后，女儿似乎忘记了之前发生的事情。\"\n\t},\n\t{\n\t\t\"content\": \"“哎，妈，我们不是说好之前去逛街的嘛。”\"\n\t},\n\t{\n\t\t\"content\": \"“今天不出去。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是你上周不是说过我们今天要去商店嘛。”\"\n\t},\n\t{\n\t\t\"content\": \"“今天我不想去。”\"\n\t},\n\t{\n\t\t\"content\": \"“咱们说好的呀，你不想去我想去。”\"\n\t},\n\t{\n\t\t\"content\": \"“那是你的问题，刚刚我在忙，自己收拾垃圾，自己收拾厨房。”\"\n\t},\n\t{\n\t\t\"content\": \"“那我们什么时候去啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“现在我不能回答你，要看我什么时候有时间。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n这时候女儿就开始想了，发生了什么事，这个妈妈还很怡然自得地为自己泡一壶茶，吃着巧克力蛋糕。\"\n\t},\n\t{\n\t\t\"content\": \"“我看你没什么事啊，你为什么不带我去？”\"\n\t},\n\t{\n\t\t\"content\": \"“这个时间是属于我自己的，我需要安静一会儿，放松一会儿，休息一会儿。”\"\n\t},\n\t{\n\t\t\"content\": \"“那如果我下次帮你倒垃圾的话，你下次能带我去吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“下次再看看。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n这个妈妈回答、态度各方面都很平稳，妈妈没有轻易给孩子许诺说如果你做到了，下次我就带你做什么。这是有智慧的妈妈。不轻易给孩子承诺，让他们自己掂量，是不是下次妈妈再跟他说什么的时候，就需要赶紧做了。要让孩子自己去选择，想明白，原来妈妈只说一遍，她说话绝对算话，让孩子自己体会。慢慢的，孩子在将来也会学会用冷静的方法来跟周围的人相处。\"\n\t}\n]"
    },
    {
        "title": "活出爱 20140103",
        "path": "http://media.febcchinese.org/streaming/up/up140103.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000003,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"活出爱\"\n\t},\n\t{\n\t\t\"content\": \"我们讲话的内容，如果只讲圣经里面的内容，就比较少争议，容易争议的部分都是我们加进去的。这个也就是我们以后会讲到，为什么撒旦变成了毒蛇，来引诱夏娃的时候让夏娃堕落的一个重要的因素：就是把神的话加一点减一点，让我们的心转开来，就被疑惑了。我们人的本能就是会加一点减一点，我们听了上帝的话，听了圣经的话，我们坚持不变的话，那些话就可能很有真理的力量，我们就不得不服。我们不服的是我们人加的东西，减的东西。神在造人的时候，也真的是非常公平。因为神说：我按着我的形象，造男造女。为什么要造男造女呢？因为男人独居不好。这个女人造出来以后就是一个帮助者，要帮助男人，所以男人女人要合在一起，那才成为上帝看为好的。其实一个人真的是不行的，上帝造男造女是为了让我们都有他的形象，跟男女本身是没有关系的。愿天下所有的男人都认识到自己的本分，活出自己的本分；愿天下的女人都认识自己的本分，活出自己的本分。那夫妻之间就少一些争论，家庭就平安一些，整个气氛就和和美美的。新年都盼望大家可以有一个和和美美的家庭气氛，也可以在亲子关系中体会到一家人的天伦之乐。\"\n\t}\n]"
    },
    {
        "title": "新年的盼望和逃避 20140106",
        "path": "http://media.febcchinese.org/streaming/up/up140106.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000004,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \"新年的盼望和逃避\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140106——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的亲情家人们，曾几何时，我们还在讨论2012到底是不是世界末日？可是如今，咱们都平安地度过了2012，转眼间2013都过去了，2014已经到了。面对新的一年，我们每个人都有各自的盼望也有各自的迷茫、惧怕和逃避。盼望和逃避是我们常常会有的两种状态，二者虽然矛盾却常常存在着，让我们不得不去面对。在新的一年里，你盼望着什么？又逃避着什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"娟子最大的盼望是有改变。在家庭方面，希望耶稣可以成为我们一家之主，先生和孩子都有所改变。既包括自身的改变同时也希望家庭有所改变同时也希望工作状态有改变。工作上，希望上帝能给我们很清晰的目标和方向，让我们有足够的能力来应对新一年的挑战。对于自身来讲，坚持对的决定，决定早睡早起并且坚持下来。最让娟子困惑的是怎样来平衡工作与家庭之间的关系。\"\n\t},\n\t{\n\t\t\"content\": \"树树最大的盼望就是自己能够成为一个主动的人。对于树树来说，未来真的是很让她困惑。所以，她在祷告中最常用的一句话就是希望神能够指引她，使她能够明白未来的方向和目标！虽然会身不由己的朝着未来走，但是由于对自己的未来并没有明确的定位，所以树树潜意识里在逃避着未来的生活。怎样介绍男朋友与爸妈相识，怎样调节男友与父母之间的关系，让父母可以接受自己选择的男友并且喜欢他。以及嫁不嫁人，嫁给爸妈看好且喜欢的的男孩还是自己喜欢父母并不太支持的男孩。未来的生活，真的是让人又渴望又害怕，或许这也是我们裹足不前的原因吧。\"\n\t},\n\t{\n\t\t\"content\": \"当很多的事情都挤在一起时，你是没有清晰的思路去处理事情的。这时，娟子就会想要逃避收拾整理家、辅导带领孩子，甚至是教会的服侍。其实最想逃避的往往是最难面对的就是自己的内在。有时，上帝要训练你成为祂合适的器皿会在很多方面挑战你的极限。这些自身的不足和盲点，神让你看见并且去处理。而面对处理自身的问题是最难的，所以在这时就会想着逃避。2014，娟子觉得自己不能再想着逃避了，要勇敢的面对，调整自己，调整服侍的方向，工作的方向，家庭的重心！\"\n\t},\n\t{\n\t\t\"content\": \"那么，在新的一年你觉得该做些什么呢？光盼望和恐惧都没有用，很多时候，我们越是逃避的越是不得不去面对。所以，树树想要通过自己的努力和一些尝试来明白自己到底想做什么，对于未来有个明确的规划和目标，不管是在职业上还是在生活上通过不断地尝试来找到自己的方向。主动起来，做一个能够把控局面，脚踏实地地一步步向美好的生活努力。\"\n\t},\n\t{\n\t\t\"content\": \"希望我们每一个人都能珍惜自己所拥有的幸福。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n表弟的故事\"\n\t},\n\t{\n\t\t\"content\": \"\\n进入今天的微日记，来听听鸽子和表弟的故事。\"\n\t},\n\t{\n\t\t\"content\": \"表弟是个90后的腼腆男生，不太爱讲话。小学时候的好几个暑假，妈妈都让我去带着表弟，我可高兴呢。那时表弟是个可爱的小男孩，我们一起玩很开心。我有好大一部分时间都是在舅舅家度过的。有一次我带着表弟跟其他一群小朋友去河边玩，看着别人游泳很开心。不会游泳的我也扑通一下跳进了水中，结果可想而知，表弟也被吓得哭了起来。幸好有人路过救了我一命，要不然我今天就不会出现在这里和大家分享了。\"\n\t},\n\t{\n\t\t\"content\": \"时间一晃而过，我们都长大了，在同一个城市工作。因为表弟为人安静不爱说话，每次跟我打电话，说不了几句就没话可说然后挂断了。家人都很着急还因此开了家庭会议来议论表弟的将来。表弟也很想改变自己，却始终不是那么容易。后来，他找了一份在别人看来不怎么样却是锻炼自己的机会——送外卖的工作。现在工作有一年多的时间，情况也开始有了变化。\"\n\t},\n\t{\n\t\t\"content\": \"上个月他打电话给我，我发现他比以前话多了，也懂事多了，这是好事呀，成长是需要时间的。通过电话我得知上个月他被同事骑自行车不小心撞到了手，痛了一个月才好。因为怕家人担心，他一直瞒着家里。他还讲了一件事情，他刚开始上班的时候，捡了一部手机，由于不懂沟通，还被机主骂了一通，尽管如此，表弟还是把手机还给了机主。后来机主得知真实情况，特意主动给表弟送来一个1000元的红包，表弟不知怎么处理，又不想用不是自己劳动赚来的钱，想把钱捐给孤儿院，去孤儿院门口却由于害羞不敢进去。这是很久之前的事情了，直到现在他才跟我讲。通过电话后，我就想办法帮表弟处理这钱，虽然钱不多，但是他想用来帮助有需要的儿童，我觉得这是值得赞扬的。后来，我帮表弟联系到了一家儿童希望机构，把钱交给志愿者，了结了表弟的一桩心事。\"\n\t},\n\t{\n\t\t\"content\": \"关于我和表弟的故事，鸽子下次再讲给你听。\"\n\t}\n]"
    },
    {
        "title": "张道明牧师的成长岁月 20140107",
        "path": "http://media.febcchinese.org/streaming/up/up140107.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000005,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"张道明牧师的成长岁月\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140107——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天娟子邀请到一位长辈来给我们讲一讲在那些年发生在他身上的亲情故事，这位长辈他是一位资深的广播人，他的经验非常丰富，他在我们眼中像一位老父亲，给我们教诲，给我们很多的鼓励。在他的身上我们不但可以看见父亲的权威，父亲的威严，还可以看见父亲的温柔，父亲的善良，父亲的天真，当然更多的让我们感到的是父亲般的温暖。可是有一天，他在跟我们的谈话当中却讲了一件出乎我们意料的故事，他居然告诉我们，我们看见的他，眼中的他，不是真实性格个性当中的他，那么真实个性当中的他又是怎样的呢？现在他表现在我们、展现在我们眼前的他是他真实的样子吗？到底是什么改变了他呢？接下来就由他告诉你发生在他背后的故事。\"\n\t},\n\t{\n\t\t\"content\": \"我先介绍我自己吧，我是张道明，在良友电台里工作了15年那么久了，我从前在教会里做牧养工作的，牧养大概有40年了，换句话说我的生命造就和各方面都已经进入最后最成熟的阶段了。在教会的牧养中看见很多不同的人，也有很多不同的家庭，当然每一个家庭都有他的需要，都有他的问题，所以我的心里就有很大的负担，想把我自己受的初步家庭教育等等想跟大家分享一下。这样的时候我就看见神的手一直在我的家庭里头在我的生命里头有一个很明显的造就。我常常记住一句话，那句话就是：“三岁定八十。”现在我已经差不多80了，我现在的境况到底是怎么来的呢？大概是跟我3岁很有很有关系。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我出生在一个家庭教育非常非常严格的家庭里头，我的爸爸是在中国海关里头办事的，他结婚之后一下子就生下了三个女儿，对我们来说他们上一代人的观念很想很想得到一个儿子，当第四个果然是儿子，但是很不幸的是得了星红热症，结果离开了世界。就在这个时候，中国海关把我父亲调到天津去，就在那个时候日本人进了中国，所以就留在天津不能够走，那一年的年底就是我出生的时候，是我家里头第一个男孩，我的父母虽然得到一个儿子，应该是很高兴的一件事，但是在国破家亡之下有什么好说的呢？反而影响最大的是我的父母非常严格地对待我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我有三个姐姐，我母亲差不多30岁了，还有一个婢女，换句话说就有5个女性在我上面，我爸爸白天到办公的地方去了，晚上回家的时候什么事也不管，除非是教训我们或者是我妈向他打小报告，他回来就修理修理我们。所以在这种情况下你可以想象一下，我上面都是女孩，我三个姐姐当然努力地保护我了，我妈更不用说了，还有那个婢女把我当自己的儿子看待的，所以我是在这种情况之下长大的。往下我有两个弟弟，那么三个女的在上面，三个男的在下面，就很受女性的影响了，所以在童年的时候我一直在家里头非常非常乖，非常非常听话，家里头对我们也是非常严格地照顾。我记得直到我初中毕业的时候，我所穿的衣裳、裤子都是我妈准备的，那个时候已经差不多是成年的年纪了，还是要父母这样子的照顾的，当然我对我父亲非常的害怕，对我三个姐姐我也非常地听她们的话，对我妈就更加更加地要依靠她，那么有几件事就出现在我的生命当中。\"\n\t},\n\t{\n\t\t\"content\": \"\\n因为我上面有5位女士一直看顾我的缘故，所以我就发现我在学校当中是一位特别胆子小的小男孩，一直到初中毕业，我们班上大概有1/3是女同学，我是那2/3的男同学的其中一个，我后来竟然拿到操行奖，也就是说我竟然比我们班上1/3的女同学更乖，这什么原因呢？胆子特别小，不敢讲话，比如说我坐公车到学校去，我连买车票都怕，非常的惧怕，在家里头从来都没有机会出去去买东西吃的，所以我是非常的懦弱，也是不能够独立的，都是因为家里头看得很紧很紧，我的功课是三个姐姐看着的，我的生活起居就是我妈妈看着的，以至于在中学的时候我要自己坐公车，自己上学，自己选科，甚至进入大学了，我还不知道自己应该念什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我父母给我的反应就是嘲笑，我记得我爸爸说：“嘿，一个中学生还不知道自己应该念什么书？”他笑话我，其实他应该负一部分的责任，他应该给我一个指示，一个鼓励。到了高中的时候，到底我是一个男孩，生得高高大大的，我就去打篮球，去做一些体育运动，虽然那时候已经晚了，身体的动作不太灵活，但是还是做了很多的运动，就在这个时候我逐浙发现我从前的教育情况跟严格的看顾并不是一个正确的路，正确的道路应该是放一点手，让我选一些科，或者是让我打球，或者是让我做一些我喜欢的运动,直到现在我单独拿着飞机票的时候都还会发抖，原因就是小的时候父母对我看顾得太紧了，我不是说他们做错，我是说他们应该放一点手，不是乱来，而是应该把一个正确的方向跟支持给我们讲一讲。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有一次我坐朋友的车子，开车的是一个独生子，我们后面就有两个坐位，就是他的爸爸和他的妈妈，这个孩子已经23岁了，我发现有一个很奇怪的事，他的爸爸和他的妈妈一直在后面指挥着他怎么开车，你说这个孩子会怎么开车呢？那将来他独自一人的时候他会怎么开？所以我想对于现在的小孩我有一个意见，让他们有自己的看法，有自己的思想，什么事都要他的妈妈，不如我们去找一些机会单独地跟孩子谈谈话，让孩子有发挥的机会，我们需要鼓励，我们需要一点意见，那么这个孩子就会成长，就会长大了。你看我牧养了40年，还有从小学到大学，分享圣经，靠着主的恩典可以被主继续使用，这绝对不是一件容易的事情，所以我应该给大家一些鼓励，告诉你的孩子世界是怎样的，主耶稣基督是怎样的，甚至告诉他们主耶稣基督会再来，你们要好好地准备等待，帮助他们建立自己的个性、自己的形象、自己的方向。\"\n\t},\n\t{\n\t\t\"content\": \"最后我还讲一点事，今天的情况，今天我在神的面前生命已经到了最成熟的时候，虽然健康跟小伙子的时候是没法子比的，但是还可以被神使用这真是感恩不尽的一件事情，大概神也要在这个时候使用我做一些很特别的事情，我深深地觉得我今天在收音机里头或是在广播里头，或者是在平常讲台上所讲的话，我现在所讲的等于我平常所讲的大概有十句那么多，换句话说那个力量、那个成份、跟那个影响是完全不一样的，为什么会这样呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n主要的原因是在我退缩的生命当中、害怕的生命当中、害羞的个性当中，神把我整个都拯救了出来，以致我竟然可以站在讲台上讲话，后来我的爸爸坐在下面看，他简直不相信他的眼睛，他那个怕事的孩子、那个害羞的孩子，今天竟然可以站在讲台上成为许多人的帮助，成为神的仆人，这不是一件简单的事。假如不是主耶稣灵的帮助，假如不是他把我整个人的生命扭过来的话，我今天绝对不能够被神使用的，当神把我整个人扭转过来之后，我就把我整个的个性都放在神的手中，我把我坚强的个性用在读经、祷告的事上，结果我就站稳了主的真道，虽然周围许多人跟我的看法不一样，但是我还是靠着圣经的原则守住了真道直到今天。感谢主。\"\n\t},\n\t{\n\t\t\"content\": \"我所亲爱的弟兄所亲爱的姐妹，好好地栽培你怀抱当中神所赐给你的宝贝儿子，宝贝女儿，让他们有应该有的独立的成份。也尊重他们的个性，他们的看法，就好像我做错了，我会向我的孩子我的孙子认错。这是一个中国男人很难很难做的，但是我们应该这样做，就照着圣经的原则教导他们进入神的话语里头，一生一世永不离开神。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色：男人和女人的故事 20140108",
        "path": "http://media.febcchinese.org/streaming/up/up140108.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000006,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色：男人和女人的故事\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140108——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"圣经是一本最古老的书，我们通过圣经来看人最初的故事。\"\n\t},\n\t{\n\t\t\"content\": \"圣经创世纪说耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人，名叫亚当。我们中国人讲一个人有精神，说他好有神气，我想这就应圣经里面讲的——人的鼻孔里有气息那是从神来的。我们知道人有气息才有生命，所以我们的生命是跟神有关联的。\"\n\t},\n\t{\n\t\t\"content\": \"神看见亚当一个人不好，就用亚当的肋骨为他造了一个女人，领到他跟前，亚当看见这个女人就说：“这是我骨中的骨肉中的肉。”这真是一首爱情的赞歌。那时候人跟人、人跟神的关系好和睦的，但是好景不长，因为神给人有很多的东西可以管理并且享受，但是说园子当中那一棵分别善恶树上的果子不可以吃。神给了人很多事情可以做，很多东西可以吃，亚当本来可以选择听神的话，而且一直过着这样的生活，直到有一天，魔鬼撒旦出现了，它变成蛇来引诱女人吃那个神不许吃的果子。\"\n\t},\n\t{\n\t\t\"content\": \"这蛇真的很狡猾，它不是叫女人否定神的话，而是叫女人来怀疑神的话，让女人觉得神不是把所有好处都给了人，而是只去看重那一个禁止的事情。所以人的心理就是这样的，就算是有九十九点九的好处都给你了，但是你就会为了那百分之零点一觉得很不舒服。这时候，撒旦就对女人说：“神是怕你们吃了那个分别善恶树的果子，就会变得和神一样，所以才不许你们吃的。”这样又把人心里面想要控制一切、占有一切的那个欲望激发起来了，结果夏娃就上当了。\"\n\t},\n\t{\n\t\t\"content\": \"在日常生活中，我们看到一些广告卖一些便宜货，那些东西可能你家里有，可能你不需要，可能是你十年二十年以后才用得着的东西，你买来这些东西干嘛呢？其实这些东西就是挑起了你的欲望，这就是诱惑，这诱惑太多太多了。比如我们一些非分的想法、非分的野心、非分的贪心，都是因为受不住这样那样的诱惑，结果就会去做本来不可以做，不需要做的事情。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（5）：大事？小事？ 20140109",
        "path": "http://media.febcchinese.org/streaming/up/up140109.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000007,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（5）：大事？小事？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140109——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n上周我们谈到孩子的态度问题，但是态度与行为是息息相关的，有了好行为才会有好品德，你在看到孩子的行为的时候，是管还是不管呢？我们今天先举几个例子，大家想一下，这些事情在你心里是大事情还是小事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们使用案例分析的方法是非常有效的，我们在看别人家的孩子怎么了的时候，通过这些案例分析，我们也可以看到自己比较在意哪些方面。因为你在意的点你就认为是大事情，你不在意的点就认为是小事情。你在他的生命当中看重的是什么，也就是说什么事儿该管，什么事不该管。什么时候你要紧张，什么时候你要放松。我们来看几个例子，看看以下这几种情况，你认为哪几种属于大事，哪几种属于小事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第一种情况，有这么一个男孩，他的年纪大概是十七岁，他很喜欢穿宽大的垮裤，就是裤裆好像要掉到膝盖那个地方了。他还带着耳环，喜欢把头发弄得很有造型，他的造型几乎都要把他的妈妈弄得抓狂了，觉得带着个孩子出去实在是太显眼。可是这个孩子却经常帮助孩子去买东西，拿食品，帮助母亲做事情。成绩拿不到第一、第二名，是中等水平。但是这个孩子却很愿意弹吉他，而且他愿意在教会里面弹吉他，跟其他的朋友们一起组乐队玩。所以对于这样的孩子，你认为是大事情呢？还是小事情呢？也就是说他那宽大的垮裤，那耳环，那头发，是大事还是小事？他的学习成绩中不溜是大事还是小事？他的行为在你心目中是大事还是小事呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n第二种情况，这个小女孩三岁，她的父母很想知道这个小女孩为什么吃的那么少？她将来怎么可以健健康康长大呀？她单单就喜欢吃奶酪、鸡块，她的父母为此想尽了办法，都未能哄她吃别的东西。这件事情到底是大事还是小事呢？您心中怎么定夺的呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n第三个案例，青春期的男孩，这个男孩子13岁，非常沉默，而且害羞，经常独自留在房间里面读书，可是近来他的学习成绩骤然下降，脾气又变得非常的暴躁。难道这仅仅是因为青春时期荷尔蒙的影响，或者是有其他别的什么原因吗？您认为这是大事呢？还是小事呢？为什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n第四个案例是一个九岁的小女孩，自从她的父母在一年前离婚之后，她就过着周一到周五跟妈妈过日子，周末跟爸爸过日子的生活。每一次她从爸爸那里回到自己家里的时候就会顶撞自己的妈妈，然后回到自己的房间里，把门关上，不肯跟她妈妈说话。这到底是大事还是小事呢？你是否会忽略她呢？还是认为她习惯这样的生活就好了？\"\n\t},\n\t{\n\t\t\"content\": \"\\n刚才我们通过四个案例摆在大家面前，这些事情到底是因为什么？是大事还是小事呢？这些案例或许跟你身边的孩子不太一样，但是我们还是可以揣摩得着一些智慧的选择。至少我觉得大家透过这些例子，可以想一想，在你的心中，怎么样去评估这些事情，什么是大事，什么是小事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们太容易凭着主观去判断孩子的行为，但是有时候他们可能真有自己的想法。这本书的作者就带给我们一个思考题，这个问题要问一问自己，当你要跟你的子女谈话，或者要周旋到底的时候，你要冷静地先问问自己三个问题。第一个问题，你要处理的这个问题行为背后有什么目的？换句话说，孩子为什么要这么做呢？第二个问题，你作为父母，在这种情况下会有何感受？也就是说你自己对这种事情的看法会怎样？当你把你自己放在那种情境中的时候，你可能会想，我九岁的时候是什么样的，我十七岁的时候是什么样的，你用同理心去想他的时候，你可能会理解他行为背后的意义多一些。第三个问题就是要判断这是大事情还是小事情，对长远发展来说这是一个很大的事情，很重要的事情，还是这种情况可能只是一个阶段，这个阶段会过去的，它在孩子的成长过程当中，只不过是区区的小事情而已。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果就这三点的判断分析来说的话，我们再回头看那几个例子的时候，我们就可能知道哪些是大事情，哪些是小事情了。其实很多时候，我们除了要了解孩子之外，也要了解自己。我觉得第二个问题真的是需要每个父母要好好思量的，你作为父母在这种情况下会有什么感受？这个给我们父母有一个挑战，就是说当孩子有行为问题出现的时候，你要用心去观察他背后的原因。\"\n\t}\n]"
    },
    {
        "title": "亲情回信：如何捍卫出轨的婚姻 20140110",
        "path": "http://media.febcchinese.org/streaming/up/up140110.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000008,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情回信：如何捍卫出轨的婚姻\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140110——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"12月21号的时候，多伦多下了一场百年难遇的冰雨。转天我们起床的时候，整个世界陷在一片冰的世界里，就像是电影《冰雪女王》里面的情景。世界晶莹剔透，当阳光照上去的时候，我真觉得这个世界是由一位神造的，你会感叹它的美丽。而看到那些倒下来的大树和压弯的枝条，你也会感叹：原来人是这么的渺小，一场冰雨就让整个世界陷入了半混乱的状态。\"\n\t},\n\t{\n\t\t\"content\": \"大面积地区停电，我们居住的小区也断电三天。在这三天里，梦远有一份特别的感受想和您分享：我们已经习惯了到处都有电，而到晚上就有点特殊了，天气变冷，电话，网络等全部断掉了，我们一家挤在一张大床上面开始谈天说地。因为没有电，所以我们点了一支很亮的小蜡烛，全家非常温馨的地在一起：有时候编故事，有时候讲笑话，还有自己创造谜语彼此来猜。\"\n\t},\n\t{\n\t\t\"content\": \"当我们四个人挤在一起的时候，我心中是满满的感恩。转天起来，我们之间彼此相爱的心又深了很多呢。连续三天我们全家都是这样挤在一起聊天，说故事，谈笑，这样的情景在有电的时候根本没有发生过。我想应该在我们家设立一个特殊的日子，这个日子就叫做“断电日”，或许这一天应该把所有的电源断掉，我们可以在一起享受家庭温馨的时光。说到这里，似乎有一点酸酸涩涩的感觉，这个世代因为科技的进步，使人们忘记了全家老少挤在一个被窝里谈天说地的感觉了，不知您的日子如何，在您的家中不知有多久您没有跟您的孩子您的爸妈挤在一张床上好好的说说话，谈谈心事了呢？\"\n\t},\n\t{\n\t\t\"content\": \"今天是一个特殊的安排，梦远决定先分享一位听众的来信，因为她的困扰可能跟现在很多妻子们的困扰一样，所以我很想跟她，也跟所有和她在一样境况中的妻子们分享一点我的体会和心得。这封听众朋友的来信，让我的心情沉重了很久。\"\n\t},\n\t{\n\t\t\"content\": \"在信中她说：你好，我是新基督徒，从小姥姥和妈妈都信耶稣，我一直相信但不承认自己是基督徒，也没有好好的读圣经，祷告和聚会。在今年的九月份，我的丈夫出轨了，我才真正开始认真悔改信主。我今年28岁了，结婚五年，算上恋爱，快十年的时间。2013年开始丈夫调到外地工作，我们开始两地分居。一开始的时候见面很频繁，慢慢的他在另外的城市有了自己的生活圈子，他又是很外向的人。\"\n\t},\n\t{\n\t\t\"content\": \"后来我知道他有了外遇，他很爱那个人，突然对我厌恶到不行，说是连一眼都不想看到我，我打电话他也不接，接了也是恶言相向，可之前他对我是特别好。现在他和另外一个人住在一起，我们也基本上有两个月没有联络，我真的不知道该怎样办，我依靠神才能坚持不给他打电话。但我的内心常常软弱，我自己伤心，真的不知道该做什么。我向他承认过我错了，承认我以前有很多地方都没有做好，确实以前我很霸道，性格也不是很好，这些我都在神里觉察到了，我也宽恕他的错，他的错有很大一部分原因可能是因为我造成的。但是现在的我应该怎样呢，我真是太迷茫了。\"\n\t},\n\t{\n\t\t\"content\": \"这一位亲爱的姐妹，我真心希望现在的人正在收听我们的节目。我也很想告诉你，你并不孤单，就算这个时候你是独自一个人，你也要永远记得你最知心的朋友就是耶稣基督。当你用你的心灵和诚实到耶稣面前来恳求的时候，他一定会给你答案。除了要常常把你的心事带到耶稣面前，好好的祷告，好好寻求他的帮助之外，我也很想跟你分享一点我的想法，盼望能对你有一点帮助。\"\n\t},\n\t{\n\t\t\"content\": \"首先你要记得你是妻子，妻子这两个字是神非常看重的名字，有神帮助我们，我们做妻子的就可以不去害怕，因为神永远站在我们一边。在创世记第二章记录着耶和华神为亚当造了夏娃，吩咐他们说：因此，人要离开父母，与妻子联合，二人成为一体。妻子是自古神就看重的名分，所以，你不要伤心，也不要惧怕，要记得神是我们随时的帮助者。\"\n\t},\n\t{\n\t\t\"content\": \"梦远很想给你一些建议，或许这些建议并不能够完全适用于你，可是我希望，这些建议能引起你的一些思考。我期望你能够坚持，不要放弃婚姻，因为神是看重婚姻的。目前就先由着他和第三者同居，也不用求他回来，更不用给他电话，你就安安静静地先把自己照顾好。既然你已经和他道歉过，把你曾经在婚姻中犯的错误跟他分享，请求他的宽恕了，那这些就足够了。这个时候你可以由他安安静静的去选择，暂时由他和别人去同居，通常时间久了，你若不离婚，第三者是受不了的。很多的时候他们的甜蜜期一过，那第三者的缺点全会暴露出来，他们所谓的美好关系也会随着现实没有了。\"\n\t},\n\t{\n\t\t\"content\": \"你所要做的就是安安静静的等，在这段时间里，一定要先学会照顾自己，把自己的业余时间安排好，好好锻炼自己的身体，让自己美丽、健康。也利用时间丰富你自己的业余爱好，旅行是个好方法，当我们走得远，看得多，我们的心会豁然开朗。盼望你能够有好的教会生活，有自己的祷告伙伴，孤单的时候有人可以听你倾诉。若实在没有办法找到一个很好的祷告良伴，你也可以随时把心思写下来给我们看，我们很愿意做你的听众。\"\n\t},\n\t{\n\t\t\"content\": \"另外呢，不知道你和公婆的关系好不好？我很想提醒你，只要你还在婚姻里面，你就一定要和你先生的爸爸妈妈搞好关系，坚持和老人家有联络，关心他们的生活，做一个好儿媳，神一定会祝福你的。如果还有时间和精力，盼望你可以做做义工，因为当你用爱心去照顾另外一群更需要帮助的人的时候，你自己的伤会治愈的。\"\n\t},\n\t{\n\t\t\"content\": \"最后，我要特别地提醒你，我盼望你能够在这段时间内，利用每一分每一秒为你的老公迫切代祷，盼望他的心能够转回，盼望你的婚姻能够重新回到起点。在这个过程里面，我期待你能够专心学习，改变自己，在婚姻里面可能有一些是你做的不对的地方，那么这一回你就要彻底的改变，每一次有机会能够和丈夫相处，说话的时候，都要让他能够感受到你的改变。这当然不容易，可是靠着那帮助我们的，我们有圣灵在我们里面做工，靠着神的爱，我们一定会做到的。期望你知道你不是孤单一个人，在这条做妻子的道路上，我们都是同路者，愿你刚强壮胆，学会长久温柔，恒切的忍耐，总有一天你一定可以盼回你的先生回心转意的。\"\n\t},\n\t{\n\t\t\"content\": \"给需要者最真实的帮助2013年中央电视台举办了“最美孝星少年”的评选活动。历经半年时间评选出来前十名“最美孝星少年”。他们都是小小年纪就承担了照顾家人的责任，风霜雪雨再累再苦都不曾放弃。本应该是读书，被家人疼爱的年纪，但是他们小小的年纪却照顾家人。生活让他们承担了超过年纪相当的责任，可是他们都没有怨言，他们勇敢往前走，用微笑面对生活，在磨难面前依然快乐面对，用他们的小小肩膀撑着一个家。生活艰苦，他们却厚待家人，用爱谱写出一曲又一曲亲情的高歌。他们的事迹到如今依然感动着我，当我心情低落的时候，想到他们小小的肩膀，微笑的面对生活，就会被激励，更加珍惜自己的日子，更加珍惜自己的家人。\"\n\t},\n\t{\n\t\t\"content\": \"这些少年他们都有些共同的要素在里面：第一，都是家里有各种各样的困难；第二，他们非常年幼的时候就要承受这种困难；第三，他们都在面对这样大的困难的时候，以他们还非常年幼的身体来承当这样一份家庭的责任，有的献骨髓了，有的出去工作了，有的自己心理压力很大，还要用笑脸面对自己家里面有各种问题的父亲母亲，老年人。\"\n\t},\n\t{\n\t\t\"content\": \"从人的成长过程来说，这种年龄的孩子，承受这样大的负担，其实从某种意义上来说，对他们是极大的负担，是超出他们年龄所能够承受的。另外的问题就是，当我们鼓励这些年轻人有这样一个“孝星少年”的称呼的时候，其实我们应该看到，这样的家庭，更多的时候是需要社会的关怀。这个社会的关怀来自两个方面：一个就是，如果这个家庭有经济上的困难，有医疗上的困难，这个社会该有一种功能，可以帮助这样的家庭的经济需要。还有第二个，像这样的家庭很多时候除了经济上有压力之外，还有很多精神上和心理上的压力，我相信这样也同样需要社会上的资源对他们做出帮助。他们家里因病躺在家里的老人，父母是需要有人帮助，承担这些家庭重担的少年人更加需要社会资源的帮助。虽然他们可以从容的微笑着面对生活，但是不代表他们心里面的压力没有，相反他们心里的压力很大。\"\n\t},\n\t{\n\t\t\"content\": \"当我们鼓励他们是有孝行的美少年的时候，也要看到他们是需要别人帮助的，不能够把那一点桂冠放在他们头上就觉得已经解决他们的问题了。当社会起来鼓励和表扬他们这样的好行为的时候，我相信应该鼓励更多的人，社会上有资源，有条件的人来关心这些家庭，关心这些少年人。一时的光环并不能解决他们日常的生活，因为这样的家庭社会上总是有的，所以我们不是因为单单宣扬了这些人的好行为，不是因为表扬和鼓励他们的问题就不在了。这个问题在任何时代、任何民族、任何家庭里面都是存在的，都会有这样的不幸发生。社会上我们应该多一些人来关心这样的家庭，特别是关心这样的少年。更多人去陪伴他们一起成长，才可以实实在在帮助他们的需要。\"\n\t}\n]"
    },
    {
        "title": "从“爸爸去哪儿”说起 20140113",
        "path": "http://media.febcchinese.org/streaming/up/up140113.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000009,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从“爸爸去哪儿”说起\"\n\t}\n]"
    },
    {
        "title": "文洁的故事 20140114",
        "path": "http://media.febcchinese.org/streaming/up/up140114.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000010,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"文洁的故事\"\n\t},\n\t{\n\t\t\"content\": \"\\n大家好，我叫郭文洁，也是“爱笑的眼睛”，前些天刚过完自己十九岁的生日。我来自辽宁省，那是一个有山有水的滨海小城，今天我想要和大家讲一个关于我和我妈妈的故事。\"\n\t}\n]"
    },
    {
        "title": "夫妻关系的出路 20140115",
        "path": "http://media.febcchinese.org/streaming/up/up140115.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000011,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"夫妻关系的出路\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（6）：谁在影响孩子的品格 20140116",
        "path": "http://media.febcchinese.org/streaming/up/up140116.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000012,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（6）：谁在影响孩子的品格\"\n\t}\n]"
    },
    {
        "title": "当夫妻冷战，谁会受伤害？ 20140117",
        "path": "http://media.febcchinese.org/streaming/up/up140117.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000013,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"当夫妻冷战，谁会受伤害？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140117——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"《薪火相传》这篇文章的开头说到：有两样不朽的遗产我们可以希望留给孩子们，其中一样是“根”，另一样是“翅膀”。在我们亲情当中，最重要的遗产也莫过于这两样。“根”就是指根源，历史，文化，价值观，自我形象和安全感；“翅膀”是指飞翔，自由，创意，自我发展和空间。这两样是陪伴孩子们成长所需要的土壤。作为父母，如果我们能够传承给他们这最宝贵的“根”和“翅膀”，那我们的孩子将得到最宝贵的遗产。\"\n\t},\n\t{\n\t\t\"content\": \"当我们进入婚姻，或者谈恋爱日子久了的时候，一定会过了甜蜜期，那就意味着两个人常常会有口角。当情侣或者夫妻吵架的时候，是如何处理的？有些人会热战，有些人则会选择冷处理。可是冷处理真的就比热处理好吗？\"\n\t},\n\t{\n\t\t\"content\": \"冷战绝对是女人的工具，冷战的始作俑者一般也是女人，男人通常喜欢什么东西就摆在桌子上讲，一打谜语男人就会陷在痛苦当中，因为他不会设谜语，更不会解谜语。一到冷战里面，男人的第一反应就是不知所措，然后就是找东西逃避。如果女人要设立冷战，其实伤害的是双方。在人际沟通方面，男人天性要比女人弱，这个是需要太太们了解和理解男人的。当男人不知所措，但是女人已经设定了一个既定答案和既定目标给他，觉得这很简单，但他偏偏就做不到。男人最害怕的就是沟通，但是男人最希望得到的是尊重。问题在哪里呢？一开始都是太太们先选择不跟丈夫说话，大家都是用自己最强的东西，女人就是冷战，男人就是逃避，结果对彼此双方只会造成伤害，不会带来建设。所以，不要开始冷战。冷战的原因一般都是很小的事情，但是为什么会落到冷战的结局呢？就是因为当中有很多潜台词没有说出来。因为女人受伤了，但男人通常感觉不到。\"\n\t},\n\t{\n\t\t\"content\": \"女人怎么样成为一个帮助者呢？你要帮他看到他看不见的东西，他的盲点很多，所以当你生气的时候，其实他并不知道，所以女人要把你的感受很真切、很直接的说出来，不要以为或假设他已经知道。第一，男人并不明白为什么你会在这个事情上生那么大的气，你以为他知道，其实他真的不知道；第二，男人很多时候连怎么把这个问题问出来都不知道。所以圣经里都是鼓励年轻的姐妹要温柔，要顺服，像一个帮助者。\"\n\t},\n\t{\n\t\t\"content\": \"我们心里面都是希望一个家庭和和美美的，只是不知道怎么让这个家庭和和美美的。很多时候，我们都要看自己身上的问题，那样才可以帮助对方。男人和女人有很多的不一样，在这样的不同当中，两个人如何配合默契，那就要像上帝按着他的形象造男造女的那一幅完美图像了。\"\n\t},\n\t{\n\t\t\"content\": \"接下来梦远想和大家分享一则小故事：一张纸有几种命运\"\n\t},\n\t{\n\t\t\"content\": \"期中考试后的一天，一位老教授在课堂上点名让一个学生站起来回答问题。这名学生他一向都很欣赏，可是，他居然答错了。课间休息时，他特地找到那个学生询问了一下情况。原来这个学生有好几门功课都考得一塌糊涂，很担心，所以闷闷不乐。老教授听了之后，什么话也没讲。\"\n\t},\n\t{\n\t\t\"content\": \"下节课开始的时候，教授又把他叫了起来，教授从讲义夹中取出一张白纸扔到地上，问他：“这张纸有几种命运？”那名学生一时愣住了，没想到教授居然会问这么奇怪的问题。过了好一会儿，他才回答：“扔到地上就变成了一张废纸，这就是它的命运。”教授不置可否，又当着大家的面在那张纸上踩了几脚，纸上立刻就沾满了灰尘和污垢。然后，教授又请这位同学回答：“这张纸有几种命运？”“这张纸现在变成废纸了。”那名学生皱着眉头低头说。\"\n\t},\n\t{\n\t\t\"content\": \"教授没有说话，弯腰捡起那张纸，把它撕成两半后又扔在地上，请那名学生回答同样的问题。学生们都被教授的举动弄糊涂了，不知道他到底要说什么。那个学生红着脸回答：“它还是一张废纸。”这时候教授不动声色地捡起撕成两半的纸，很快在上面画了一幅人物素描，还配了一首诗，而刚刚踩下的脚印恰到好处地变成了少女裙摆上美丽的褶皱。这时，教授举起画问那位同学：“现在请你回答，这张纸的命运是什么?”\"\n\t},\n\t{\n\t\t\"content\": \"那名学生一下子明白了教授的意思，干脆利落地回答:“您赋予了这张废纸希望，使它有了价值。”教授脸上露出一丝笑容。\"\n\t},\n\t{\n\t\t\"content\": \"最后，教授说：“同学们都看见了吧，起初多么不起眼的一张纸片，我们以消极的态度去看待去对待它，就会使它变得一文不值。我们以积极的心态对待它，给它一些希望和力量，纸片就会起死回生。一张纸片是这样，一个人也是这样啊。”\"\n\t},\n\t{\n\t\t\"content\": \"一张纸片尚且有多种命运，更何况人呢。我们是神所造的，每一个人都有一份独特的价值，愿朋友们都可以认识耶稣，在他所赐的生命里面，找到那一份专属于你的独特价值。\"\n\t}\n]"
    },
    {
        "title": "和爸妈不能说的事儿 20140120",
        "path": "http://media.febcchinese.org/streaming/up/up140120.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000014,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \"和爸妈不能说的事儿\"\n\t},\n\t{\n\t\t\"content\": \"那么，有多少的父亲愿意放下工作，跟孩子在完全没有任何摄相机对准你的时候真实的游戏，尽情地玩耍呢？当然，从节目本身来说，五个爸爸和五个孩子是当中最大的受益者。可是，现实生活中还有很多很多的爸爸是否可以真的从这个节目中学习到自己应该怎样和孩子们相处呢？大概这才是为人父应该去思考和改变努力的方向吧！\"\n\t}\n]"
    },
    {
        "title": "文洁的故事（二）：艰难求医路 20140121",
        "path": "http://media.febcchinese.org/streaming/up/up140121.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000015,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"文洁的故事（二）：艰难求医路\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们欢迎来到亲情不断电的《亲情那些年》，今天我们会继续来收听“爱笑的眼睛”文洁在那些年当中发生在她身上的经历和故事，从她的故事里面不难看出疾病、苦难就像一块试金石，它不但可以试出生活当中的世态炎凉，更可以试出人心当中冷暖真情。一位如花的少女、一段不寻常的经历、一个催人泪下的真实见证。听“爱笑的眼睛”文洁讲述自己的亲情故事。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色：男人的童年 20140122",
        "path": "http://media.febcchinese.org/streaming/up/up140122.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000016,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色：男人的童年\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140122——霜叶整理\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（7）：展望未来，小事？大事？ 20140123",
        "path": "http://media.febcchinese.org/streaming/up/up140123.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000017,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（7）：展望未来，小事？大事？\"\n\t},\n\t{\n\t\t\"content\": \"在五天令孩子大翻新的第三天，作者一上来就问了我们一个问题：你到底希望自己的家庭是个怎样的家庭呢？这个前提是你要展望几年之后，你觉得你的家庭现在挺好的，但是你要展望一下几年以后你的家是什么样的。也就是说你要想象一下，几年以后你希望你的家庭是什么样的，你的孩子要成为一个怎样的人，他跟别人有怎样的关系？几年之后他会是一个老板非常欣赏的年轻人吗？那个时候的他会怎么样看他自己呢？\"\n\t}\n]"
    },
    {
        "title": "纠结的婚姻 20140124",
        "path": "http://media.febcchinese.org/streaming/up/up140124.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000018,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"纠结的婚姻\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140124——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"有位姐妹来信讲述了她的经历：我和丈夫原本是中学同学，毕业后恋爱结婚，一年后就有了我们的儿子。几年之后丈夫去外地打工，那年他在外面，我隐隐感觉到他有了外遇，两年后终于证实了，因为那个女人怀孕了。因此她开始挑衅我，那时候我真的觉得求天天不应，求地地也不答，每天以泪洗面。折腾了几年，曾经的花容月貌也变成了人见人烦的样子了。终于我再也无法忍耐，用剪刀逼着丈夫跟我办了离婚手续。原本以为离了婚就解脱了，可是我的境况更加复杂，我也更痛苦了。后来，在同年八月我认识了一位姐妹，她把我带进了教会，这下子我才象找回了家。是主的恩典使我从痛苦里走了出来。在九月底我就受洗归主了，从此我的脸上就有了笑容。可是现在我仍然有很大的纠结。因为我的前夫一直没有和外面的女人结婚，他一直坚持说，他还是很想和我做夫妻，并且回到我所在的城市和我一起生活，只是每个月去和外面的女人生活几天，当时为了不影响我们的孩子高考，我就这样忍了。今年高考结束了，孩子也上了大学，我的纠结越来越深，不断地思索：我和前夫这样的关系算什么？特别是这周末我听了牧师的一篇讲道，讲道中牧师提到：性罪不能妥协。我的心更是痛苦的不得了。我和前夫这样的同居生活算什么呢?他虽然说跟我复婚，可是时间一天天过去，那个承诺却还是遥遥无期。虽然他和外遇没有住在一起了，只有电话联系，偶尔在我的祈求下他也会跟着我去教会，开始读圣经，可是我依然觉得很难受、很痛心。我很清楚自己摆脱不了这份二十多年的感情，但是这份感情也让我很没有安全感。我不知道该怎样去处理这份不讨神喜悦的感情。白天嘻嘻哈哈的过去，晚上却常常被一些奇怪的梦搅醒。我也常常祷告求神帮助，但是好像神的耳朵对我关闭了。我非常希望得到你们的帮助，谢谢你们。\"\n\t},\n\t{\n\t\t\"content\": \"这位姐妹的信好沉重啊，她的问题又大又难，我们也一样的纠结着。今天梦远和娟子一起来帮助这位姐妹理清一下头绪，解决这个难题。我们必须要打开这个伤口，回到十年前事情刚刚发生的时候，姐妹是有些事情必须认罪，圣灵也有提醒，那就是不能够继续的同居关系，先要终止你和前夫这种同居的关系。我觉得你前夫也需要清静的时间，理清楚自己到底想要什么样的生活。你也要安静自己，才知道怎么去面对自己，只有面对自己，才能面对前夫，你才能知道到底要不要跟他复婚。在你们决定复婚之前，他要确定到底要选择哪一方，他能否保证不再去跟另一段关系发生纠葛？那对两个家庭都是最大的伤害。你们一定要好好商量，如何面对第三者和他们那个孩子。如果从同居状态分开，你们都有一段安静的时间好好思考。既然他也去教会，也会看圣经了，那么你要为他祷告，他也为自己祷告，神的光也会照亮他生命中的暗处。先让他成熟之后，再考虑进入婚姻，这才是稳妥的。一旦决定进入婚姻，重要的是，你是否愿意完全的接纳和饶恕丈夫所做的一切，你是否愿意跟丈夫一起面对各样的困难？\"\n\t},\n\t{\n\t\t\"content\": \"完全接纳和饶恕，说起来容易，做起来难，我们从神的角度看，神对我们就是完全的接纳和饶恕，只有接纳（接纳不是一起生活，而是不再怨恨）和饶恕，你们才能商量以后怎么面对第三者。如果你愿意，不妨保存这二十多年的感情，先在婚前，在恋爱的阶段，而不是在一起生活的状态，这样还好商量事情，才好一起面对第三者那一方。\"\n\t},\n\t{\n\t\t\"content\": \"神看重忧伤痛悔的心，只要认罪悔改，就能与神恢复关系。他会把超乎意料的平安喜乐加给你，盼望有一天，你们在牧师的祝福中在神的祝福里，重新立约进入婚姻。\"\n\t}\n]"
    },
    {
        "title": "倾诉亲情 20140127",
        "path": "http://media.febcchinese.org/streaming/up/up140127.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000019,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"倾诉亲情\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140127——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们的亲情演播室里请来了四位已经参加工作的年轻的嘉宾来谈谈他们的亲情感受。\"\n\t},\n\t{\n\t\t\"content\": \"小瑞坚信父母是深爱着他的，同时也觉得生活就是那种平淡中的幸福，你想要举出那么一两个特别深刻的例子好像也没有，总之一家子会很平静祥和的过好每一天。对于父母给的建议，自己长大了，所以会思考提炼一下，如果觉得有不太合适的地方，就不会听从了。有时候，父母关心过度，什么事都想要明白，甚至会把房门的锁卸掉，想要24小时无障碍地知道了解他的生活，小瑞觉得没有自己的私人空间不太舒服，所以现在自己搬出来住了。小瑞给自己的爸妈及格分，因为他们会当着自己的面吵架甚至会提到离婚，但他们只是嘴上说说而已，不会真正这样去做。\"\n\t},\n\t{\n\t\t\"content\": \"小玲的爸爸把爱体现在行动上。爸爸从来都不做饭，但只要是小玲回家的话爸爸会做各种好吃的，爸爸的厨艺只有在自己回家才会展示一下。有时候连妈妈和家人都会为此酸一下。但是这样用心的满满的爱，小玲自己很受用！他们是个大家庭，有两个哥哥，一个姐姐，一个弟弟。兄弟姐妹给的爱也是特别的多，两个哥哥对自己更是接近宠溺，所以小雅给自己的亲情关系以及父母的是100分。\"\n\t},\n\t{\n\t\t\"content\": \"小雅的父母给他很多的空间，足够的尊重以及满满的爱，所以，在有问题和困惑时，小雅也喜欢和父母来倾诉分享。世界上应该没有什么是完美的，所以小雅给爸妈以及亲情关系99分。\"\n\t},\n\t{\n\t\t\"content\": \"小凡的父母很恩爱，也很爱小凡。他们是自己生活的榜样，也使他相信世间有这样一种爱情可以天长地久，浓情蜜意，相互体贴，相濡以沫。但是他们对于小凡的要求很严格，所以，有些事情小凡都不敢跟爸妈说只能跟朋友倾诉。因此，小凡给出的是90分。\"\n\t},\n\t{\n\t\t\"content\": \"每个人都或多或少的沿袭了自己原生家庭的经验。对于未来的生活，他们希望可以延续自己家庭好的方面，然后继续加油改善，盼望生活更加美好喜乐！\"\n\t},\n\t{\n\t\t\"content\": \"每个家庭的生活方式都不一样，每对父母都有自己与子女相处的独特方式。有的家庭亲情味道浓一点多一点，有的家庭亲情味道淡一点似乎少一点。对于青年人来讲他们身上有一个共同点。那就是他们希望自己这一代家庭的氛围和关系可以有所改变，有缺失有遗憾的地方他们希望可以重新调整打分。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中有句话说：若有人在基督里，他就是新造的人，旧事已过都变成新的了。这也是我们基督徒常说，一人信主，全家蒙福的开始。\"\n\t}\n]"
    },
    {
        "title": "文洁的故事（3）喜迎生命的曙光 20140128",
        "path": "http://media.febcchinese.org/streaming/up/up140128.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000020,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"文洁的故事（3）喜迎生命的曙光\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140128——冬雪整理\"\n\t},\n\t{\n\t\t\"content\": \"8月17中旬，我们市里的领导、所在区的领导、电视台的领导一起在我们家进行采访。市里的领导拿着继父的材料对妈妈说：她给温总理写的信已经经过上面的批示，转到了当地。他说：你看你们母女遇到了这样的情况，你的丈夫又把你抛弃了，你对此有什么想法？妈妈知道只要一句话，继父的工作什么都有了，但是出人意料的是妈妈只是轻轻地说了一句：他也不容易，也许他也有他的苦衷吧。市里的领导意味深长地看着妈妈说：你真是一个伟大的女人。\"\n\t},\n\t{\n\t\t\"content\": \"　　继父的出逃就等于断了家里所有的经济来源，妈妈又张罗重新开小饭桌。8月末，炎热的夏天，妈妈印了大批宣传单，一个人跑到学校门口发传单。9月初，家里开始来了些学生。9月末我的激素开始减到一片左右，我又一次感冒，开始发烧，头剧烈地疼痛着，后来我腿又开始没有了力气。妈妈很担心，就让我住进了当地的医院。住院的前三天，我的高烧一直不退，所有能退烧的药物我都用过，就是不退烧。那个时候我已经从胸部以下完全没有了知觉，除了眼睛会眨，两支胳膊会动，嘴巴会动以外，其他的什么都不会动。我的呼吸困难，只能靠插着氧气管才能正常呼吸。那段时间，妈妈忙完家里的孩子就跑到医院来照顾我，一天要往返家和医院好几遍。\"\n\t},\n\t{\n\t\t\"content\": \"出院的那天，也没有想象的那样开车来接我回家，妈妈是雇医院的救护车，4个壮汉用担架担着我回到了家。到家是2008年10月2日了，妈妈知道瘫痪的病人不能动，很害怕腿部肌肉萎缩，于是，每天一有功夫就跑到我的腿边给我按摩。她真的好累好累，每天都要忙家里的学生，刷完碗还要给我喂饭，给我按摩双腿。还记得有一天中午，家里的学生吃饭去上学，我们吃完饭，妈妈忙完之后，已经是一点多了，妈妈坚持要给我按摩双腿，我说不用了，休息一会。妈妈笑着说：不累不累。可是过了一会儿，妈妈抱着我的双脚，躺在我的身边沉沉地睡了过去。她睡得那么甜那么香，像一个玩累了的小孩子躺在柔软的床上一样。可是刚睡了没有多久就惊醒过来，她用手用力的拍打着脑袋，自责道：我怎么睡觉了，真对不起我的孩子！\"\n\t},\n\t{\n\t\t\"content\": \"那一刻，我很难过，我跟妈妈以前都有梦想过，可是因为我的一场疾病，她失去了一个健康活泼的女儿，失去了那个苦心经营的家庭。11月初，我的继父竟然回来了。妈妈很开心，可是继父什么话都不跟我们说，也不像以前跟我们一起聊天，妈妈把饭做好给他，他也总是背过脸不和妈妈一起吃饭。后来，妈妈在当地的中医院请了一个中医大夫，做按摩，每天晚上半小时的针灸。后来在中医大夫的帮助下，可以一点点的动了。妈妈为了我学习他们不敢做的，打针、按摩。我以前出院的时候，下身还有尿管，后来妈妈跟医院的医生讨教，自己为我拔了尿管。我在床上不能动的时候妈妈就告诉我，要经常翻身，这样以后能站起来的时候，肌肉才不会萎缩。我躺在床上，先把上半身翻过来，用手勾住床边的垫子，然后下身拼命一甩，把腿甩过来，就这样在床上练习翻身。2009年3月份，我的大拇指会动了，妈妈高兴坏了，眼泪都出来了。\"\n\t},\n\t{\n\t\t\"content\": \"　　2009年4月5日，继父第二次出逃了。就在继父11月份回家的时候，妈妈就决定不打干扰素了，一方面是效果不是很大，另一方面是这半年打干扰素把大家的捐款都花完了，我又渐渐可以扶着墙走路了。这一次，我跟妈妈商量能不能让亲爸爸涨一点抚养费。从离婚到现在，我爸爸每个月只给我80元钱，我这一次生病花光了家里所有的钱，妈妈把家里可以卖的都卖了。那天爸爸来到我家，一年的抚养费能不能涨到4000，3000也行，可是爸爸却说妈妈在吓他，头也不回地甩门走了。\"\n\t},\n\t{\n\t\t\"content\": \"　　我和妈妈是在2008年2月份信主的。我的事情经过电视报道后，有位丹东的姊妹，她听到我们的事迹很感动，为我们家传福音。我们家接受了福音，08年5月受洗。渐渐地，我开始能走了。2010年是我很痛苦的一年，因为如果没有生病的话，在10年的6月份可以参加高考，可以有一个崭新的人生，可是这三年给荒废了，什么都没有做。就在高考的前一天，我给我的好朋友打电话，祝福他们，希望他们可以考出好成绩。只有妈妈跟上帝爸爸知道，我打完电话哭了好久好久。我从最开始不相信会得病，到后来相信得病，不能够接受得病，到现在已经承认这个现实。曾经也一度想过要自杀、放弃，也想在妈妈去做礼拜的时候，偷偷把家里的煤气打开，就这样结束自己的生命。但是，感谢主，认识了上帝后，我知道这样做是不对的，我知道上帝爸爸在我跟妈妈身上有美好的旨意。\"\n\t},\n\t{\n\t\t\"content\": \"　　大家一定不知道为什么我喜欢把上帝叫做爸爸吧？说实话，我真的好羡慕、嫉妒小时候大家可以很轻松自然的叫爸爸，可以很随便的在爸爸的臂弯下撒娇，用他的小脸去贴爸爸长满胡子的脸。可这些一切我都不可以，所以我很喜欢把上帝叫做爸爸，我有一个世界上最全能的爸爸。\"\n\t},\n\t{\n\t\t\"content\": \"　　转眼，继父离家快2年了，我的亲爸爸也躲到外地，三年对我不管不问，逃避他所该负的责任。对于继父，他的出逃我是可以理解的，毕竟不是我的亲身父亲，但却陪我们母女去北京看病。我的亲身父亲都没有做到这一点，对我的继父我能说什么呢？我妈妈常告诉我说，主耶稣来是服侍人的，不是被人服侍的。所以我的妈妈也很喜欢服侍人，她好喜欢小孩子，因为她觉得小孩子心里很纯洁、纯真。妈妈一直都希望开一间幼儿园。\"\n\t},\n\t{\n\t\t\"content\": \"我也有自己的梦想，我希望上帝爸爸可以医治我。我还没有看过《圣经》呢？我希望我的眼睛可以好起来，从头到尾彻底的看一遍《圣经》。我很喜欢跳舞，每次在电视机上看见别人跳国际标准舞、拉丁舞，我都好羡慕；我还喜欢画画、素描，虽然我不会；我还喜欢编中国节，绣十字绣，我还喜欢当一名主持人……总之，我还有好多的理想没有实现。真的好希望上帝爸爸可以医治我，因为我再也不想吃激素了，我现在变的好胖，就连我家里的小孩子都说：大姐姐，你好可爱啊，就像一个球一样！小孩子的话是最单纯、纯真和真实的。听到这些话，刚开始的时候我是很愤怒的，那个时候的脾气很暴躁，信了主后，我的性格变的温柔多了，真的要感谢主。\"\n\t},\n\t{\n\t\t\"content\": \"　　今天，我把我的故事讲了出来，我们坚信上帝爸爸在我们身上一定有美好的旨意。我希望我的故事能给那些正在患难中的人们一丝鼓励和安慰，让我们大家携起手来，跨过生命中这道难关，靠着主耶稣迎来生命的新曙光。愿上帝祝福每一个爱他、信靠他的孩子，以马内利！\"\n\t},\n\t{\n\t\t\"content\": \"　　说实话，每次娟子在听文洁见证的时候，眼眶还是会湿的，因为她的故事非常真实，我相信在患难当中的人没有一个人是容易的，没有一天是容易过的，每一分每一秒对于在患难当中在病痛当中的人来说都是那么地艰辛，但是我发现这个女孩子真的可以在患难中歌唱、在苦难中喜乐，这是让我非常敬佩、也非常喜欢的特质，就好像台湾著名女作家杏林子当年曾经描述忍耐的话语一样，她说忍耐是贯穿一切美德的基石，它使我们爱心持久、信心稳固、热情不致消散，推动我们通过风雨坎坷，一步步向理想迈进，并且在重重苦难中仍然发出喜悦的歌声，这不就是在描述今天的文洁吗？我深深地相信在这个女孩子身上还有很多上帝的恩典，上帝也透过她的歌声把祝福给更多在患难当中的人。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色：亚伯的信心 20140129",
        "path": "http://media.febcchinese.org/streaming/up/up140129.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000021,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色：亚伯的信心\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140129——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们上次说到亚当的长子该隐，今天我们看看该隐的弟弟亚伯。在圣经描述里面亚伯的笔墨很少，只有说他很用心向神献祭，在旧约里面有个信心的英雄谱，讲到很多人的信心如何，里面都有提到亚伯，说因着信，亚伯献的祭比该隐的更美，就是说因为亚伯对神的信心比较好。那么亚伯的信心从哪里来的呢？我们说，信道是从听道来的，是不是他的父亲亚当也常常跟他们讲神的故事呢？那么，为什么同样是一个父亲，同样是听神的故事，为什么亚伯信心比该隐好呢？是因为他们天性不一样，跟神的关系不一样，最后的结局也不一样。说到这里，对我们现代人是一个提醒，虽然天性不同，但是用对了心思的话，我们都可以跟神建立美好的关系，这种美好的关系的结果就是永恒的价值。\"\n\t},\n\t{\n\t\t\"content\": \"男人聊天谈话都是喜欢谈长远久远的东西，最长远久远的那就是永恒。所以说男人就是不要象婆婆妈妈的样子，每天陷在鸡毛蒜皮的小事里面，让那些小事把自己的心思都占满了，而是要去追寻永恒的真理。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（8）：你属于哪种类型的父母 20140130",
        "path": "http://media.febcchinese.org/streaming/up/up140130.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000022,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（8）：你属于哪种类型的父母\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140130——水玲珑整理\\n\"\n\t},\n\t{\n\t\t\"content\": \"你希望自己成为父母那样的人吗？\"\n\t},\n\t{\n\t\t\"content\": \"有时候父母的教育方式、方法，我们不喜欢，也不希望用这种方式来教育下一代。可是慢慢我们会发现，我们经常把父母留给我们的那套方式运用在下一代上。但是，现在的资讯非常发达，我们在教养孩子方面可以有所改变，也可以尝试着改变。我们可以通过不同的资讯，不同的借鉴，根据自己的实际情况把这些方式方法、实践经验融入到我们的生活中，使自己成为更好的父亲、母亲。\"\n\t},\n\t{\n\t\t\"content\": \"做父母的通常有三种类型。第一种是放纵型的父母。这种父母经常确保他的孩子不要失败，子女做得来的事，仍然不放心，仍然要替他代劳。希望自己永远是孩子最好的朋友，经常会感到很难或者不会拒绝孩子的要求，而且也经常去哄孩子去做一些父母要孩子做的事情，并且答应他你做好事情之后一定给他奖励。这种类型的父母是子女的奴隶，把子女放在最优先的位置上。也就是说为子女做他们做得来的事情，剥夺他们的自尊。给子女缔造梦幻乐园的经验，令事情尽量变得简单、容易一点。比如为他们做家庭作业、回答问题等等，还有就是反复无常的教育方法导致子女反叛。\"\n\t},\n\t{\n\t\t\"content\": \"第二种是专制型父母。这种父母经常为子女决定一切，使用赏罚来操控子女的行为，看自己比子女优越。以铁腕持家，很少给予子女自由。这种父母永远都觉得自己是对的，可以大声地发号施令，并且恐吓威胁子女，若不照着做，你就会有后果了。然后直截了当地告诉子女你应该怎样做。\"\n\t},\n\t{\n\t\t\"content\": \"第三种是权威型的或者是负责任的父母。这种父母经常给予子女适度的选择，并与他们一起来制定一些规则，给予子女选择的机会。发挥前后一致，爱的管教方法。要求子女要负责任，让现实来当老师。给子女传达尊重、信任、爱的信息，加强孩子的自尊。这种父母会要求子女告诉他们事情的真实情况、询问子女的看法，然后才做出结论。而且会让他们经历一些他们的行为所带来的后果，给他们尝试的机会。\"\n\t},\n\t{\n\t\t\"content\": \"现在举两个小例子，让听众从例子中对比一下三种类型的父母的区别。\"\n\t},\n\t{\n\t\t\"content\": \"第一件是晚上孩子该上床睡觉了。\"\n\t},\n\t{\n\t\t\"content\": \"放纵型的父母：你决定上床睡觉了吗孩子？时间到了，该睡觉了。\"\n\t},\n\t{\n\t\t\"content\": \"专制型的父母：你立即上床睡觉，现在！\"\n\t},\n\t{\n\t\t\"content\": \"负责任的父母：请你去刷牙齿，等你刷完之后告诉我，你已经刷好了牙齿，穿好了睡衣，我会过来帮你盖好被子的。\"\n\t},\n\t{\n\t\t\"content\": \"这个负责任型的父母跟其他两种类型的家长有什么不同呢？这种父母也是说孩子该做事情了，但是他心平气和，让孩子自主去做，但是又没有忽略关系，陪伴他，这是前后一致，是爱。\"\n\t},\n\t{\n\t\t\"content\": \"还有个小例子，就是吃饭。在你们吃晚餐的时候，孩子不喜欢吃你做的猪排，他要吃别的食物。\"\n\t},\n\t{\n\t\t\"content\": \"放纵型的父母：哎呦宝贝，你要不要换一种吃呢？你想吃什么呢？要重新做一个给你吃吗？你说了我现在就给你做。\"\n\t},\n\t{\n\t\t\"content\": \"专制型的父母：吃吧吃吧，你就这么吃吧，猪排有益啊，对你身体好嘛，你最好全部吃光。\"\n\t},\n\t{\n\t\t\"content\": \"负责任的父母：孩子，我知道你不太喜欢猪排，可是今天晚上它已经是晚餐了，我已经预备好了，稍后如果你想弄一些别的食物，那没有问题，我可以跟你一起做一些别的食物，可是现在无论如何你一定要陪我们一起用晚餐，因为家人在一起吃晚餐很重要，谢谢你陪伴我们。\"\n\t},\n\t{\n\t\t\"content\": \"听上去都是要孩子吃不愿意吃的东西，但是负责任的父母会给孩子留有余地，也会提到让孩子自己负责任的层面，你不喜欢吃没关系，你可以弄你喜欢吃的。是你弄！而且现在我要谢谢你要来陪我们一起用餐，你要来陪我们。\"\n\t},\n\t{\n\t\t\"content\": \"说了这么多父母的类型，你要检查一下自己属于哪种类型。在这里作者问了大家几个问题：如果你认为自己是某一型的，那你为何要给自己这样归类呢？这个问题很重要。第二个问题更重要，你要想一想，你认为你自己的父母是哪一种类型的？你对父母的教养方式加以仿效吗？是给予适当的反应？还是反应过敏呢？很多问题好好地想一想，是为了预备我们成为更好的父母。\"\n\t},\n\t{\n\t\t\"content\": \"父母跟子女的关系是非常重要的，如果你没有跟孩子建立好的关系，你的孩子凭什么要听你的呢？如果你的孩子没有感受到你的爱和接纳，你们之间就等于没有任何的关系。关系很重要，很多家庭有许多规则，在关系跟规则的选择上，关系第一，规则第二。有了关系，才能更好地执行规矩。最好的状态是有良好的关系，良好的家规，两者相辅相成。\"\n\t}\n]"
    },
    {
        "title": "要不要留学 20140131",
        "path": "http://media.febcchinese.org/streaming/up/up140131.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000023,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"要不要留学\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140131——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友们，过年好！今天是大年初一，梦远在这里给大家拜年啦。盼望您阖家快乐，团团圆圆，新的一年里健康平安，万事如意。在这里梦远想为大家读一篇大卫写的金诗，作为春节礼物和给大家的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"这是圣经诗篇的第十六篇：\"\n\t},\n\t{\n\t\t\"content\": \"神啊，求你保佑我，因为我投靠你。\\n　 我的心哪，你曾对耶和华说：你是我的主；我的好处不在你以外。\\n　 论到世上的圣民，他们又美又善，是我最喜悦的。\\n　 以别神代替耶和华的，他们的愁苦必加增；他们所浇奠的血我不献上；我嘴唇也不提别神的名号。\\n　耶和华是我的产业，是我杯中的分；我所得的，你为我持守。\\n　 用绳量给我的地界，坐落在佳美之处；我的产业实在美好。\\n　 我必称颂那指教我的耶和华；我的心肠在夜间也警戒我。\\n　 我将耶和华常摆在我面前，因他在我右边，我便不致摇动。\\n　 因此，我的心欢喜，我的灵快乐；我的肉身也要安然居住。\\n　 因为你必不将我的灵魂撇在阴间，也不叫你的圣者见朽坏。　　\"\n\t},\n\t{\n\t\t\"content\": \"你必将生命的道路指示我。在你面前有满足的喜乐；在你右手中有永远的福乐。\"\n\t},\n\t{\n\t\t\"content\": \"愿亲爱的听众朋友们，在马年里面都能够认识这一位创造天地万物的耶和华神，愿你可以在耶稣里面认识真理，得着丰盛的生命，有美好的新的一年。\"\n\t},\n\t{\n\t\t\"content\": \"在高高的天上有更美丽的家乡，虽然有时候我们抬头望天，天被雾霾所遮住，可是依然要记得，透过那雾霾，蓝天之上有更美的家乡。我们每一个人都可以用信心抬起头：有一个永恒的家乡等着我们。\"\n\t},\n\t{\n\t\t\"content\": \"接下来是一封署名为“十字路口”的听众来信，在信中她写到：您好，在今年呢，我申请了出国留学，现在终于签证下来了，通知书也拿到了，眼看就可以到国外去上学，却遇到一个对自己很好的男生。他不希望我出国，觉得我若出国留学，我们的感情一定会出现问题。我自己也很纠结，因为很多人说到国外留学不过是一个增长阅历和见识的平台，对今后的就业并不会有直接帮助，而我今后很想回国工作。对家庭幸福方面我也不知道这个男生是不是可以依靠一辈子。如果真的出国，等我回来的时候，会耽误女生挑选对象的最佳时间。我也非常担心，是不是出国留学就是去挥霍金钱，并没有学到东西。等我回来的时候年龄大了，工作上面跟国内的就业和市场有脱节，也错过了女生最好的时候。您有什么样的看法？谢谢。\"\n\t},\n\t{\n\t\t\"content\": \"不知道你现在是否已经下定决心，做了一个选择呢？梦远自己觉得每一条路都会有取舍，真的没有两全的事情，关键在于你最想要什么。你很清楚你自己真的热爱什么吗？若你出国留学的专业是你的梦想，那你愿意为你这样的梦想放弃些什么吗？人生的路上面你不可能什么都拥有，你的梦想往往是因为你放弃了一些东西而获得，那么什么是你这一生中最最想要的呢？不错，现在有很多的机会可以到国外来看看，但是很多人对国外的生活并不是那么羡慕。有的人说很好，有的人说其实没有中国的机会多。我自己呢也有一些想法，跟你来分享。我希望并不左右你的决定，可是能以一个知心大姐姐的身份，跟你说说我的看法，或许能给你一些从里面来的启发呢。\"\n\t},\n\t{\n\t\t\"content\": \"最近我看了《中国好歌曲》，在这个节目里面我看到了形形色色为了梦想而追求的人所付出的努力。他们有的人背景很好，留学，在外面有很好的音乐学院学习音乐的专业背景，因此他们写出了好听的歌曲；也有些没有留学过，只是在国内的音乐学院里受过训练，经过了正统音乐教育，写出来的歌曲也很好听。但是他们写的歌曲都没有真真正正感动我内心深处，让我最最感动的，反而是那几位毫无留学经验，毫无专业背景，用自己真实的生命为着梦想而谱写出来的音乐和歌曲。那份真挚的情感，至今依然打动着我。\"\n\t},\n\t{\n\t\t\"content\": \"虽然有的人用的是最最简单的音乐，但那份淡淡的从容，跟这个浮躁的社会形成了反差。也有的歌手，用着自己家乡的语言，唱着专属于他的曲风，一时间成为传唱的神曲。参加这个节目的人，虽然有着各自不同的背景，或留学，或专业，或者只是普通的人，却因着他们共同有一个梦想：好好的做音乐。他们清楚自己热爱什么，因此他们的原创音乐就带着一种生命力，让我很羡慕。所以呢，我也希望你能从中有一点小小的启迪，盼望你在做这些重大决定的时候，问问你自己，你心中最想要的是什么？是否出国的决定，你要问问自己的心，跟着你自己的心做决定吧！只是一旦你决定了，就不要两边犹豫，认定你所选择的路坚持下去，你终会有所收获。我愿你在人生的路上，不管做怎样的决定，经历怎样的风景，都能够体会到有一位在天上的阿爸父看顾着你，引导着你，能够在各样经历中能够和天父建立美好的关系。\"\n\t}\n]"
    },
    {
        "title": "爸爸印象 20140203",
        "path": "http://media.febcchinese.org/streaming/up/up140203.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000024,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"爸爸印象\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140203——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"又到了亲情不断电的亲情we\\ntalk的时间了，今天的节目里可爱的树树回来了。我们一起来听听关于树树的亲情故事，以及她听了前几期节目的感想。\"\n\t},\n\t{\n\t\t\"content\": \"前几期节目里有一些是树树认识的，但是并没那么熟以至于了解他们的生活背景。听了节目后，树树很是动容，同时也感到很是欣喜，因为更加深入的了解了更多的人，以及同龄人对于家庭的观念，家庭的期望。\"\n\t},\n\t{\n\t\t\"content\": \"对于爸爸的记忆主要集中在小学时期，打上中学后爸爸的工作就忙了起来，所以相处的机会就少了一些。树树家是典型的的慈父严母组合，妈妈对她的要求很严格，在生活学习各方面都是。所以，树树最开心的就是每到周末的时候，爸爸会专门拨出一天时间来陪着她。骑车载着她去公园玩，放风筝，玩累了可以买冰棍吃。（妈妈认为汽水，冰棍都是垃圾食品，从来都不允许食用）三年级之后，爸爸会带她坐车或者散步去小吃一条街吃各种好吃的，还有就是带她去书店读书，并在一天读完之后买几本她选好的书送给她。这是树树童年最开心的时刻了，有吃有喝有玩有书看，感觉美极了！\"\n\t},\n\t{\n\t\t\"content\": \"到初中开始，爸爸的工作忙了起来。周末有时候是加班，有时候会出差。就没有时间陪着树树了。但是，有一点特别好，爸爸无论到哪里都会给树树带书回来。到高中的时候，树树住校，回家之后就见到爸爸的时间就更少了。但是，每次返校爸爸都送她回去。这个时间，爸爸会和她聊天，讲一些人生哲理呀什么的。还会专门绕路带树树去超市给她买好些零食，也会额外的背着妈妈多给她一些零花钱。\"\n\t},\n\t{\n\t\t\"content\": \"爸爸从初一的时候就允诺带着树树全家一起去玩，直到大一，放暑假，爸爸才抽出4天的时间，一家三口去了趟杭州。在西湖听着妈妈给讲景点的典故，看着妈妈和爸爸相互之间开个小玩笑，妈妈有时还会故意的调侃爸爸几句，爸爸再回敬几句，树树觉得很开心，很温馨。\"\n\t},\n\t{\n\t\t\"content\": \"在树树心中爸爸是伟大的，虽然他没有妈妈陪在自己身边的时间长，也不像妈妈那样管的相对琐碎一些。但是，爸爸的管教就像一个柱子立在那里，永远是你心里的标杆。给孩子树立了正确的人生观，世界观，价值观。\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情微日记\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的亲情家人们，我是鸽子。今天我继续跟大家来分享我跟表弟的故事。两年前的一个暑假，一个开果糖厂的弟兄由于人手不够放宽了招聘的条件，我在咨询了相关情况之后，带着快要中专毕业的表弟进了工厂。表弟在那里做了一个半月的暑期工，然后回学校继续读书。\"\n\t},\n\t{\n\t\t\"content\": \"就在表弟离开工厂的前一天晚上，发生了一件让我都不知道怎么办的事情。那天早上，我还没有起床，表弟就打电话来说他足足一个月的工资不见了。我听了之后就懵了，一个月等于白干了。表弟说，没办法，丢就丢了吧。我建议他向神祷告，并且发了一条祷告的短信给他。并且告诉他我也会为他代祷。随后，舅舅的电话也到了，说要报警。我说没有证据报警有什么用呢。舅舅失望的挂了电话。祷告交托后，我就开始自己的工作。大概一个多小时后，表弟打电话来说钱找到了，这让我感到十分意外。偷钱的人把钱一分不少的还给他了，表弟还给我讲了偷钱的人还钱的全部过程。很感恩，凡事临到都有神的美意。这事让我知道这不是人做的，而是神在帮助呢，同时也让表弟经历了神的大能。一切都是神的恩典，表弟可以顺顺利利拿着工资完成他的暑期工作了。感谢神，因祂有说不尽的恩典！\"\n\t}\n]"
    },
    {
        "title": "过年的气氛 20140204",
        "path": "http://media.febcchinese.org/streaming/up/up140204.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000025,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"过年的气氛\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140204——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天娟子特意请来了之前我们《亲情不断电》资深主持人方仪姐回到我们的节目当中来，虽然她已经退休了，在家里饴儿弄孙，但是她依旧有一份中国的情怀，也愿意跟我们分享在她小的时候她的家庭，当然包括她的父母亲对她的影响，不但在平常的生活当中，也特别在过年的节骨眼他们会有一些特别的做法，那今天的年夜饭他们是怎么吃的？怎么过年的？父母带给孩子的传统又是什么呢？那就让我们一起来听一听方仪姐在那些年发生在她们家那些事。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：方仪姐你好，很久很久已经没有听到你的故事了，因为平时我们工作忙，你可能生活上面各个方面也很忙，所以我就很想在我们今年新设计的版块“亲情那些年”当中听你讲回忆在你的家里面或者亲情里面发生的点滴的故事。我之前采访过一些青年人，就觉得他们好像对父母对家人之间的那种互动的关系是越来越少了，家人也忙着赚钱，供养孩子，那个爱的形式跟我们以前很不一样，以前我们虽然没有钱，但是可以陪伴孩子，现在完全不同了，所以就想听一听在亲情那些年当中发生在你家里的一些事好不好？\"\n\t},\n\t{\n\t\t\"content\": \"方仪姐：说起来我们这一代的生活完全跟现代不一样，那个时候的父母跟孩子在一起的时间是很多的，我记得我每次回家父母总是在家里了，特别特别让我印象深刻的是一想到童年，就是过年过节的时候。你知道我们中国人很看重传统，很看重一些风俗习惯，那么像我父母那一代更加是这样，所以在过年之前，还没有到年三十，就是年二十八，我们要搞清洁，把家里面都清洗干净。我的父母真的是非常重视过年过节，为什么呢？现在回想起来，过年过节对于我们是满有意义的，你如果说一年365天，每天都一样，就显不出有什么特别，但是我们的文化、我们的教育通过这个年节特别是让我们孩子印象非常的深刻，比如说到了年30的晚上，当然是全家聚在一起吃团年饭的时候，我记得我的父母从小就跟我们说：“除了年二十八要把整个房子清除干净以外，年30我们一定要在吃年夜饭之前全身到脚都要洗得干干净净。”当然家里还做了很多的年菜，年菜都有很好意思，比如说“年年有鱼”，孩子当然是盯着一桌子美味的菜，但是其实我们等的还不只这些，因为孩子对于吃什么菜还不是那么的有兴趣。\"\n\t},\n\t{\n\t\t\"content\": \"在我们家桌上每一个人的位置的前面一定放几样东西，我的父亲在我们放碗筷的前头放红包，另外一个就是放桔子，因为桔子象征吉祥，还有苹果，苹果就是平平安安，然后还放了一些过年的糖果，象征着甜甜蜜蜜。所以孩子们就非常的高兴，急切地等待这一餐，因为我们过去没有像现在这样丰富，所以就非常兴奋地等着这一餐，在团年饭之前，我们都要等着全家人回家，大家聚在一堂非常的开心，我爸爸就准备好一大串的鞭炮，在年夜饭的时候就放鞭炮，噼噼啪啪的非常的热闹，也就是除旧岁迎新年。我特别印象深刻的是有一股火药味，就很有过年的那种感觉。声音、味道、眼睛所看到的等等。\"\n\t},\n\t{\n\t\t\"content\": \"放完鞭炮以后，我爸爸就会带着我们全家做一个年终的感恩祷告，特别是在团年饭、年夜饭之前由一家之主来带着我们一起来感恩，这一切的做法在我们的心目当中种下深深的印象。这些做法我们年年都做，但是我们就是盼着这一天，同时也有对未来的展望，对过去一年的感恩。小的时候兄弟姐妹打打闹闹、高高兴兴，大家在餐桌上一边吃一边说笑话、讲故事就永远定格在我的心目中，对我的一生，这个亲情，家就是应该家人在一块儿彼此的关心，能够聚在一起是多么的高兴的一件事，而且我也把这样的传统带到我的孩子、甚至到今天带到我的孙子身上去。\"\n\t},\n\t{\n\t\t\"content\": \"娟子：听你讲都觉得好幸福的一件事情，然后有那个氛围，又有那个味道，就觉得好久违啊！像我们在加拿大不能够随便放鞭炮，就没有那个味道，也没有那个体验的感受，一手捂着耳朵、一手去点，又怕又想的那种心态已经没有了，我就觉得我怎么样给我的孩子关于中国文化传承的印象，我发现他长这么大了，真的没有了，那你刚才说的那些东西，平常都可以买到，什么都不缺乏了，那到底我还能够给他些什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"方仪姐：刚才我们说到的桔子代表吉祥、苹果代表平平安安，糖果就代表甜甜蜜蜜，那其实这些在家庭里面在亲情里面就是我们的诉求，是我们心里面所渴望的，而且透过这样子过年过节的时候，当父母为孩子预备这些，其实也是一种象征意义，就是让我们家庭带出来平平安安、开开心心、甜甜蜜蜜，特别对孩子来说，这些具体的东西、又有象征的意义是一种非常好的潜移默化的教导，这个就是家的概念、一种亲情的感觉就在传统当中流传下去，这个是非常值得保留的。\"\n\t},\n\t{\n\t\t\"content\": \"今天的节目就到这里了，欢迎下次继续收听我们的节目。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色：诺亚方舟 20140205",
        "path": "http://media.febcchinese.org/streaming/up/up140205.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000026,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色：诺亚方舟\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140205——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"大家听说过诺亚方舟的故事吗？今天我们来谈谈圣经里面关于诺亚方舟的记载。\"\n\t},\n\t{\n\t\t\"content\": \"圣经里说，那时候大洪水来了，地上的生物都死光了，只剩下诺亚一家八口人，还有诺亚带上方舟的那些动物。这就成为人类延续下来的开始，还有动物存留的物种。在当时那个时代，神说地上的人恶行太多，他们心里思想的尽都是恶，神就后悔造人在地上，但是神看诺亚是个义人，所以拣选他一家人在地上存活。神让诺亚造一个方舟，诺亚就按照神的旨意而行。\"\n\t},\n\t{\n\t\t\"content\": \"诺亚造方舟的那个年代是没有雨的，而他用了几十年去造那个方舟，因为那个方舟很大，就好象现在的足球场那样大，还要把那些动物都带到船上来，都需要很多时间的。当时一定有很多人不理解甚至是嘲讽诺亚，但是他一直坚持着去做，因为他是听神的话而行的人。\"\n\t},\n\t{\n\t\t\"content\": \"圣经上说：当洪水以前的日子，人照常吃喝嫁娶，直到诺亚进方舟的日子。那就是天开始下大雨了，人就不能照常过日子了，一切的生活次序都失去了，不但这样，人连生命都失去了。诺亚的事情给现在的我们一个很大的提醒，因为耶稣说：诺亚的日子怎样，人子降临也怎样。他告诉我们洪水来的时候有一个审判，审判就把人分成了两部分，一部分是不听神话的人，他们思想里面全是恶的东西，所做的也都是罪恶的事情，那样的人是在洪水中被灭绝的；听神的话的诺亚带着自己一家八口人上船就得神拯救了。圣经明白的讲，耶稣就像方舟一样，他来就是叫我们脱离罪，脱离死亡，以后要进入神的救恩里面去。\"\n\t},\n\t{\n\t\t\"content\": \"我们现代男人作为家庭的头，就要象诺亚那样带领全家人进入神的救恩里面去。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（9）：妈妈有的确实不多，却已够用 20140206",
        "path": "http://media.febcchinese.org/streaming/up/up140206.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000027,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（9）：妈妈有的确实不多，却已够用\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140206——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n妈妈有时确实没有外在看上去很丰富的资源，没有博士学位，没有名车，没有大的社会关系，没有背景。但是妈妈却有内在看上去很丰富的情感，妈妈这个名字是没有人可以代替的，是独一无二的，妈妈可以付出的爱也是这个世界上最独一无二的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有时候妈妈们常常想自己没有什么，却忘记了自己拥有什么。所有的妈妈们要彼此鼓励，彼此帮助，多想自己拥有什么。\"\n\t},\n\t{\n\t\t\"content\": \"在建立关系上，无非有两点，一是无条件地爱我们的孩子，一是尊重孩子的选择。无条件地爱孩子很容易办到，但是在生气或者比较的时候，妈妈们会质疑孩子为什么不行，这时候的质疑就是有条件的，所以妈妈们要学会真正地无条件地爱我们的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n要想把爱孩子和尊重孩子这两点达到平衡不是很容易的事情，但是作者却告诉我们一个很重要的基点，就是你要知道你的子女很想取悦你。也就是说他们特别希望你以他们为荣。我们常常在言语间否定孩子，这会伤害了你与孩子之间的关系。要多多地肯定自己的孩子，即使他们做错了事情，你也要以肯定的言语代替。你要常常向子女卖广告，也就是要夸大子女的特性，赞美孩子，肯定孩子个性上的独特。经常跟孩子讨论一些他的好闲话。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在建立关系上，父母是要动脑筋的，要将亲子关系建立在一个很平衡的关系里。你想将你的孩子培养成一个怎样的人呢？在这里给大家四个问题反思一下，看你有哪些方面是欠缺的，需要怎样的改正：\"\n\t},\n\t{\n\t\t\"content\": \"\\n1.你是什么类型的父母？\"\n\t},\n\t{\n\t\t\"content\": \"\\n2.子女怎样回应这类型的教养方法？\"\n\t},\n\t{\n\t\t\"content\": \"\\n3.你可怎样使你的亲子方法平衡呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n4.你可以用什么方法强调你与家人之间的关系呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
    },
    {
        "title": "怎样平衡爱神和十一奉献 20140207",
        "path": "http://media.febcchinese.org/streaming/up/up140207.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000028,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"怎样平衡爱神和十一奉献\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140207——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n听友来信：自从我信主以后，我就常背着丈夫偷偷聚会和做十一奉献，每次丈夫问我工资的时候，就会自动减去奉献的数额，因为我知道聚会和做十一奉献是基督徒当尽的本分，可是近一年来，丈夫收入甚微，他问我工资的时候，我就自动减去奉献的金额，其实心跳跳得很快，没有平安。关于过主内的生活，我丈夫也反对我去教堂，我就利用工作时间请年假，背着丈夫到一个家庭聚会。一直以来我也在学习顺服丈夫的功课，如果丈夫还没有信主，妻子本应做好本分就好，而圣经中写的凡事顺服丈夫就像顺服主，我到底应不应该做十一奉献？又该怎样跟我丈夫来解释呢？请你们给我建议好吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n关于这位听友的来信，娟子采访了资深的主持人方怡，她用她资深的经历回应了这位听众，而我也采访了敬天，他从男人的角度也给这位听友有一些建议和分享，现在我们先来听听娟子和方怡的回应。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多基督徒有这样的问题和挣扎，在面对不信的丈夫，怎么样跟家人讲。在这封信中几次出现背着丈夫，可以感觉到她确实很为难。聚会和十一奉献是基督徒应做的事情，但是问题的症结在于这位姐妹的丈夫还没有信主，那应该怎么样做呢？首先我们的心是怎么想的呢？在新约圣经彼得前书3章1—6节中说你们作妻子的要顺服自己的丈夫，这样若有不信从道理的丈夫，他们虽然不听道，也可以因妻子的秉性被感化过来。这是因为他看到你们有贞洁的品性和敬畏的心。你们不要以外面的辫头发、戴金饰、穿美衣为装饰，只要以里面存着长久温柔、安静的心为装饰，这在神里面是极宝贵的。因为古时仰赖神的圣洁妇人，正是以此为妆饰，顺服自己的丈夫，就如撒拉听从亚伯拉罕，称他为王。你们若行善，不因恐吓而害怕，便是撒拉的女儿了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n确实，不信主的人不能明白基督徒的生活，不能明白基督徒的聚会和十一奉献。十一奉献是甘心乐意。不要背着丈夫做一些明知会惹怒他的事情，信中说她的心里不平安，十一奉献本是好的，但姊妹做的这件事情不一定是神喜悦的，在歌罗西书3:15，越要叫基督的平安在你们信中做主，你要有平安知道你做一件事情是对的。你心里不安就是有问题了，要求神给你智慧。要对神有信心，跟神祷告，改变一个人是圣灵的工作，所以第一神不缺钱，第二神要我们对他有信心。要我们相信是他来改变我们的丈夫，是他来帮助我们内心有温柔、忍耐，当你对神有信心的时候，事情是会改变的。圣经中告诉我们，要里面的比外面的大，不要忘记你里面有一个更大的力量可以改变你的环境，改变你的丈夫，更加可以改变你。\"\n\t},\n\t{\n\t\t\"content\": \"\\n接下来是敬天从男人的角度分析的这个问题：\"\n\t},\n\t{\n\t\t\"content\": \"\\n因着你本应是很好的十一奉献的行为，带来的却是要撒谎，这是很尖锐的矛盾。这里有一个先后的问题，上帝不会为难我们，十一奉献是好的，顺服丈夫是好的，但是很多时候我们不够智慧，而且在具体做事的时候我们真的能够顺服丈夫也是很重要的。上帝不愿意我们撒谎，我们愿不愿意把这件事情交托给神呢？有没有把担子让上帝背呢？做一个顺服上帝的人，一定是诚实的人，就应该把诚实的想法告诉丈夫。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果丈夫不同意，你就把十一奉献的道理讲给他听，同时也可以把你的挣扎讲给他听，这本身就是个见证。要很诚实地把事情告诉丈夫，不能因为丈夫反对就不告诉他，把你该做的事情、该说的话很诚实地告诉他。上帝创造了我们，又让耶稣基督为我们死在十字架上，让相信他的不至灭亡，反得永生。我们得了这么好的福气，我们还不愿意做一个顺服上帝的人吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n信主的人在两个方面会改变，一是钱财上面，二是整个人的改变，你愿意顺服丈夫可能比十一奉献还重要，这也是一种见证。包括聚会，也可以用十一奉献的方法来处理，当你把想法和挣扎告诉他，开诚布公地将你的想法全部告诉他，这也是对我们生命的监督、督促和改变。当对方不同意的时候，你也顺服他的时候，他就知道你做的牺牲，能看到你背后的原因，说不定哪一天也会接受基督的福音。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
    },
    {
        "title": "一首新歌：心歌 20140210",
        "path": "http://media.febcchinese.org/streaming/up/up140210.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000029,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"一首新歌：心歌\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140210——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n又到了亲情不断电的亲情we\\ntalk的时间了，在过去的一周里大家感觉怎么样，树树感觉自然是好的，因为大部分的时间里生活都是好的，不好的就是不自然的时候，也是极少的。而且对于不好的事情有时候睡一觉就过去了。动画电影《冰雪女王》中的姐妹倆两种心态，两种不同的遭遇对于我们来讲很多时候可能是一个人心里面的两种声音，就是每个人心中的矛盾与挣扎到最后由冲突走向统一的心路历程。影片更让人感动的是真爱能够融化一切。今天的亲情we\\ntalk 我们会给大家推荐两首歌。树树推荐的新歌和娟子推荐的心歌。\"\n\t},\n\t{\n\t\t\"content\": \"\\n树树推荐的歌就是《冰雪女王》里的歌。首先一首是《For the first time in\\nforever》意思是“永恒中的第一次”这首歌是姐妹二重唱，前一部分是妹妹唱的，曲调很欢乐歌词描述的很生动，是一种特别期待的心情。接下来一部分是有魔法的姐姐唱的，她的心态是很不同的，因为她害怕自己的魔法会伤害到别人，所以有担心和恐惧在里面。接下来的一首是《Let\\nit go\\n》这是姐姐和妹妹起了争执，然后手套被拿掉魔法出来了，于是姐姐奔出去之后响起的音乐。这首歌的意思是“放手，让所有的一切都随它去吧”旋律伴随着姐姐一个人在风雪中一路奔跑到很高的山峰上，很让人心疼和触动。\"\n\t},\n\t{\n\t\t\"content\": \"\\n《Let it go\\n》的歌词让树树很有同感。因为自己性格中有些偏向孤僻，而且会间歇性发作。有时候，没有办法面对自己内心的孤独，就想一个人呆着，把所有的一切都躲的远远的，断了所有的联系，不接任何电话。这首歌真的很像一个人在精神的困境中绝望的呐喊，也是某种意义上对于自由的呼声。当然，这也不是纯粹的一首消极的歌，把一切好的不好的都抛开，告别过去，重新开始，也不见得不是件好事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n娟子推荐的心歌是《全新的你》。这首歌是她和丈夫来到加拿大走进教会一起学习的第一首歌。祝愿大家在2014年都有全新的开始，与老我彻底告别，让耶稣进入你的生命，用爱来融化一切困难，战胜一切恐惧，活出全新的自我。\"\n\t},\n\t{\n\t\t\"content\": \"\\n你说阴天代表你的心情\"\n\t},\n\t{\n\t\t\"content\": \"\\n雨天更是你对生命的反应\"\n\t},\n\t{\n\t\t\"content\": \"\\n你说每天生活一样平静\"\n\t},\n\t{\n\t\t\"content\": \"\\n对于未来没有一点信心\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲爱朋友 你是否曾经\"\n\t},\n\t{\n\t\t\"content\": \"\\n曾经观看满天的星星\"\n\t},\n\t{\n\t\t\"content\": \"\\n期待有人能够了解你心\"\n\t},\n\t{\n\t\t\"content\": \"\\n能够爱你赐你力量更新\"\n\t},\n\t{\n\t\t\"content\": \"耶稣能够叫一切都更新\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣能够体会你的心情\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣能够改变你的曾经\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣爱你 耶稣疼你\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣能造一个全新的你\"\n\t}\n]"
    },
    {
        "title": "经营亲情 20140211",
        "path": "http://media.febcchinese.org/streaming/up/up140211.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000030,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(30)",
        "textContent": "[\n\t{\n\t\t\"content\": \"经营亲情\"\n\t},\n\t{\n\t\t\"content\": \"亲情中的故事总是说也说不完的，不管大事小事，好事坏事，开心的事难过的事，就是这些林林总总的事情构成了我们人生的故事，也成为了人生记忆里面的老照片，有的时候就算是一件小事情也可以让我们记忆犹新，回味无穷。我是娟子，今天将继续邀请电台资深的主持人方怡姐来到我们的节目当中给我们讲说发生在当年她生活当中的欢乐事件。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色：男人的信心 20140212",
        "path": "http://media.febcchinese.org/streaming/up/up140212.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000031,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色：男人的信心\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140212——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n信心这个词不仅很大，对我们怎样理解信心也是很大的挑战，一个人如果没有信心是没法活的。我们相信父母是为自己好的，我们才会听父母的话；作为父母，养育孩子，相信孩子将来是可用之才，你才有这个信心去抚养孩子。所以，信心是生活中常常需要有的东西。\"\n\t},\n\t{\n\t\t\"content\": \"今天讲亚伯拉罕的信心，他是男人信心的始祖。他生活中经历过好几件事情，这些对男人来说都是不容易做的决定。比如第一个，上帝说：“你要离开本地、本族、父家，往我所要指示你的地去。”（创12：1）叫他移民，离开自己很舒服、很熟悉的地方，到一个完全陌生的地方。当时亚伯拉罕没有改名字，还叫亚伯兰，《圣经》很有意思，“亚伯兰就照着耶和华的吩咐去了。”（创12：4）他和上集提到的挪亚的共性就是对上帝的话有信心——上帝的话讲给他们听，他们就凭信心听他讲话，而且遵他的话去做。\"\n\t},\n\t{\n\t\t\"content\": \"\\n之后他又遇到一个很大的功课，就是他的太太一直不生孩子，上帝已经说要把很多的福气给亚伯拉罕，怎么办？上帝说：“放心，我要让你老婆生孩子。”当然，等的功课不容易，但是最后他还是经历了这些事——就是上帝说要给亚伯拉罕的这个孩子，要承受上帝的福气，承受上帝的约，但是要一直等到一百岁。亚伯拉罕才得到这个孩子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但是上帝要试验他更大的信心，要他把这个孩子当做燔祭献给上帝，就是把自己的孩子活活地献给上帝。戏剧性的转变一直要到亚伯拉罕举刀杀这个孩子（以撒——这个从信心而来的儿子）的时候，才是亚伯拉罕信心受到考验的时候。上帝特意指示他要到一座山上，这座山离开他家里要有几天的路程，他的儿子背着柴火，自己拿着刀，带上仆人，一起去那座山。在这准备的过程当中，亚伯拉罕已经受着很大的煎熬了。走几天的路，步步艰难，而且还要孩子背着都不知道用来干嘛的柴。\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子还问他：“柴有了，献祭的羔羊在哪里？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n亚伯拉罕说：“上帝必有预备。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n因为这是上帝指示亚伯拉罕要去的地方，所有的细节，上帝都清清楚楚给他讲了，没有一点含糊，所以他就听上帝的话这么做。他就凭着这个对上帝的信心，把自己的孩子带到山上，然后一直到他举起刀来，要杀他这个最心爱，晚年才得的儿子（以撒）的时候，天使才在上面讲话。《圣经》说：“神要试验亚伯拉罕。”（创22：1）\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实很多时候神要试验人，不是神不知道\\n，是人不知道。神试验亚伯拉罕，并不是神不知道亚伯拉罕怎么样，而是亚伯拉罕真的不知道他对上帝的信心到底有多大。后来神为亚伯拉罕预备了燔祭，他的儿子以撒是安全的，他的信心在上帝给他这么大的试验面前稳住了。至少在这件事情上我们看到了一个信心伟人的形象。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一个男人愿意把他一生最大的难题交在神的手里的时候，他就是很蒙福的。亚伯拉罕的信心之旅——从故乡哈兰到最后献以撒，这长长的人生旅途里，神跟他一直讲话，神跟他立约，神在他身边为他预备，他和神是好朋友。如果一个男人对上帝的心思意念可以这样熟悉，就不单单是在大事上听上帝的话。今天我们有《圣经》，《圣经》把上帝的心意全告诉了我们，记载了很多上帝要我们人去遵行的事。我们大小的事上都有这样的功课来学，就是：上帝的话给我们，我们相不相信他呢？愿不愿意因着相信上帝在话就付诸行动呢？\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（10）：期望最好，得最好 20140213",
        "path": "http://media.febcchinese.org/streaming/up/up140213.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000032,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（10）：期望最好，得最好\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140213——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"有一个小男孩各方面都不如人，又被人瞧不起，但是他的妈妈常常鼓励孩子，相信孩子所做的一定有他的道理。每个父母都应该有这个能力，当全世界都否定他的时候，你依然不放弃他，到最后孩子就可能改变。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n当一个人他目前表现的状态不是很好的时候，你依然要对他充满期望，相信他做的，相信他的能力，相信他能做到最好。用积极的心态面对生活中的问题，你会发现那些问题都是小问题，期望不能因为某些事情，你就对孩子失望。那么，父母应该期望什么？又得到什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n刚才提到的那个小男孩虽然被人瞧不起，但是他的妈妈对他很肯定，这期间还有一个人对他有很大的影响，就是他的老师。这个老师非常厉害，让从来不做功课的学生开始做功课，而且给他设定了一个目标，这个目标让他很清晰，这个孩子也愿意照着他的话去做。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这里可以看到，这个老师给孩子设定了一个非常清晰的目标，有时候，我们对孩子的期望有误区，不是对孩子量体裁衣，而是强加在他们身上的。所以期望很重要，这个期望要清晰，要适合他的年龄、品性、年龄、个性、喜好，你不能随便设定一个你以为的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n你对孩子的期望值评估到底做到哪个程度呢？你期望他有改变，就要从细节、从小的地方开始，你不能期望他成为科学家，就要求他科学课得一百分，可能孩子并不喜欢这个，并且这是父母替孩子做决定，直接把结果给孩子，期望孩子一下子做到，这是错误的。父母要给孩子清晰的目标，让他一步步做到。这要求每个家庭之间的互动，要尊重孩子，多跟他商量。\"\n\t},\n\t{\n\t\t\"content\": \"\\n尊重孩子不是让孩子想做什么就做什么。到底怎样才算尊重孩子呢？作者在这里给我们提到了几点，你看看自己有没有做到尊重孩子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n1.他们能够做到和应该做的事情，就不要替他做。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n2.不要重复你的指示。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n3.期望他们充分发挥自己。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n4.不要随意褒奖他们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n5.要多鼓励他们。\"\n\t}\n]"
    },
    {
        "title": "仪江谈女儿高考 20140214",
        "path": "http://media.febcchinese.org/streaming/up/up140214.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000033,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"仪江谈女儿高考\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140214——蓝天整理\"\n\t},\n\t{\n\t\t\"content\": \"  梦远期望大家这个周末过的很有意义，因为今天是情人节，也不知道从什么时候起，情人节开始成为每一年都要过的节日。在多伦多的情人节，不只限于恋人、爱人和夫妻之间，在学校里老师也鼓励小孩子们为重要的人亲手准备一份精心制作的卡片，情人节已经让我觉得是亲人、家人之间彼此祝福的日子，我也特别想在这个特别的日子里和我们的亲情家人们分享一本好书盖恩夫人的自传—《馨香的没药》。\"\n\t},\n\t{\n\t\t\"content\": \" 盖恩夫人（\\n1648年4月13日-1717年6月9日）享年69岁，在她的一生里面除了神以外，她无所爱慕，她把自己丢在神的爱里面，就好像一滴水失在到大海里面一般，她的一生除了主没有所爱的。在这本书后记附录中，有一段与神联合的信徒特征的描述，这一段我读了很受启发。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在马年的春晚上，蔡明和华少等四人表演了一个很好的小品，其中有三个年轻人常在一起立志，他们彼此激励，去追求梦想。而现在的媒体也真的为很多平凡人提供展现自己、追求自我的平台，那一句\\n“I do\\nbelieve”激励着很多勇敢的人去挑战自我、实现自我。在这样的时代里面如此激励，似乎与盖恩夫人的经历完全相反。她一生所散发出的安静的灵和这个喧躁的世界成为了反比，这样的时候还要读这一卷书，看一看盖恩夫人她自传体当中所描述的属灵的生命是怎样，或许你保有一个不同的看法，但请允许我在这里读一段《馨香的没药》后记中的一个关于与神联合的人和看待他工作的观点，若是你有时间可以安静听完我读这一小段话，或许能引发你心中的一些思考。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n与神联合的人没有工作，工作两字还有用力的意思，在天堂里有生命与活动都不需要用力，也就是痛苦的用力。一个更新的信徒并不是停止他的活动，也不会空闲，更不会懒惰。但是他所做的工作，并没有普通工作所包括的情形，因为第一，有神的能力在他里面工作；第二，他的活动都是因为爱。一般人的工作涉及着理想、思虑和意志的勉强努力来激励自己。但是与神联合的人却以工作为消遣、为娱乐，他虽然做工却不知道是做工，因为爱将工作化为他里面生命的一种天然的活动，他做他所爱的工好像鸟在飞一样。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n大声地鼓励自己和朋友们彼此加油固然是可行的，但是你可知那最激励你灵魂的是不出声音静默地祷告，甚愿能够来认识耶稣基督，把自己交给神让他成为你的爱人，将心全然交给耶稣基督的时候你才有能力去爱人。愿亲爱的听众朋友们情人节快乐！\"\n\t},\n\t{\n\t\t\"content\": \"\\n 下面回到我们的亲情we\\ntalk。我是梦远，对面是仪江，大家好！\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：今天把仪江抓来，是因为今年她有一个女儿要高中毕业了，也要面临着升大学，这里的学校可能和国内的大学不一样，但是压力是一样的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n仪江：这边不需要向中国高中那样有统一高考，是按你十一、十二年级的成绩来看你的总成绩，还要加上你平常参加的社会课外活动，加起来决定是否录取你。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：所以是看两年的成绩。\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：一般来说，十一、十二年级的成绩都很重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：实际上这个压力是持续性的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：每一个考试，不管大考试、小测验都包括当中所以每一个都要认真对待。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：那你不是被压力压了一年多？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：是的，每一个孩子升大学的时候，我觉得每一个家长不可能没有压力的，总是考虑很多问题，因为这确实决定她未来的道路，他她上什么样的大学，选什么样的专业，其实这不是我们人能控制的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：不能吗？不是她很努力，成绩很高就可以吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n仪江：你看到的这个专业很好，这所大学很好，但未必是对他好的，我们人不能看得到的，所以我就觉得在面对这些时候我常常觉得自己很无助，感觉到人的渺小。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：可是我们从一些资讯当中，比方说某一个专业，电脑专业啊，像女孩子教师专业啊，一些律师专业啊，一些好的专业如金融专业啊，不是大家都知道的吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：是好的专业，但是我们中国都迫使我们孩子当律师、当会计师、医生，但是真的对我们的孩子好吗？每个孩子是不一样的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远:但是你的孩子会和你说他想去但你却又不让他去的专业吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：会的，我的孩子其实最想做的就是化妆，给别人化妆，她喜欢电影制作里面的造型师。我和她爸爸当时就觉得还是做一个比较有保障一点的工作，化妆可以作为业余开始，如果将来你这方面发展非常好，那么你可以把原来的工作辞掉专心的去做这份工作，就是让自己的路一开始放的宽一点，不要让自己只局限于一个方面，她也同意了。在做这方面的准备，但是我们依然会有一些焦虑。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：焦虑时怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：焦虑时我只能祷告呢，我觉得她的路、她的潜力、她的才能到底是什么，我看不清楚，也看不全面，我即使可以看到一部分也看不到全部，我觉得只有神知道。我就在这件事上，这几年一直在为她祷告，包括她们高中是要选课的，不是说规定上什么课，有几门是必修课，但是其它的是要选课，你往哪方面发展就选什么样的课程。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：在十一年级前就应该清楚自己要学什么吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：上九年级开始就有点要为这方面打算了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远:这里的高中一点都不容易啊!\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n仪江：你每一门课一步一步的都是向那个方向发展的，你一开就要安排好，有的人上了大学以后发现他想学另一个专业，但是他那些高中的课程没选，他又得回到高中重新选，就要耽误一年的时间。所以现在每一步都很重要，我要神帮助她选正确的课程，我相信神一定会为她预备一条路，这条路必须由神带领她走，我们做家长的不能干涉太多了，我很少给她出主意，我就怕用我的思想去干扰神的工作，我希望神在这件事上做主，所以我一直在为她祷告他最后去的学校是神为她预备的那一个。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：每年大学申请在一月份就开始了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：去年十一、十二月份就开始了，一月份中旬就截止申请了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：所以完全没有大考，成绩完全是平时的成绩。这其实比高考更严重，它会让你焦虑两三年的时间才会知道结果。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 仪江：但是也比较公平吧，高考一次一锤定音有点太残酷了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：我很赞同，你平时在和女儿聊天的时候，她会非常愿意听你的意见吗？还是你就由着她自己去选科？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江:她会愿意跟我和她爸爸商量的，我们会提供自己的意见，我们有想法也会说出来，她毕竟是一个高中生没有什么生活历炼和社会经验，我们给她的是信息，她通过这些信息去做决定的，我们要提供各种信息给她，最重要的还是要为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：她自己会为自己祷告吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：你不要太担心，妈妈，因为我选错了，神会帮我带回来的。听了她这么说，我心里有很多平安，我相信神会带领她的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：即使她错的时候一定是对她有益的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：神允许她错的时候一定是让她学会什么东西。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：如果你可以看着自己的孩子很自由的选她的路，而且允许她选错，这种交托是非常难的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：我是在焦虑与平安之间，以及忧虑中不停挣扎，有时候忧虑会多一点，忧虑感觉多一点的时候，我会多祷告，我就会多平安。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：那你每次祷告完以后心里会特别的平安吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n仪江:我会感觉好很多，也是很明显的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：这是圣灵的给我们的福气。\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：真的，有一个主去信靠是很幸福的一件事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：当然了，我们是有爸爸的孩子我们不是孤儿，这种感觉是非常的幸福的。但是呢？我知道这样很好，你是一步就交托提供信息就不做决定了，还慢慢练就出来的？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：孩子小的时候，我们能看得到，因为她们太小了，为她们做决定我觉得是我们做父母的权力，我们应该告诉她们应该怎么做，她们就像一颗树一样我们要让他长得直就要给他一些可以做的事情，和不可以做的事情。但是当他们到了快要上大学的这个年龄的时候，特别是面对升学，面对未来整个人生的时候，我觉得有时候我真的感觉我有很多东西做不了了，觉得我自己的有限，我真的觉得我做为人的一个有限，我觉得我只有交托这一条路，没有别的办法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：你提到规划这么大的词，我想孩子们真的到了十几岁的时候人生规划，确实有自己参与的成份居多了，那这个规划师的名称也真的可能不是妈妈再能够完完全全去承担的了。你和你丈夫在这件事上同心，你们在跟女儿分享她的信息啊，规划的建议上面呢，你跟你丈夫之间没有分歧吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：我丈夫比我专制一点吧，他想控制的东西多一点，他可能对孩子说我希望你怎样，希望可能更多一些。我一般会少一些，这是我的意见，你自己做决定的多一点，我老公的控制欲会强一点。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：这样有一天你女儿真的按着她自己的想法，没有完全符合你们的要求，或者她上大学的那个专业不是你们理想当中那一个，你会觉得她大学这四年就是很失望吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：我觉得当她上大学，她18岁独立以后，很多事情即使你觉得是不好的，也不能干涉太多了，我觉得走还得她自己走，必须她碰一壁摔一个跟头，她才能知道应该怎么办。这些事情必须他自己去经历了，也许我们在她旁边会为她祷告，或者她有了困难或不好的时候我们可以支持她，我们永远在她身边。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 梦远：这种依靠像是安全带。那么她对神的这种信靠自小就有吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：我想是差不多九年级的时候，才开始比较规律地去上教堂，参加主日学，参加青少年团契，实际上她现在还在进步的状态中，她现在还没授洗，没有决志，觉得还没有准备好，我相信神已经在她心里了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：她愿意讲：“人生的路当中，即使她走偏了神也会把我带回来。”这就是信心了，在你还没有经历的时候你就有这种信靠，这个是比金子还宝贵的信心。\"\n\t},\n\t{\n\t\t\"content\": \"\\n仪江：有时候我祷告的时候会说，我希望神能够在她上大学之前明白信主，我希望她上大学时心里装着神去的，不是装着一堆行李去的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：这种祷告神是一定会听的，有神在她身边的时候，他们出远门无论走到哪里都放心，这个我们可以一起祷告，终身的祷告。是母亲给孩子最好的礼物了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 谢谢仪江今天和我们分享这么多，让我们用母亲的心给孩子一生来祷告：\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲爱的主耶稣，有时候爸爸妈妈不在我身边，虽然刚开始我会害怕，但是我一想起了你就什么都不怕了，因为圣经说“你是我的山寨，你是我的盾牌，什么都不要怕。”妈妈也说：“要对主有信心，你会成为我随时的帮助。”谢谢你亲爱的主耶稣，感谢你听孩子的祷告，孩子祷告奉主耶稣圣名求。阿门。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n\"\n\t}\n]"
    },
    {
        "title": "依靠神的智慧 20140217",
        "path": "http://media.febcchinese.org/streaming/up/up140217.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000034,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"依靠神的智慧\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140217——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n又到了亲情不断电的亲情we\\ntalk的时间了，娟子觉得到了自己这个年纪，健忘已经成为一种很普遍的现象了。总是忘东忘西，出个门得返回几次去取忘下的东西。树树还好，不过有时候在聊天的过程中稍微断一下就会忘了自己之前说到哪儿了。所以，经常要用便签记下来自己的待办事项。好像生活太丰富，很多别的东西占据大脑，对于生活的琐碎必须借助工具来提醒自己，帮助自己有个好记性。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n一些文章中有提到现代人为什么那么容易忘事。并不是因为我们接触的东西太多了，我们的储存系统不够，有时，你拼命的想要记起的一件事情却怎么也想不起来。文章指出，记忆里有一个点被遮住了，当你回头去找时，越是使劲越是让这个点被遮的严实。这是神经工作的一个机制，所以，越是这种情况越是要放松，否则只能让各种情绪堆积起来使得这个记忆点被屏蔽。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n最近一些卫视节目里的人很厉害，他们的头脑可以容纳很多相关联的不同的东西。现在有个词叫云储存，对于这样记忆力超群的人来说，他们的大脑在与常人一般的储存空间之外还有另外思维殿堂是一个类似云储存的空间。虽然这个记忆能力有先天的因素，但是通过后天的培养和训练还是可以有所提高的。不过，以我们从小受到的培养方式相对来说局限了我们思维的发展，训练起来会更加困难一些。\"\n\t},\n\t{\n\t\t\"content\": \" \\n通过节目还是会发现尽管电脑的运算储存能力很强，但是相比之下还是人脑厉害。毕竟，电脑是人脑发明创造的，是人给了它那么大的储存空间。人脑的储存空间也是有限的，但其实还是有很大的发展空间。我们健忘的原因，有时并不是因为衰老，而是因为懒惰。很多时候我们可以依赖外力的东西来记忆，就懒得调用自己的大脑来记忆，慢慢地不锻炼记忆就会老化。不过，话又说回来，我们也是有限的，对于人脑的构架，设计以及运作，只有上帝才知道。我们能做的只是好好珍惜，勤于锻炼，努力做最好的自己。圣经中也这样教导：“你要专心仰赖耶和华，不可依靠自己的聪明，在你一切所行的事上，都要认定他，他必指引你的路”（箴三：5–6）。\"\n\t},\n\t{\n\t\t\"content\": \" \\n  \\n  \\n  \\n  \\n 维系朋友情\"\n\t},\n\t{\n\t\t\"content\": \" \\n我是鸽子，上次讲了我和室友Amy的故事。最近由于她的身体不舒服到医院检查发现脖子上长了个肿瘤，医院安排到时间给她手术，感谢主，手术很成功！有很多的弟兄姊妹去看她。之前她有发短信希望我可以单独和她待一会儿。在约定的那个周二，我早早出发，倒了几趟车，顺利地找到从来都没去过的医院，见到了她。给她送饭的弟弟见我来了就离开医院，留下我们两人在这里。\"\n\t},\n\t{\n\t\t\"content\": \" \\nAmy的精神不错，半躺在床上。做了手术的脖子被医生固定住，不能转动，只能吃饭和说话。我在床边坐着听她讲话，起初对于这个手术她是有恐惧的，不过，知道我们小组为她祷告就不那么害怕了，手术时内心也感到平安。她很感恩有那么多弟兄姊妹来看望她，让她的家人知道信主的人就是不一样。\"\n\t},\n\t{\n\t\t\"content\": \" \\n我的到来是我们三年来第一次近距离的谈话，自从之前的别扭之后，我们几乎没怎么做下来好好聊过天。我们各自聊了最近的一些状况，述说了神的恩典。由于她的脖子不能转动，没法看圣经。于是我细细的读了箴言19章给她听，并且分享了各自的心得，一起做了祷告。后来，我留下来陪她吃午餐。在医院里，神借着姊妹的患难病痛让我们都见证这神的爱和恩典。其实，朋友间的关系是需要维护的。透过她的病，神又拉近了我们的距离，我们之间的友谊深化了。这也让我看到作为一个陪伴者，只是简单的陪伴也能让一个病人得到安慰和支持！\"\n\t}\n]"
    },
    {
        "title": "给孩子自由玩耍的时间 20140218",
        "path": "http://media.febcchinese.org/streaming/up/up140218.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000035,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"给孩子自由玩耍的时间\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140218——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n 方怡姐：想起儿时的记忆，在我的一生当中大部分是住在都市里的，但是不知道为什么有一段时间，我的父亲就把我们的家搬到都市的一个效区，那个时候我们住在一个两层楼的房子里，有一个长长的楼梯可以上楼的，这个楼梯在我的印象里很高很长，我记得那个时候大概是我7、8岁的时候，因为人很小，所以看什么东西都很大。在那一段时间是我儿时最快乐的一段时间，后来长大了，我回想起这段时间，我心目中以为大概有两三年，后来我有机会问我父母的时候，才知道住了还不到1年。\"\n\t},\n\t{\n\t\t\"content\": \" \\n为什么会有这种差距呢？我想是因为那段时间我特别快乐，特别开心，因为在城里面小孩玩的地方不多，而且一出门就有车，所以父母也不怎么放心你到外头去，但是在农村，就可以随便跑随便玩。那时候我姐大我两岁，所以我们总是玩在一块，我们就一放学以后，就跑到溪水边去玩，又走田埂啊，但是我刚才说在孩子的心目中所有的东西都很大，我们以前住的房子其实不是很大，但是在我们的心目中就像一个古堡一样，这就给我和我姐一个想象力，因为我姐比我大两岁，所以她就常常扮王子，我就是公主，因为是在青山绿水里，我们就发挥很大的想象力，公主被坏人抓走，王子就骑白马挥着宝剑来救我，我们就在一边玩一边说在演绎着故事。\"\n\t},\n\t{\n\t\t\"content\": \" \\n小的时候我跟我姐一人有一个小小的藤做的箱子，然后我跟我姐咚咚地爬到楼梯上，就想象楼上就是飞机，楼下就是飞机场，楼梯就是上飞机的地方，那我跟我姐一人拎一个包，一本正经地就说：“某某班机现在抵达了，我跟我姐就坐在楼梯的台阶上，嘴巴里边发出各样的声音，就是有很多的想象力来想象坐飞机，然后一会呼的一声就到了，又下飞机了，然后又咚咚地下飞机。其实从现在的眼光来看，真得很无聊，但是对于当时的我们来说是趣味无穷，而且是百玩不厌，不论是在屋外还是屋内都有我们想象的空间，在农村的空气特别的好，蓝天白云，我跟我姐就躲在溪边又想象，总之就是可以尽情地发挥，进入这么一个美好的世界里面。\"\n\t},\n\t{\n\t\t\"content\": \" \\n娟子：方怡姐刚才讲的跟我的儿子现在的年纪差不多，这是他们想象力非常丰富的时候，有的时候我觉得他是比较孤单啦，一个小朋友在家的时候是蛮孤单的，所以我允许他做完作业之后玩一玩电子的产品，但是有些时候我还是会限制他的，他有些时候是自由玩乐，那个时间他就会摆出他所有的玩具就是男孩子喜欢的变形金刚，这个打那个，两只手不停地在打，我在看他的时候我就想我小的时候，我也是一个独生子女，所以我就很理解他的那种孤独，就是有很多自己玩自己想的时刻，所以就在想那种大家庭有哥哥姐姐这种的互动真的是很可贵的。\\n\\n\"\n\t},\n\t{\n\t\t\"content\": \" \\n其实童年是一段充满想象力，很无拘无束地，很自由的一段时间，不管有的时候是自己幻想，还是跟家人一起幻想，都是很好的，其实让孩子们发挥想象力也是一种学习的过程，也是一种创意发展的过程，比如说今天我们进入我们的事业或者工作，发明一些的东西，创作一些东西，这些都是在孩子的时候培养出的一种能力。我发现现在的一些很现成帮你预备好的东西虽然很精彩，但是这些东西剥夺了我们的想象力的空间和创意的机会，我们真的要好好地反思一下，当科技进展到一个很进步的时候，到底对人类的前致是一个好处呢还是一个剥削呢？特别是现在有很多的家长把孩子的时间排得满满的，很少给他们自由玩耍的时间，我觉得这个玩耍的时候他们才可以发挥他们自己的创意和想象，所以我建议我们的父母亲少给孩子们安排两门学科，让他们多一点自由玩耍自由的时间。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色：男人的软弱 20140219",
        "path": "http://media.febcchinese.org/streaming/up/up140219.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000036,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色：男人的软弱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140219——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"今天要讲亚伯拉罕的软弱，我想会跟有些人读到《圣经》的教训会有一些不舒服的地方，因为《圣经•罗马书》讲到亚伯拉罕信心的伟大用了些很大的词，作者说：“他将近百岁的时候，虽然想到自己的身体如同已死，撒拉的生育已经断绝，他的信心还是不软弱；并且仰望神的应许，总没有因不信，心里起疑惑，反倒因信，心里得坚固，将荣耀归给神。且满心相信神所应许的必能成就。所以这就算为他的义。”（参\\n罗4:19~21）很多人把这顶”帽子”放在亚伯拉罕的身上，亚伯拉罕也真的是佩受这样的描述。有人可能只读了这一段，不知道亚伯拉罕也有他的软弱。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》中对亚伯拉罕的软弱有几个很清楚的记载。比如说：他带自己的太太到别的国家去。别的国家的王就看中了他的太太，那时亚伯拉罕就怕了。\"\n\t},\n\t{\n\t\t\"content\": \"就说“这个不是我太太，是我妹妹。”\"\n\t},\n\t{\n\t\t\"content\": \"他说“如果说你是我太太，别人就会杀我。”\"\n\t},\n\t{\n\t\t\"content\": \"但他最大的软弱还不在这里。他不单单只有一个儿子，他还有个孩子比他的小儿子以撒大十三岁。都说亚伯拉罕相信上帝，这个是他将近百岁时的信心，但最初上帝给他这种应许时，亚伯拉罕还不太相信，因为他的太太曾经跟他说过一段话“上帝使我不能生育，求你和我的使女同房，或者我可以因她得孩子。”（参\\n创16:2）那是他老婆给他出的主意，但是在之前，上帝已经说过“你本身所生的才称为你的后嗣。”（参\\n创15:4）他自己和妻子撒拉生出来的孩子才是上帝给他们应许的儿子。但是过后十多年没有影子，当他的太太跟亚伯拉罕这样说的时候，《圣经》说“亚伯兰听从了撒莱的话。”结果，她就生了一个儿子叫以实玛利，这个儿子以后成为阿拉伯人的先祖，以后就跟以色列的先祖以撒的后代一直打仗，一直到现在。亚伯拉罕的一个软弱就变成了国与国的纷争，民族与民族的纷争。这是亚伯拉罕听了撒拉的话没有听上帝的话一个致命的软弱。\"\n\t},\n\t{\n\t\t\"content\": \"虽然这个儿子生出来好像不是上帝的心意，但是人的错误后面上帝还会有恩典给你。怎么办呢？亚伯拉罕跟上帝立约时，上帝跟他说“以后你的世世代代要立约。”立约的标志就是受割礼，就成为世世代代跟上帝立约的标志。现在以色列人还在守这个约。以实玛利好像不是上帝给他的应许的孩子，但是《圣经》特别记载，等他们受割礼的时候，以实玛利也一起受割礼。《圣经》特别记载“他儿子以实玛利受割礼的时候年十三岁。”（参\\n创17:25）虽然他不是上帝的应许之子，但是上帝也要藉着他施恩给他。上帝总是有恩典给人，只是人选择悖逆那是另外一个故事。\"\n\t},\n\t{\n\t\t\"content\": \"听老婆的话问题出在，清清楚楚上帝有对男人说话，结果当男人听老婆的话，而老婆的话又跟上帝的话有冲突的时候，老公都选择听老婆的话，没有听上帝的话，结果都闯祸了。这种软弱就是我们选择听人的话多过听上帝的话。\"\n\t},\n\t{\n\t\t\"content\": \"今天从亚伯拉罕身上学到的东西就是，上帝给人的应许、功课不是我们随随便便就能学到、做到的，而是需要有毅力，要有信心去听从和遵从的。这时男人在坚定性、坚毅性，恒久性上要显出男人的本色来。要选择听上帝的话，不听人的话。在这上面，男人本色是有用武之地的。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（11）：建立良好的自我形象 20140220",
        "path": "http://media.febcchinese.org/streaming/up/up140220.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000037,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（11）：建立良好的自我形象\"\n\t}\n]"
    },
    {
        "title": "基督徒能争家产吗？ 20140221",
        "path": "http://media.febcchinese.org/streaming/up/up140221.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000038,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"基督徒能争家产吗？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140221——温柔整理\"\n\t},\n\t{\n\t\t\"content\": \"  在<<圣经>>罗马书第一章十九和二十节中写道：神的事情，人所能知道的，原显明在人心里，因为神已经给他们显明。自从造天地以来，神的永能和神性是明明可知的，虽是眼不能见，但是藉着所造之物就可以晓得，叫人无可推诿。你认识这一位创造天地万物的神吗？他的永能和神性是人心明明可以揣摩得着的，所以我们都是天父的宝贝。或许你还不认识这位爱你的天父，但是今天我想邀请你跟我一起听一首歌曲《天父的宝贝》。我是天父的儿女，是天国的王子和公主，我安然住在佳美之处，享受天父爱的礼物，丰富的恩典赐给我，我的身份何等有福。这样福气应该是在马年马上就抓住的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n听完了这首《天父的宝贝》，不知你心中有何感想，若你还没有认识这位爱你的阿爸父，盼望你在马年的时间，能够有机会认识这一位创造天地万物的神。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在今天的亲情回信里面梦远要跟大家分享一封来信。这封来信是一位姊妹，她听节目很多也很熟悉我们，在她的教会有一位姊妹遇见了问题，所以她就写信来问我们，这个问题让这位教会的姊妹很纠结。原因是这样的，这位姐妹的丈夫家中有弟兄三个，只有老二是在家种地，当年在老母亲生病的时候，这位教会的姐妹，也就是三儿媳辞职专门回家伺候过婆婆，当婆婆去世后，老父亲就选择跟老二一起住，因为老大和老三都不能在身边守着，这些年以来也都每月供应钱，现在家乡在卖地，老二就把父母的地给卖了，卖了地却没有跟大哥和小弟分钱的意思。这位节目的老听众教会的姊妹就来信问我们说：“基督徒是否可以争取分家产呢？”她说只要按着神的意思而行，神说不要就不要了，但若助长了老二的贪心就不好了。这位听众不知道该如何回答这位姐妹，所以就希望我们能尽快回复她。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n信中这位姐妹还提到了第二个问题，第二个问题梦远觉得比第一个问题更难解答。在教会中比较属灵的讲道人都会说：“什么事情你要先祷告，求问神的意思。”但是在教会里面的平信徒很多呀，很多是刚刚认识神，刚刚认识耶稣的。我们要怎样才能知道是神的答案，而不是人的答案呢？在她们教会里面最近有一些分歧，大家意见不统一，很多刚信主的弟兄姊妹提出疑问，但是教会管事的弟兄却只是回答：“要好好祷告，一切总是神的意思。”但是怎样算是寻求神的意思呢？她总是觉得说太多的时候我们祷告，得到都是人的意思这些是知心话，希望你们能给我一些建议。她问的问题像基督徒是否可以争家产？教会的弟兄姊妹怎样才算寻求神的意思，要怎样祷告？这些都是很好的问题，我邀请了张道明牧师能够给你一些回答。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲爱的主耶稣，我觉得我很疼爱我的弟弟妹妹，我会帮他们做事，也会陪他们玩。妈妈常说兄弟姐妹互相是肢体，一定要彼此相爱，可是有时候，我又觉得他们不乖，不听我的话，让我很生气。亲爱的主耶稣如果哪一天我又生气了，求你给我更多更多的爱，让我心中充满爱，不跟他们生气好吗？亲爱的主谢谢你听孩子的祷告，孩子祷告奉主耶稣圣名求。阿们！\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n刚才听众朋友的来信梦远已经给大家介绍过了，这位听众朋友来信有两个疑难的问题在她心里面，希望我们有些答案给她。我们请来了尊敬的张道明牧师。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n张牧师：谢谢主，我想先回答下面的那个问题，写信来的是霜叶姊妹。霜叶说当教会里面需要祷告的时候，传道人就跟我们讲：“你们回家要好好的祷告，会看见神自己的带领和旨意。”霜叶说我们又不是专业的传道人，我们只不过是一个普普通通的平信徒，我们的祷告神会听，会很快回答吗？我在这个宝贵的时间里面，趁着这个机会跟霜叶和其他的弟兄姊妹谈一谈这件事情。有一段圣经是主耶稣亲自讲的，他的对象不单单是指着那十二个人，也是对着其他的人，主耶稣这一段话是对着我们每一个人讲的，每一个有主耶稣生命的人都应该听，马太福音第七章第七节说道：“你们祈求，就给你们；寻找，就寻见；叩门，就给你们开门。”下面第八节讲得更清楚，因为祈求的，就得着；寻找的，就寻见；叩门的，就给他开门。这里面特别谈到祈求这一件事，既然是主耶稣亲口所讲得，我们就不能够乱解释了，无论是平信徒还是做牧养工作的人，我们的祈求在主耶稣面前都是一样的重要。他会带领我们所祈求的事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们要怎样知道神会垂听我们的祷告呢？我虽然牧养教会有一段的时间，但是我也要告诉你，在我们大家的经验当中，大概主耶稣答应祈求有两种方式，第一种方式就是照着一般的方式来讲，比如说跟圣经的真理有抵触的，例如贪婪、肮脏的事等等。最近有一个年轻的男孩跟一个牧师谈话，我很想知道主自己的旨意是怎么样的？我很想祷告祈求。牧师说：“好呀，你就应该放胆祷告。”男孩说：“我有一件事必须让你清楚的，现在我跟我的女朋友同居了，你知道现在跟过去的时代不一样了，人的观念也不一样了，方式也不一样，甚至生活的习惯也不一样了，现在觉得没有结婚就同居是一件都可以做的事情了。”牧师说：“既然如此，你为什么来找我呢？”这个男孩没有讲话，牧师说：“一定是你觉得心里面不平安，你心里面有圣灵的责备，你明明知道是不对的，你还是用各种理由来推脱，解释，以至于你可以做这件事情。你如果还继续生活在这种不干净的情况之下，跟圣经中的真理抵触的话，你永远无法得到神的答应。你也不知道，也没有办法知道他的旨意是怎样的，所以你必须干净。”这是一般人他们所应该面对的一个问题。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n另外一种是比较小的，我考大学，考上了两个，我要选哪一个哪一科呢？这就很个别和特别。这件事情可能今天就要决定了。在这种特殊的情况下，我相信主耶稣一定会特别的给他一个答案。他祷告之后，忽然之间他收到一封信或者有人给他电话，或者是有人敲门等，就把他带到正路上了。只要我们专心尊敬主，专心听他的声音，专心把它放在主的旨意当中，他哪有不带领的。主耶稣说，凡祈求的就给他，这是一件很真实的事情。在我的自己个人的私生活当中，还有我牧养的过程当中，我经历了很多祷告应允的事情，有些事情要等很多年,需要一个过程；但是有一些立刻就可以看得见。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：我心中还是有一个疑问，你刚才说得是个人生活上面的事情，比较容易分辨。但是遇到教会生活，就是群体的生活，我会祷告我认为正确方向，别的姊妹祷告的是另外一个方向，我们两个人的意见不一样，这个时候我们两个人该怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n牧师：假如你们两个人的意见真得不一样的时候，你们要先祷告让两个人的意见合一，假如真得是神的旨意的话，两个人的看法应该是完全一样的。举一个很普通的例子，有一个男孩子来找我说：“牧师，我很喜欢那个女孩，我不知道是不是神的旨意。”我就私下问这个女孩说：“这个男孩说有感动，要跟你在一起，你觉得怎么样？”这个女孩说：“我一点感动都没有。”你会看见假如真得是圣灵的感动，一定是双方面的。假如大家都顺服和听话，都放下这件事情，可能过几年之后他们真得能在一起也不一定，这也要看主自己的带领。这里有个顺服，还要放下。要听神的话，而不是彼此听话。假如男孩子跟女孩子因为尊重神的缘故，他们好像有感动，应该分别的祷告，甚至于一起祷告，看看是不是神的带领。一起同心的祷告，这个在有意见分歧的时候，特别显得宝贵。但是有些人来找我们的时候是带着自己答案来得，带着自己答案的祷告，这个可要小心了，祷告后要听神的话。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：作为牧师和长辈，当面对分家产的时候，你有什么样的建议呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n牧师：面对家产的时候，和睦是一件最好的事情。我们看到世界上有很多的兄弟姊妹为分家产打得不可开交。那些都是没有信主的人，他们所做的事情没有神的带领和管教。在基督徒里面假如真得是遭遇了一些不公平的事情，我们自己好像吃亏了，怎么办呢？有一段圣经可以帮助我们。罗马书12章19节：亲爱的弟兄，不要自己伸冤，宁可让步，听凭主怒。因为经上说：“伸冤在我，我必报应。”当然说报应对我们的亲人不太好，问题不是报不报应的问题，而是主伸冤，主将公义公道拿出来，公义公道不在这个世界上，而是在主的手中。我也亲眼看到一些弟兄姊妹宁愿吃亏，结果神给他加倍的祝福。我还记得有一段的圣经是说，金子是我的，银子是我的，那么你为什么这样着急呢？我可以加倍的赐给你。当主内姊妹或者弟兄面对这个问题的话，我还是劝你好好的回到主的面前跪下来将这件事情交到主的手里，让他去处理。当我们起来的时候，很多事情就解决了。心里面不要着急，也不要憎恨，要不然就会犯罪。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n梦远：牧师说得很对，看那弟兄和睦同居，这是神看为宝贵的，也是最美的。凡事以和为贵。今天谢谢牧师，百忙之中还回到听众的来信，不过他们这些问题也有代表性的，可能很多听众朋友，听了都会受益。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n牧师：假如大家有问题的话，欢迎大家来信，我也挺愿意跟大家在圣经里面交流一下。我不敢说什么问题都可以解决，最低限度这么多年在主的里面，以至于大概也有一点看见，可以和大家分享一下，大家心里面感到舒服和平安，那就是圣灵的带领。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n其实对于教会姊妹的这个问题，梦远有一点我自己的看法，也算是我和你说说贴心话吧，希望能够给你一些建议。你是家中的三儿媳，我很理解你是有一些委屈的，因为你曾经辞职专门回家伺候过婆婆，虽然现在老父亲是跟二哥住，可是你们每个月也给老人家提供月钱，照道理家中卖地后，二哥应该开一个家庭会议，三弟兄应该好好商量一下，老二也可以开诚布公地把他的需要能够跟你们分享一下，或许三个弟兄能够都找到一个非常满意的答案。可现在的状况可不是这样，老二可能要把卖地的钱全部留为己用。但是梦远觉得他们的老父亲还健在，这地卖了，卖地的钱应该是属于老父亲的，照道理三个弟兄都不应该要这一笔钱。应该将卖地所有的钱放在老父亲的手里，由着他先养老，等到真得有一天老父亲去世的时候，剩余的钱才是你们弟兄三个商量着分配的。在这件事情中最重要的一个人物应该是这一位老人家，或许老人家觉得自己跟老二一起住，就愿意将这笔钱全部给他，若这是老人家的心愿，大哥和小弟也应该尊重老人家的决定。所以我希望你们能从老人家的角度来思量一下这件事情，我们是天父的儿女，正如节目开始时唱得那首《天父的宝贝》，其实是想送给这位姊妹听的。除了地上的弟兄姊妹，父亲母亲之外，我们还有一个特殊的身份就是我们是属于天父的儿女。当我们望向天空的时候，这世界上的一些不公平我们就会看得淡一点，我们的心也会喜乐满足一些。\"\n\t}\n]"
    },
    {
        "title": "这世上真的有主 20140224",
        "path": "http://media.febcchinese.org/streaming/up/up140224.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000039,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"这世上真的有主\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140224——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \" \\n欢迎大家来到亲情we，今天的节目里，我们先来听听文洁在“微日记”的故事，然后再一起talk\\ntalk。\"\n\t},\n\t{\n\t\t\"content\": \" \\n11月24日至27日，文洁和妈妈参加了当地教会连续四天的培灵会。在听道的过程中，文洁遇见了一位姊妹，文洁认为她是一位需要被圣灵光照，需要得医治释放的一位姊妹。在培灵会的第二天下午，文洁遇到了这位姊妹的，她当时坐在文洁的后边两三排左右的位置。当大家都在认真听道的时候，不断地会从这位姊妹嘴里发出咿呀哈哦这样的，并且带着不满、愤怒甚至是仇恨情绪的吼叫声。特别是有圣经经句出现时，这位姊妹情绪中与神相抗衡的反应更加明显。她会用脚使劲地跺地面，身体向前倾，好像要站起来可却重重地坐回自己的位置，并且长长地吐出一口气来。尽管坐在她的前面。但文洁还是能被她的大动静影响到。文洁觉得她像武侠片中练歪门邪道武功并且走火入魔的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n下午，牧师讲完道开始祷告。文洁站起来闭着眼睛祷告，不知什么时候那位文洁认为需要被圣灵光照的姊妹来到文洁的右边距离一两个位置的地方。可能是因为文洁和妈妈的位置比较靠近牧师讲台的位置吧。虽然对这样的现象也有耳闻，但文洁还是被姊妹尖锐的吼叫声震得打了一个激灵。于是文洁就站在那里默默地祷告求上帝爸爸加给我力量，保守我，让那些声音不要入我的耳朵。同时也为那位姊妹祷告，求上帝爸爸保守她，医治释放她。与此同时，文洁把左手伸出去握着站在左边妈妈的手，以此来获得来自妈妈的力量和安慰。随着牧师的祷告越来越迫切，这位姊妹的反应越来越明显，她使劲地跺脚，频繁地尖叫。虽然文洁知道这位姊妹并不会伤害到我，但心中还是很忐忑，这时，文洁的妈妈站在了文洁和这位姊妹的中间，这一刻文洁心中真得好感动，因为上帝爸爸知道我此刻的情况，所以派妈妈站出来加给文洁力量。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n第三天和第四天下午，文洁都有遇见那位姊妹，她坐在文洁的右边或者后边的不远处。由于牧师讲道比较幽默，姊妹也会发出笑声来。但是她的笑声和叫声给文洁的感觉不像是从一个声音里来的。感谢主，因为文洁为自己和这位姊妹向上帝爸爸祷告，所以，当再遇到她时文洁已经不像第一次遇见她那样害怕了。牧师讲道休息的时间，有热心的姊妹来问她的名字想要为她祷告，她会很顺服的把名字告诉大家。有姊妹想要把她带到牧师那里请牧师帮她祷告，她也会顺服的跟去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n从她一系列的表现中，文洁觉得姊妹也很渴望自己能够回归到正常的状态中来。那一刻，文洁心中生出了怜悯，觉得她好可怜。转念一想，文洁又不觉得她可怜了，因为她能完整地把四天的培灵会听完，这一定是圣灵的带领。相信上帝爸爸必保守带领她今后的脚步，也必负她完全的责任。文洁觉得自己好幸福哦，可以在活着的时候认识上帝，相信上帝，依靠上帝。想到自己还有亲朋好友没有认识上帝，文洁觉得心里好亏欠。希望上帝爸爸可以加给我力量，把我全副武装起来，让我能够有好见证以便更好地传福音。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n灵界的事情是真实存在的，有一些东西并不因为我们的肉眼看不见就可以否定它的存在。宇宙间有黑就一定有白，上帝是真实存在的，等到看见才去相信就太晚了。如果你已经信靠上帝，那么恭喜你已经拥有世间最珍贵的好宝贝。如果还没有相信上帝，那么真诚邀请你相信接受上帝，因为生命的道路上如果拥有上帝就是一条充满恩典和祝福的永生之路。\"\n\t},\n\t{\n\t\t\"content\": \"\\n文洁的这篇日记真的是有很多的讯息。我们会发现文中的姊妹是个蛮顺服的人，也有一颗寻求神的一颗心。坚持几天来布道会，而且准备了纸笔，将自己的信息给愿意为她代祷的人。这就提醒我们要多一点忍耐、体恤与关爱给身边有需要的人。随时随地为有需要的人祷告，把耶稣给我们的爱活在地上。\"\n\t}\n]"
    },
    {
        "title": "阳光总在风雨后（1） 20140225",
        "path": "http://media.febcchinese.org/streaming/up/up140225.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000040,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"阳光总在风雨后（1）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140225——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电的家人大家好，我是娟子，在今天的《亲情那些年》的节目当中，娟子为大家选读了一篇文章，这篇文章可以说是这位作者的血泪史，也是她生命被更新、被改变的感恩史。到底在她的生命当中有怎样的坎坷?怎样的经历?那之后她又靠着那位加给她力量的上帝如何去面对、如何去走过的呢？\"\n\t},\n\t{\n\t\t\"content\": \"曾经有些人说：“移民是一条不归路。”就是你到了一个新的环境、新的地方、一个新的国家里面，很难再回到原来的生活环境当中去了。也有的人说：“移民是一条康庄大道，你想要什么，想有什么，在移民之后都可以实现的。”也有的人说：“移民是给自己一个重新证明自己的一个机会。”可是这所有的当中都不包括在今天这位姐妹所描述的内容里面，她又经历了怎样的移民之路呢？请听来自永红的心声——阳光总在风雨后。\"\n\t},\n\t{\n\t\t\"content\": \"我在大学修的是中文系，古今中外的爱情名著自然读过不少，总觉得书中的悲剧固然凄美感人，但绝不会发生在我的身上，不错的家庭环境，优良的学校教育，加上自己的勤奋用功，一定会有一个美好的人生，事实也是如此，我的教学受到好评，婚姻又门当户对，丈夫随后赴美留学，生活在相对传统的小镇上，如愿以偿地拥有一个可爱的儿子，这对于一个刚满25岁的少妇而言，在父母公婆身边生活的那段日子真是美满而又平静，谁又想得到，在我刚刚踏进美国的第一天，就被彻底打破了。\"\n\t},\n\t{\n\t\t\"content\": \"在机场等了许久，离别快两年的丈夫终于出现了，没有迎接的鲜花，没有思念的激情，他带来的除了躲闪的目光，还有一个身份不明的女人。“不可能，不可能啊！”单纯也好，善良也罢，我努力地打消直觉带来的疑念，礼貌地伸出手，谢谢她对丈夫的帮助，可是这个女人几乎天天出现在我们的生活中，丈夫也变得异常地陌生，我彻底地失眠了，绝对不是时差。即使偶尔睡着，也会很快地从恶梦中惊醒，常常梦到刚满一岁的小儿子在惊狂地啼哭中。我不敢揭穿，也不愿意承认真相，因为不知道该如何去面对。\"\n\t},\n\t{\n\t\t\"content\": \"一个月后，我去了其他亲戚所在的洲市，丈夫如释重负，难得好心情地送我前往，在一个古战场的遗址上，我问他：“准备如何处理我们的婚姻？”他回答我：“不知道。”我继续地追问：“那我们的孩子呢？”他的回答令我震惊与愤怒，“孩子嘛，自然会长大的。”我都不知道我的手掌是如何落在他脸上的，但是我知道这一巴掌换来了彻底的绝望与悲哀。\"\n\t},\n\t{\n\t\t\"content\": \"夕阳之下，撑了一个月的泪水终于从掌缝中涌出，点点滴滴落在这与故乡远隔重阳的海外，那一刻我多么想念父母亲人啊！可是我知道在1992年那个时间在我们那个民风纯朴的小镇上，离婚是一件很不光彩的事情。如果他们的女儿成了弃妇，那他们该承受多大的压力与羞辱，会为我操多少心啊！我挂念父母，更挂念幼子，每当听到婴儿的啼哭都会泪如雨下。这个曾公认的幸运宝宝难道就此失去在父母身边长大的机会吗？为了儿子我极力地想保住这个婚姻，做一个智慧妇人，可是却不认识神，于是我真正的痛苦开始了。\"\n\t},\n\t{\n\t\t\"content\": \"最后的窗户纸捅开之后，他们索性公开同居。感谢神，让我远离他们在外洲生活，不致于受太大的刺激，也不致于做出愚蠢的事情来，因为在这样的婚姻中，活着的每分每秒都是磨难。长夜漫漫，我常常把我的手臂咬得青一块紫一块，想用肉体上的痛苦来抵销精神上的折磨，可有什么用呢？我记得有一次我的情绪再一次被电话里那个女人的话推向崩溃的边缘，不记得我是怎样发动车子的，只记得当时是躯车狂奔，想开到路的尽头，生命的尽头，当时外面下着大雨，车前的挡风玻璃全是水和雾，眼镜的镜片也早已被泪水模糊了，能见度几乎是零。\"\n\t},\n\t{\n\t\t\"content\": \"那时我刚刚学会开车，也不认识路，然而我也不在乎了，甚至想把方向盘调一调，无论是撞向峭壁，还是坠向悬崖都行，但是耶和华看顾保守，什么也没撞上，最重要的是没有碰到其他人和车子，只是开累了，哭累了，也不知道身在何处，这时候一辆警车开了过来，他们问我是否需要帮助，心情平静下来，觉得我试着认识的这位神保守了我。为了我的家人，我只能做一件事就是活下去，只是我脆弱得不堪一击了，于是我对警察的回答是：“是的，我需要帮助。”\"\n\t},\n\t{\n\t\t\"content\": \"回到我租住的房间，我拨通了一个经常关心我的姐妹的电话，她给我讲了一个花瓶的故事，曾经有一位姐妹梦见自己是一个美丽的花瓶，点缀着屋里的一个角落，不料一股强大的暴力把它推倒在地上，摔得粉碎，就在它伤心难过的时候，主耶稣来了，他蹲在地上，用陶匠的手将碎片一片一片地补好，花瓶虽然补好了，但却有许多的裂缝，这个花瓶已不再有曾经的完美了，但是这个时候奇迹却发生了，主耶稣他化成了蜡烛住在已经破碎的花瓶里，这个花瓶一下子成了光华四射的华丽彩灯，照亮了整个的屋子。\"\n\t},\n\t{\n\t\t\"content\": \"这个故事深深地震撼了我，我的生活不就是这样破碎不堪吗？我还能有希望被重新塑造吗？重新拥有生命的美好吗？我憧憬着这样的生命蜕变，于是请求牧师在94年的感恩节为我施洗，从此我的生活中多了一群弟兄姐妹，他们陪我走过人生最艰难的一段路。奇妙的是，在那段日子里除了《圣经》其他的书我一概读不进去，“压伤的芦苇他不折断，将残的灯火他不吹灭”，“我的帮助从何而来，我的帮助从造天地的耶和华而来”，“若有人在基督里，他就是新造的人，旧事已过，都变成新的了”。这些大家耳熟能详神的话语好像甘露一样撒在我伤痕累累的心田上，如闪电照亮我前面的黑暗，尽管生活的压力、前途的渺茫还是会让我失眠，可是不同的是在黑夜里有神的话语陪伴了，还能在神的面前倾心吐意地祷告了。你的日子如何，你的力量也如何，一个懦弱忧柔寡断的弱女子靠着神的话一天天地刚强起来。\"\n\t},\n\t{\n\t\t\"content\": \"该来的还是躲不掉的，5年之后，丈夫终于起诉离婚了，我却有出奇的平静，因为我相信无论有什么样的结局，上帝都与我一起面对。当时因为儿子在公公婆婆的家里，美国的法院是没有权力将他判给谁的，这也就意味着我实际上并没有得到孩子的监护权，我痛苦地跪在地上求问神：“神啊，我什么都没有了，你难道连我做母亲的权力都要夺走吗？”教会的老牧师和师母在我身上倾注了很多的心血和爱，他们不断地用神的话语帮助我鼓励我。\"\n\t},\n\t{\n\t\t\"content\": \"在祷告中，神让我看到我的苦毒与不饶恕人的罪，也让我认识到神为了我们得救恩所付出的代价，只是……只是我一想到不能够和儿子在一起就有撕心裂肺的痛，可是神却将他独生的爱子为了我们将他的生命倾倒了,那我们的父神又该情何以堪呢?为你的仇敌祷告，面对《圣经》清清楚楚的教导让我无处逃避，于是就拣最简单的做吧，我打电话给以前的公公婆婆，仍然以爸爸妈妈相称，问候他们带孩子的辛苦，请求他们的原谅，因为我们的婚姻失败所受的苦累，渐渐地老人们的心也被感动了，他们让我畅通无阻的让我跟儿子定时的通话。\"\n\t},\n\t{\n\t\t\"content\": \"天长日久对老人和我受伤害的心都是很好的医治，离婚之后，我拼命地努力攻读学位，想早一点把儿子接出来，也想证明我并不是一个失败者，我能靠我自己取得成功，可是神的心意是要拿掉我那属血气的骄傲，单单地仰望他，因为他说：“你们要休息，要知道我是神。”2001年，一家大型的电脑公司给我提供了一个诱人的工作机会，还答应我帮我办理绿卡，牧师和弟兄姐妹也都为我高兴，一个星期之后，公司就因为不同意我通过自己的律师办理手续，与我毁约，不再雇用我了。这个时候我对神还是有了埋怨，言语之间埋怨的心流露无遗：“神啊，我已经饱受打击了，你就不能鼓励一下吗？”这个时候牧师和师母耐心地对我说：“神有他的计划，只是我们不知道。”\"\n\t},\n\t{\n\t\t\"content\": \"是的，神有计划，只是我们不知道，我们能有几个人看得清自己生命的命脉呢？我们能有几个人真的很清醒地走完自己的一生呢？在顺利的时候我们归功于自己的努力，可是我们失意潦倒的时候，却把这些归于上天的不公。人啊，人啊！你算什么，你竟顾念他？我们都是这个样子了，我们每一个人都是这么的残缺不堪，但是上帝你为何如此地眷顾我们呢？你不愿意我们破碎到底、自暴自弃，反而总是用笑脸来鼓励我们，总是用你的话语安慰我们，把我们抱在怀里，让我们始终都能感受到你的爱，正因如此，我们知道谁掌管明天，谁掌管我们的人生、我们的未来，因为有你的同在，所以我们不怕。\"\n\t},\n\t{\n\t\t\"content\": \"今天的故事并没有讲完，你可能还要多一点的等待去等待《阳光总在风雨后》的继续，每个礼拜二亲情不断电亲情那些年与您一起分享、品味、感恩。\"\n\t}\n]"
    },
    {
        "title": "从创世纪看男人本色——以撒的故事 20140226",
        "path": "http://media.febcchinese.org/streaming/up/up140226.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000041,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世纪看男人本色——以撒的故事\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140226——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"男人其实是很需要英雄的，在自己从小到大成长的过程当中可以有这样一个人物在。以撒顺服的时候其实也是从另外一个角度说，男人一定要有传承。从顺服到传承有什么相关呢？因为说到以撒的时候，很多人对他的印象特别深刻——这个人很顺服。他的顺服有一个很好的传承，就是他父亲亚伯拉罕给他的。\"\n\t},\n\t{\n\t\t\"content\": \"以撒被献在祭坛上的时候，他不是小孩子。《圣经》特别说“亚伯拉罕把燔祭的柴放在他儿子以撒身上。”（创22:6）献燔祭的柴就是要把一个献祭的动物烧成灰，是一大捆的柴。亚伯拉罕那时年世已高，一百一十多岁这样年纪的老人哪里能背得动这捆柴，另一方面，他儿子以撒能扛得动这捆柴，他至少是少年人了。以撒背着柴上去的时候，他跟他父亲说“火与柴都有了，但燔祭的羊羔在哪里呢？”（创22:7）原来，亚伯拉罕给以撒有一个传承的交待——献祭的传承。这也是以撒明白亚伯拉罕要干嘛的原因。在那一幕里他是积极的配合者，完全知道亚伯拉罕要做什么。所以当亚伯拉罕把这么重的柴放在他身上，他顺服。而且他还懂燔祭是怎么献的。所以他说问“燔祭的羊羔在哪里呢？”（创22:7）亚伯拉罕说“我儿，神必自己预备做燔祭的羊羔。”(创22:8)紧接着，亚伯拉罕在上帝指示他的地方筑完那座坛，把以撒辛辛苦苦背上来的献燔祭的柴也摆好了，亚伯拉罕就捆绑他的儿子以撒。那时以撒的力气不比亚伯拉罕的差，亚伯拉罕一个年迈的老翁来捆绑他的儿子以撒，这一幕若没有以撒的配合和顺服怎么可能成就呢？紧接着《圣经》说“亚伯拉罕就伸手拿刀，要杀他的儿子。”（创22:10）如果刚才捆绑他还不明白话，现在拿刀要杀他，你说以撒还不清楚？\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》记载亚伯拉罕信心的高峰是在他差不多一百岁的时候，因为他知道上帝要应许给他这个儿子以撒。所以以撒从少年时代从他父亲那里得到一个很好的属灵的传承，就是——信心的功课。信心的功课也是一个顺服的功课，所以献燔祭的那一幕就在以撒这个少年的心中留下了非常强烈的烙印。以撒的信心在那时真的很强，但是这个信心很强如果单单从人的角度看还不够完全。\"\n\t},\n\t{\n\t\t\"content\": \"以撒被绑在柴上面，亚伯拉罕举刀要杀他的时候。那一幕，以撒虽然很顺从，信心的功课传承的非常好，但是少年人的心里不是没有一点反应的，他能够完全顺服在亚伯拉罕的信心的下面，他可以甘心被亚伯拉罕捆绑，亚伯拉罕举刀的时候他可以呆在那里不动，相信人的本能那时会害怕。但是他看着自己父亲举着刀的手举起来。真正的高潮还不在这里，上帝的使者就在天上呼叫亚伯拉罕说“亚伯拉罕！亚伯拉罕！”(创22:11)《圣经》很有意思，别的地方叫人叫一遍就够了，这个是要叫两遍的。因为这个情况很紧急。亚伯拉罕那时还很警觉，他说“我在这里。”(创22:11)天使说：“你不可在这童子身上下手，一点不可害他。现在我知道你是敬畏神的了，因为你没有将你的儿子，就是你独生的儿子，留下不给我。”（创22:12）这是上帝的使者对亚伯拉罕说话，但是以撒在那边全部听到。以后，亚伯拉罕就找到一只公羊献燔祭。献燔祭之后，神的使者第二次从天上呼叫亚伯拉罕说“你既行了这事，不留下你的儿子，就是你独生的儿子，我便指着自己起誓说：论福，我必赐大福给你；论子孙，我必叫你的子孙多起来，如同天上的星，海边的沙。你子孙必得着仇敌的城门，并且地上万国都必因你的后裔得福，因为你听从了我的话。”(创22:15~18)这才是真正的高潮。\"\n\t},\n\t{\n\t\t\"content\": \"上帝的使者两次跟亚伯拉罕说话，以撒都听见。那时亚伯拉罕只是一个信心伟人的印证。以撒知道自己的分量，不仅是在亚伯拉罕心里的分量，也知道自己在上帝眼前的分量。以撒学了两个功课：一个就是亚伯拉罕不是真的要杀自己，知道他爱他这个儿子。另一个他也知道自己在上帝眼中的分量——地上万国都必因你的后裔得福，就是从以撒出的后裔会得到这么大的福气。以撒有个好的传承，就是在他少年期的时候经历如此大的属灵功课，就是他可以看到自己的父亲有这样大的信心，可以让他以后一生当中来学习，好好传承。\"\n\t},\n\t{\n\t\t\"content\": \"后现代有一个很强烈的特征，就是不喜欢历史的东西，很多人都觉得自己没有“根”一样，拒绝传统，传统就是古板，传统就是守旧，不要传承的东西。这个文化理念把人弄的很独立，独立到一个程度就是，你可以想干嘛就干嘛，你可以不要任何历史的传承。使得现在做父亲的也不注重从自己父亲身上学东西，觉得父亲的东西老套了。另一面，做父亲的也没有担当，我要有什么好的东西传给儿子——儿子他自己独立嘛，他自己走自己的路。两头一断，人活在没有“根”的状况里。一本很著名的黑人小说《根》其实很符合我们中国人的传统，就是——幸福不忘过去，喝水不忘挖井人。\"\n\t},\n\t{\n\t\t\"content\": \"人的本性有这样一个需要，人是应该有传承的。所以这个和今天的现实状况有一点距离。如要做男人的知道自己有一个担当，就是要起到历史传承的这么一个作用，那么就应该从自己的父亲身上学到东西，然后又把好的东西传给自己的儿子。更重要的是，今天的男人你有什么东西可以传承给你的子孙呢？是不是像亚伯拉罕那样的传承可以让以撒学这么大的一个信心的功课，让他知道上帝要你的把最好的东西献给上帝，你都愿意。这个是现在的男人更难学的。所以《圣经》讲到两样东西很重要：第一，讲到耶稣基督的时候要讲他的家谱，有一个家谱讲到耶稣基督就是从亚伯拉罕开始算，因为亚伯拉罕是承受上帝应许之约的；另一个，《圣经》里说所有一切相信耶稣基督的人都是亚伯拉罕的子孙，就是从亚伯拉罕那里传承神的应许，神的约。如果我们可以回到上帝面前，在耶稣基督里面得到上帝的福分，就是我们原来有个历史的传承，就是从亚伯拉罕承受的那个约。而且从耶稣基督身上还可以看到，亚伯拉罕之前亚当都是耶稣基督的祖先，也是你我的祖先。这个生命的故事的传承是从亚当的时候就开始一直到亚伯拉罕，因着耶稣基督赐给我们的一个新生命，就给我们每个男人带来这样大的福气。从《创世纪》开始信心的故事可以藉着我们信心的传承传给我们的子孙后代，也是用我们的生命来做这样的见证。\"\n\t}\n]"
    },
    {
        "title": "对孩子褒奖和鼓励有区别 20140227",
        "path": "http://media.febcchinese.org/streaming/up/up140227.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000042,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"对孩子褒奖和鼓励有区别\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140227——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们学习怎么样改变孩子，其实是先要改变我们自己。对孩子有时候过于褒奖，和适当的鼓励是有区别的。比如第一个例子里的妈妈这样说：\"\n\t},\n\t{\n\t\t\"content\": \"哇哦，小丽你的数学考到了98分哪！真是个好孩子！我真迫不及待要打电话要告诉爸爸。走，妈妈要带你去吃冰激凌。\"\n\t},\n\t{\n\t\t\"content\": \"应该这样说：哇，小丽你数学考了98分，我知道你一直都特别努力对不对？今天终于成功了！你回去一定要告诉爸爸，他一定会很高兴的。\"\n\t},\n\t{\n\t\t\"content\": \"孩子是很想让爸爸妈妈高兴的，你让他知道你为他高兴，这就是已经建立了他的自尊了。第二个例子：\"\n\t},\n\t{\n\t\t\"content\": \"哇小刚啊，你太聪明了！这个积木你完全是自己做成的！\"\n\t},\n\t{\n\t\t\"content\": \"且看这话是否可以这样说：哇！小刚，我好喜欢你搭的积木哦，它们都很有创意，也很有趣。而且完全是你自己搭的！下一次你想搭什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"第三个例子：哇，小豆子你的这个样子太可爱了！我迫不及待的要带你去给邻居看看，她们肯定都太喜欢你了。\"\n\t},\n\t{\n\t\t\"content\": \"可是正确的表扬孩子的话应该是这样的：哇，小豆子，你这个表情超有趣哟，你从哪里学的啊？\"\n\t},\n\t{\n\t\t\"content\": \"这样说没有强调他的样子，强调了他的表情，引发了他的思考，他从谁那里学到了让别人愉快的优点。这样说是对孩子有启发的。\"\n\t},\n\t{\n\t\t\"content\": \"第四个例子：哇！小美你这个裙子太可爱，可爱极了！\"\n\t},\n\t{\n\t\t\"content\": \"这话还可以这样说：小美，你昨天在商场购物选的东西很好嘛！这个裙子很适合你呀！真是明智的选择呀！\"\n\t},\n\t{\n\t\t\"content\": \"这样说，这个孩子以后买东西就知道要买适合自己的。\"\n\t},\n\t{\n\t\t\"content\": \"在你鼓励孩子的表现的时候，再鼓励孩子发挥他的才能，使孩子建立自尊的基础。这是孩子一生的基础，使他在任何环境处境中都可以支撑得住，甚至能够挡得住旁边的人给他的一些嘲讽或者压力。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们给大家列出几个问题：第一，你可以怎样向子女表达无条件的接纳呢？第二，你可以怎样加强家中的归属感呢？第三，你可用什么方法激励孩子发挥才能呢？第四，想一想褒奖和鼓励之间的差别是什么？\"\n\t}\n]"
    },
    {
        "title": "怎样为丈夫找工作祷告 20140228",
        "path": "http://media.febcchinese.org/streaming/up/up140228.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000043,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"怎样为丈夫找工作祷告\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140228——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要回应一位老朋友的来信，在信中她说：亲人们，我的丈夫最近闲在家里半年多，现在是大钱赚不到，小钱嫌辛苦。虽然他是个办事细心认真的人，可是一直没有找到能发挥他潜能的事业。我天天求神给丈夫开路，但是快一年了，神仍然没有一个回应，我该怎么办呢？我多想丈夫因为现在的情况能够认识主耶稣，成为基督徒。除了祷告，我还能做什么成为我丈夫的祝福呢？求神给我智慧和能力，也请亲人们能够给我一些好的建议。\"\n\t},\n\t{\n\t\t\"content\": \"人的价值观很多时候是和信仰有关系的，一个信主的人在找工作的时候，很可能选择的方向就不一样，当他觉得作为一家之主要担负起一些责任的时候，他就不会觉得小钱不够，因为那确实总比没有收入好。祷告是很重要的，不是说除了祷告还能做什么，而是透过祷告你就会知道你要做什么。罗马书12章12节告诉我们说：在指望中要喜乐，在患难中要忍耐，祷告要恒切。恒切的祷告中是带着指望的，而且你可以带着喜乐来指望。彼得前书3章1、2节对姊妹也有类似的教导：你们做妻子的要顺服自己的丈夫。这样，若有不信从道理的丈夫，他们虽然不听道，也可以因妻子的品行被感化过来。这正是因看见你们有贞洁的品行和敬畏的心。首先我们在神的面前带着一颗温柔敬畏的心，然后我们好好的祷告，求神把我们妻子里面的那种不平，烦躁和怨气除掉。当我们的心平静，面对丈夫就会流露从神而来的温柔和顺服，而这是可以感动我们的丈夫的。以温柔的态度，真正爱丈夫的心，去鼓励他，去安慰他，让他知道你是全心全意支持他的。\"\n\t},\n\t{\n\t\t\"content\": \"怎么样的祷告才是真真正正和耶稣之间的祷告呢？主耶稣说：你们要先求我的国和我的义，这些都要加给你们。什么是神的国呢？其实就是神的权柄，神的权柄彰显的地方就叫神的国。我们是不是尊主为大呢？我们是不是先跟主说我们愿意听你的？简单的说，这个就是神的国在我们身上实现。而神的义就是神的标准。我们来到神的面前，要先和神有一个正确的关系，当神改变我们的时候，就可以看到事情也会开始有所改变。妻子的期望很多时候是好的，但是不知实际上我们在潜意识里加进了自己的期望值，没有按照他本来的情况接纳他，所以这个是我们要靠着圣灵自省的，我们也可以在祷告中长大、成熟。最后送给听众们一句圣经上的话，就是加拉太书6章9节：我们行善不可丧志，若不灰心，到了时候，你就可以有收成了。所以我们不要放弃，不要气馁，好好的把我们自己、我们的丈夫，带到神的面前，看神要做什么事。\"\n\t},\n\t{\n\t\t\"content\": \"很多的时候我们不会祷告，但是没关系，因为我们有一位圣灵保惠师。耶稣当年对门徒说的话，至今依然对我们说话。在圣经约翰福音14章16——21节：我要求父，父就另外赐给你们一位保惠师，叫他永远与你们同在，就是真理的圣灵，乃世人不能接受的。因为不见他，也不认识他，你们却认识他，因为他常与你们同在，也要在你们里面。我不撇下你们为孤儿，我必到你们这里来。还有不多的时候，世人不能再看见我，你们却看见我，因为我活着，你们也要活着。到那日你们就知道我在父里面，你们在我里面，我也在你们里面。有了我的命令又遵守的，这人就是爱我的，爱我的必蒙我父爱他，我也要爱他，并且要向他显现。\"\n\t},\n\t{\n\t\t\"content\": \"神的话语创造天地，神的话语也安慰人心，圣灵不单是忧伤时安慰我们的朋友，也是我们生活艰难时候灵性上的力量。问题不能解决，前途十分灰暗，或者生活将近绝望，圣灵都会是我们的力量。\"\n\t}\n]"
    },
    {
        "title": "睡在教会里的人 20140303",
        "path": "http://media.febcchinese.org/streaming/up/up140303.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000044,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"睡在教会里的人\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140303——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"在聊天中发现，我们身边有许多奇怪的人，奇怪的现象，怎样去面对去克服我们心里面某些障碍来接纳这些人呢？\"\n\t},\n\t{\n\t\t\"content\": \"树树身边有个别与普通人表现不太一样的行为怪异的人，比方说有狂想症什么的，把自己幻想成什么什么样的人。遇到这样的朋友，在交谈久了发现自己给他们的疏导并不起作用，而且他们有拉拢自己向他们靠拢的时候，就选择远离和逃避。\"\n\t},\n\t{\n\t\t\"content\": \"娟子有一个朋友在自己家里睡不着觉，但是一到了娟子家里坐在沙发上就睡着了。而且，但凡去教会或者参加布道会这个朋友都会睡得很香甜，鼾声震耳。很多时候，娟子都想要不然不带这位朋友一起聚会了，但是，只有娟子一家是他朋友中的基督徒,我们不管可能就没有人能帮到他了。于是，有布道会的时候，娟子还是会邀请他在一起参加。每次，娟子都会向神祷告：神啊，人我是带到教会了，打呼噜的事我解决不了，求你亲自做工。慢慢的，这位朋友睡觉的时间越来越少，呼噜也逐渐没有了，清醒听道的时间也越来越多。\"\n\t},\n\t{\n\t\t\"content\": \"这件事让娟子认识到，有时候，神会把一些很奇怪的人放在我们周围去历练我们的忍耐力。而且在这个过程中，我们不是孤军奋战，上帝是我们力量的帮助。多体谅多接纳别人，因为我们不知道他背后是怎样的境况，经历着怎样的困难。彼此相爱的心，多多体谅，多多接纳，是我们生命里要不断学习的功课。\"\n\t},\n\t{\n\t\t\"content\": \"亲情微日记\"\n\t},\n\t{\n\t\t\"content\": \"鸽子有机会参加过不少的讲座，这些讲座对于鸽子来讲或多或少都有收获。有一个特别的讲座是台湾天使歌手汪蕙欣和她的妈妈钟素明的母女档讲座，这是一个充满神大能的见证分享。在讲座中，汪妈妈分享了她和先生怎样养育一个因先天脑伤导致多重障碍的女儿，过程中有很多的艰辛，还好有神的大能托住他们，使他们能够坚持走下去。同时，我认识到能自如的吃饭、讲话、工作、生活是很大的福分，实在要存着一颗感恩的心来生活。在离开之前，我买了两本蕙欣的妈妈写的书《天使歌手》和《万中选一的祝福》，里面讲到蕙欣的生命历程。\"\n\t},\n\t{\n\t\t\"content\": \"书中有一段话“在这世上，怎样的人有能力去给呢？事实上，没有一个人穷到无法给与。那么，蕙欣给的是什么呢？是她的时间，她的心，更是她的生命。只为自己活的人生其实是相当单调。人在关心和被关心的人际交往中，他的价值才得以涌现出来。”这些天，我一直在考虑什么会让人感到幸福呢？名利地位所带来的幸福是短暂的，是同时也会给人带来骄傲。这本书给了我答案：幸福在接受和给予之间。圣经上说，施比受更为有福。接受的人认为是有福的，而给与的人更为有福。所以，对于别人的帮助感恩领受，帮助别人时要存谦卑的心。求主帮助我们从这两方面去学习功课。\"\n\t}\n]"
    },
    {
        "title": "阳光总在风雨后（2） 20140304",
        "path": "http://media.febcchinese.org/streaming/up/up140304.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000045,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"阳光总在风雨后（2）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140304——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"您现在收听的节目是《亲情不断电》的《亲情那些年》，在上周娟子为你们读了一篇文章，这篇文章其实是一位姐妹写的见证、回忆，也是她经历上帝的恩典与重建她生命的这样一段心路历程，她经历了生活初始的平淡与幸福，也经历了移民之后丈夫对婚姻的背叛所带来的伤害，更经历了失去了孩子抚养权、失去了做母亲资格的痛苦，同时她父亲的过世又让她雪上加霜，面对这么多的难处，一个孤身在外的女人该如何承受又该如何面对呢？爱世人的上帝曾经说：“我不撇下你们，也不丢弃你们。”上帝给人这样的应许，在这样的承诺当中，这位姐妹又将经历怎样的生命奇迹呢？今天我们将继续收听——阳光总在风雨后。\"\n\t},\n\t{\n\t\t\"content\": \"离婚之后，我拼命地努力攻读学位，想早一点接儿子出来，也想证明我并不是一个失败者，我能靠自己取得成功，可是神的心意是要拿掉我属血气的骄傲，单单地仰望他，因为他说：“你们要休息，要知道我是神。”2001年，一家大型的电脑公司给了我一个非常诱人的工作机会，还答应我帮我办理绿卡，牧师和弟兄姐妹们也都为我高兴，可是一个星期之后，公司却与我毁约，不再雇用我了，这个时候我对神开始有了埋怨，言语之间埋怨的心情流露无遗：“神啊，我已经饱受打击了，你就不能鼓励一下吗？”这个时候牧师和师母耐心地对我说：“神有他的计划，只是我们不知道。”\"\n\t},\n\t{\n\t\t\"content\": \"他们邀请我住到他们家里去，清晨在我还没有起床的时候，他们已经在读经祷告了。早餐的桌上，牛奶、鸡蛋、面包也都已经准备好，我忍不住改口叫他们牧师爸爸、师母妈妈，他们也欣然应着，在他们的耳濡目染下，我开始有意识有计划地操练读经、祷告，学习在侍奉中不凭着自己的血气，而是等候神的引领，也对于有同样遭遇的姐妹的痛苦开始敏感，用曾经帮助过自己的经文来鼓励他们。\"\n\t},\n\t{\n\t\t\"content\": \"与此同时，牧师和师母准备返乡探亲，于是我也请求他们也帮我去探望一下我的家人，我也为此迫切祷告，他们在我的家停留了三天，我的父母、弟弟一家再加上其他的亲戚总共有11人接受了主耶稣，9人受洗，我忍不住热泪盈眶，“神啊，我只是你手中的一捧尘土，你竟如此眷顾我和我的全家。”破碎的婚姻、失之交臂的工作都被神化作我和我全家最大的祝福，我的全家得救了！我就像在井边遇到耶稣的妇人，情不自禁地有机会就见证神在我和我家的作为，你所收取的东西你以自己来代替，我完完全全地降服在主的主权下，因为他给我的超过我所求所想的，而这仅仅才是个开始，他还要一片一片地来重新修补我那破碎的人生。\"\n\t},\n\t{\n\t\t\"content\": \"在神的大爱中，我品尝到单单侍奉他的甘甜，也以为这就是他对我所定的旨意，便开始尝试去装备自己，没想到，神却借着婚姻、家庭、侍奉让我更深地经历他的信实、慈爱和管教，在神学院所开设的课程当中，我遇到了现在的丈夫，当时只是很高兴遇到了一位对神很追求的老乡。复活节后，我打电话想跟父母聊聊，也想顺便谈谈这位老乡，可是不知道为什么，总是找不到家里人，大家似乎都躲躲闪闪的，不愿意跟我说说话，后来母亲因为躲不过，只好告诉我，我的父亲已经过世一个多月了，可是父亲才57岁啊，他的身体一直很好，而且信主才半年，他的猝然离世让我一下子陷入了极度的悲伤之中，情绪跌落到谷底，觉得自己像个孤儿般再次无依无靠了，然而神的恩典即使在悲伤的时候也清楚地向我们表明，“你不是孤儿，你还有上帝，你还有我呢！”我现在的丈夫这样对我说，已经很多年我不再信任感情和婚姻，但相识不久的他却让我觉得非常与众不同，因为我可以信任他所敬畏的神，也就是我的神，他经常用神的话安慰和鼓励我，陪我走过了那段丧父之痛。\"\n\t},\n\t{\n\t\t\"content\": \"经过祷告，我和他在神的面前平安地进入了婚姻的约，多年来的风风雨雨，证明了他就是神所赐给我的最大祝福，他爱神爱人，“至于我和我家，我们必定侍奉耶和华”这是他为我们的婚姻所立下的心志，他体贴我因为过去的伤痕在信任上的软弱，耐心而坚定地告诉我：“只有信任我，你才能爱我。”刚结婚的时候，我们经济很拮据，尤其买房之后，接着又因为怀孕不是很顺利，他完全凭着信心支持我在家做全职太太。神赐给我们一个非常可爱的儿子，给家庭生活带来了很多的欢乐，我可以安安心心地在家照顾宝宝，直到3岁他上学前班。\"\n\t},\n\t{\n\t\t\"content\": \"神用美满的婚姻安慰了我曾经的最大伤痛，这个期间，神还赐给我特殊的恩典，将我在法庭上没有得到抚养权的大儿子赐给了我们。这些年，最让我牵肠挂肚的就是这个孩子了，我曾经用尽属世的办法而无法得到，但我愿意去遵行神的旨意去饶恕和爱，并时常来到他施恩宝座前祷告的时候，神就安慰了我这颗做母亲的心。孩子的爷爷、奶奶经过挣扎思考终于忍痛割爱，让他们抚养多年的孙子来美国与我们生活在一起了，感谢神，也感谢抚养了孩子的爷爷奶奶，也感谢神让我前夫的太太有刚硬、不肯接受我儿子的心，否则就凭着前夫的高薪职位，而我只是一个普通的家庭主妇，想要获得儿子的抚养权谈何容易呢？神的话就是如此信实，“凡等候你的必不羞愧”。\"\n\t},\n\t{\n\t\t\"content\": \"大儿子来到我们身边的时候已经读高二了，我和丈夫非常想管好神特别赐给我们的这份产业，如何教养好青少年是个很大的挑战，何况在我们这样特殊的家庭里呢？可是神保守，大儿子很快地接受神的救恩，我们从他的身心灵各个方面来帮助他，在与大儿子的相处中，我尽量花时间陪他锻炼身体、陪他读箴言、陪他做功课，我向他坦诚沟通我心中对能否做好妈妈的担心，并将我想达到的母子之中的那种理想关系以及对他的希望都跟他分享，感谢神，虽然磨合适应过程不是没有困难，然而如今已经开花结果了。\"\n\t},\n\t{\n\t\t\"content\": \"我的丈夫不遗余力地在孩子的功课补习英语课外活动等一切有需要的时候充当车夫，在生活技能、金钱管理、大学申请等多方面带领和陪伴他，现在他们之间的关系真的亲如父子。“你要做什么都像似给耶和华做。”做学生同样也要尽责，这是我们对他的期望，感谢神，保守孩子有接受的心。去年，孩子同时被几家不错的大学录取，最后他选择了麻省理工学院，离家第一年的大学生活是对他信心生活的极大考验，没有父母的监督，儿子坚持不懈地或步行或骑自行车参加每周五的团契，每周日的敬拜，在那里他找到了一群属灵的同伴，有年长的大哥哥大姐姐，也有同龄的新鲜人，在功课上，他也适应了麻省理工的严厉环境，我们为他迈出的第一步献上感谢，为他面临的挑战、诱惑继续祷告，求神保守看顾他的心走在神的真道上。\"\n\t},\n\t{\n\t\t\"content\": \"当孩子们已经浙浙不需要我全天在家里的时候，我就考虑着要重返职场，可是专业知识已经忘得差不多了，补习起来相当地吃力，经过几年的信心功课，我将这件事交托给神，神先赐给我一份半职的工作，等到小宝宝进入全日制学前班的时候，我就得到了一份全职的工作，这是一份效力于政府财会方面的小项目，虽然与我之前从事的专业相差甚远，不过我还是满怀感激之情能有这样的工作机会，因而我力尽所能地去努力工作。由于经理的个人问题，这个项目一度面临被撤消的危险，为此老板要我来负责收拾这个烂摊子，经过两个月的祷告，我鼓起勇气接受这份工作，靠着神加添的力量和智慧，几个月之后竟然扭转了公司的形象，与政府的领导层共同制出攻克项目中难点的方案，不但为公司保住了此项目，政府还因为我们的表现将更多更大的项目主动交付给我们公司，我很清楚，若不是神在各样事上对我的磨练和帮助，面对错综复杂的职场形势，我早已经丧胆逃跑了，神通过一个在家多年的家庭主妇来彰显他的能力。\"\n\t},\n\t{\n\t\t\"content\": \"最后我要说风雨过后就是彩虹，主耶稣一点一点将我破碎的生命变为美好，虽然前方的路依旧不乏挑战，但是我深深地知道我所信靠的是谁，无论曾经是跌倒、失落还是站立得稳，都需要忘记背后，努力面前，我的神他不再纪念我的过犯，他扶持我的软弱一生一世，牵手同行。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色——男人的顺服 20140305",
        "path": "http://media.febcchinese.org/streaming/up/up140305.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000046,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色——男人的顺服\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140305——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"上次讲到亚伯拉罕怎样把自己的信仰传承给以撒，亚伯拉罕他对上帝命令的顺服已经给以撒立了一个很好的榜样。正因为有这样一个愿意顺服上帝旨意的父亲的形象，一个属灵的榜样在前面。所以在《创世记》的圣经人物里面，亚伯拉罕的儿子以撒顺服的品格就特别明显。\"\n\t},\n\t{\n\t\t\"content\": \"今天就说一件很具体的事情。《圣经》说到“亚伯拉罕年纪老迈，向来在一切事上耶和华都赐福给他。”（创24:1）紧接着亚伯拉罕就想起有一件事要做，就是要帮自己的儿子以撒找一个好老婆。但问题是今天的年轻人愿意自己的老爸给自己找一个对象吗？父母为孩子考虑婚烟大事，他们有两样东西是自己的孩子不具备的：第一，孩子找未来的老婆很多时候会看走眼。一见钟情这些不是说不好，也有好的一见钟情最后善始善终的，还有一个，孩子毕竟还年轻，人生的阅历还浅，很难知道从哪几个角度去寻找自己的另一半。更要紧的，寻找自己未来妻子的时候，很难单单用感情去找，也必须用理性去找。但问题是爱情会冲昏头脑，很多时候，情绪一上来，理智都让路了。让父母参与就有这些好处：第一，父母看东西比较全面；第二，父母有人生阅历。\"\n\t},\n\t{\n\t\t\"content\": \"我们看亚伯拉罕的例子。亚伯拉罕为以撒娶妻，有两样东西他不考虑也不行。第一个，当时他们所在的地方叫迦南地，当地人的信仰、婚姻状况、社会状况非常混乱。以撒，年轻人，他在当地生活，难道身边就没有走过一两个漂亮的当地的迦南女子让以撒眼前一亮？这是有可能的。所以，亚伯拉罕有一个很重要的负担——当地的人不能娶。因为当地人信仰背景跟我们家族的信仰背景完全不同，亚伯拉罕这一家子都是信独一的耶和华真神，所以不能跟当地拜假神、各种各样人手所造的神的民族通婚。\"\n\t},\n\t{\n\t\t\"content\": \"为了保证自己家族信仰的纯正，是亚伯拉罕的第一个责任；第二个责任，亚伯拉罕在一切的事上上帝都赐福给他，当亚伯拉罕跟上帝立约的时候，上帝清清楚楚地说“我要将这地赐给你和你的后裔。”（创13:15）所以他要对得起上帝给他的这种赐福。他不能随随便便帮以撒找一个。以撒的个性比较温文儒雅，所以亚伯拉罕就想为他找一个很稳当的妻子给他。父母总是希望将最好的留给孩子，帮孩子选婚姻大事时都会选一个好的，合乎标准的。在亚伯拉罕的标准里他把神的标准放在第一位，所以他会按照神的标准为以撒找一位妻子。\"\n\t},\n\t{\n\t\t\"content\": \"亚伯拉罕因为相信上帝，绝对地相信上帝给他的话是不会假的，虽然那时他生以撒也生的很辛苦，但是他相信他的后裔以后就会在这个地方“生根开花”，得到上帝所有的福气。所以他在儿子婚姻的事情上绝对不掉以轻心。他晚年最重要的一件事，他说“我还要做的，就是一定要为儿子找一个好的妻子。”因为他顺服上帝的命令，所以他才坚定地去做。因为以撒对亚伯拉罕有过顺服的经历——就是献祭的经历，所以在婚姻大事上以撒对父亲的安排也是绝对顺服。\"\n\t},\n\t{\n\t\t\"content\": \"我们更相信，一个人愿意顺服上帝的话，上帝一定会把最好的福气给他。你看到后面亚伯拉罕就叫了自己家的一个老仆人，很懂得亚伯拉罕心意的，就去到他自己的亲族那边，去找了一个利百加回来。每个有儿子的父母都会想，我家有这样一个儿媳妇该多好。漂亮、健壮、勤劳、善解人意，在家里她的父亲、哥哥都对她宠爱有加，看到一个陌生旅客也很有爱心。上帝藉着亚伯拉罕的顺服也给以撒的顺服带来了一份美好的礼物。所有的人如果知道儿子顺服父亲，父亲愿意顺服上帝，这样一幅顺服的美好图画在我们面前展现的时候，上帝在人的顺服上要福上加福，恩上加恩。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我们知道以撒的这位太太利百加，什么样的优点都有，但是以撒之前是一点都不知道的。是不是有点儿太盲目了？他盲目到一个程度就是老父亲跟他说，为他娶妻子，可是不是派他自己去找，是派个老仆人去找，以撒只是在家里乖乖地等。但是结局很有意思，等到老仆人把利百加从远方带回来，到了他家门口的时候，以撒就看见了。仆人就把找利百加的一切事都告诉以撒。故事的结局是怎样呢？“以撒便领利百加进了他母亲撒拉的帐篷，娶了她为妻。”后面很有意思“并且爱她。”这是个圆满的结局。有话说“婚姻是恋爱的坟墓。”他们这边是婚姻开始了，爱也开始了。这是一个最得上帝赐福的婚姻，就是进入婚姻之后，爱不断增长。这样的一对夫妻一定是很多人羡慕的。\"\n\t},\n\t{\n\t\t\"content\": \"回过头来讲，亚伯拉罕年纪老迈了，突然想起这么重要的一件事情，即刻打发人去做，而且就做成了。以撒虽然什么都不做，但是上帝把这个福气给他，也让我们知道，他蒙受上帝的恩典有了一个美好的婚姻。这个美好的婚姻为什么这么重要呢？为什么要让亚伯拉罕联想到信仰的重要，联想到上帝对他应许的重要，以至于他一定要花这么大的时间、精力、本钱派仆人到远方去为以撒找这样一位太太？就是因为“人要离开父母与妻子联合，二人成为一体。”（创2:24）这是上帝给人的婚姻的一个祝福。而且最重要的是，上帝所结合的，人不可分开。这是一男一女，一生一世的事情，而且也把这样的福气传给后来的人。所以当我们明白，婚姻是上帝要在人间建立的这么一个美好的制度，我们就特别要对婚姻加以特别的重视。不能像现在人那样结婚也随便，离婚也随便。上帝给婚姻的祝福是非常大的，圣经用过一个比喻，在新约中来比方他跟教会的关系就好像新郎跟新妇的关系。耶稣为教会，为所有相信他的人摆上自己的生命来为他付代价。所以，做为男人，顺服上帝对婚姻的这种美好的心意，其实就是有福气来接受上帝赐给我们在地上的婚姻。\"\n\t},\n\t{\n\t\t\"content\": \"盼望男人的顺服能够成为一个信心的标志，带给我们更美好的人生。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（13）：实战策略 20140306",
        "path": "http://media.febcchinese.org/streaming/up/up140306.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000047,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（13）：实战策略\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140306——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n马上要进入第五天的学习了，《五天令孩子大翻新》的作者说：“到第五天你就要开始准备了，完全落实你的策略，这个时候你要说，我巴不得我的孩子马上有行为不当，因为我已经准备好。”可是有些父母的心情却刚好相反，他们希望自己孩子的行为立刻好好的，这样就可以不用作战了。如果你也有这种想法，那我们就有必要再看看我们前四天究竟学习了什么重要原则，然后再把我们的作战策略完美一下。\"\n\t},\n\t{\n\t\t\"content\": \"\\n星期一，这天的学习有三个重要的点，第一，只说一遍；第二，转身；第三，就走。我们把它总结为六个字，说一遍，转身走。其实这就要求父母要下定决心，不再做一个啰嗦的父亲，而是要给孩子一个清楚而明确的指令，要有不含任何情绪的不激烈的反应，要情绪平稳。\"\n\t},\n\t{\n\t\t\"content\": \"\\n星期二，我们要明白孩子的态度到底是从哪儿学来的，我们到底有没有反省自己的态度呢？我们有没有省察到孩子背后的目的是为什么呢？为什么行为背后的目的又如此重要呢？这些所有的态度和问题都是你要塑造的孩子的品格的观察点。他的态度、他的行为将要决定他一生重要的品格，所以要牢记三个简单而成功的策略。第一，让现实当老师。家长要按照他们的年纪来评估孩子能承受到什么样的后果，不能随便说放手就放手了，如果真的有危险，家长还是要介入的。第二，要学习适当的反应而不是反应过敏。家长很容易犯这样的毛病，经常会因为孩子说的或者做的一件小事，而将事情扩大化，家长要明白什么事情是影响他的品格的，这才是大事。第三，未完成一就不会有二。这件事情他没有做完，下件事情就不让他做，家长不要轻易给孩子许诺。\"\n\t},\n\t{\n\t\t\"content\": \"\\n星期三，在你的亲子之旅中要放眼未来。我们首先要看自己是什么类型的父母，然后想想自己想要扮演一个什么样的角色。你的教养方式将决定孩子的将来，因为他在什么样的教养方式下长大，真的可能决定他将来如何待人处事。但是很多时候父母希望很快有效果，而忽略了关系，父母要把焦点放在与孩子建立关系上，不要把你的职分随便让给别人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n星期四，期望最好得最好。父母是希望孩子树立一个不错的自我形象，还是希望他建立一个真正的自尊呢？家长都希望自己的孩子人见人爱，这跟建立自尊有很大的关系，家长容易把自尊和自我形象混淆，甚至觉得我们已经很尊重他了，很多事情都让他自己选择了，我们也照着他选择的做了，但这并不是建立一个真正的自尊和自我形象。父母既要让他们做决定，又要尊重他们，同时也要起到监控和督导的作用。所以协助子女发展自尊的三大支柱，第一接纳，第二归属感，第三才能。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们刚才将之前学习的又复习了一遍，是不是真的记住了呢？是不是在我们实际的生活中运用出来呢？我们真的要留心观察、细心体会。\"\n\t}\n]"
    },
    {
        "title": "妻子被异端搅扰，我该放弃婚姻吗？ 20140307",
        "path": "http://media.febcchinese.org/streaming/up/up140307.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000048,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"妻子被异端搅扰，我该放弃婚姻吗？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140307——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们回复一封听众来信，他的署名叫做以马内利，是一位信主的弟兄。他写道：主持人好，很高兴能够收听到你们的节目。最近我一直很为我的老婆揪心，因为她母亲信了东方闪电，她就受到邪灵的搅扰，常常听到一个声音叫她去跳河。我本想放弃这个婚姻，但因为我信了耶稣，我真的很困惑。因为邪灵的原因，我老婆至今还没有怀孕，我的家已经被搅和了。主持人，我不知道该怎么办，帮我祷告。\"\n\t},\n\t{\n\t\t\"content\": \"这封信虽然短短的，但却是很沉重。因为异端邪教是末世的现象，主耶稣在圣经里面早就预先告诉我们，在末世这是一场属灵的争战。我们所征战的不是人，而是那看不见的灵界，圣灵与邪灵的争战。虽然耶稣在十字架上已经战胜了罪恶和死亡，但是魔鬼不甘心，因为还没有到最后，它还在临死挣扎，希望拉更多的人陪葬，所以这场属灵的争战非常激烈，表现出来的异端邪说非常明显。他提到的这个东方闪电在国内非常猖狂，在国外也是非常迷惑人心，甚至在教会去搅扰。神提醒我们常常要警醒，不要等到事情发生以后才招架不住。对抗异端邪说最好的就是圣灵的宝剑。我们虽然活在看得见的世界，其实也是在看不见的属灵的里面。我们要常常读神的话，我们才有圣灵的宝剑在手里。我们也知道圣灵是我们的保惠师，他在保护我们。我们不要气馁不要害怕，圣灵与我们一起作战。\"\n\t},\n\t{\n\t\t\"content\": \"其实现在这位弟兄的妻子非常需要他的爱和保护，千万不要放弃婚姻，因为婚姻是神所设立的。我们鼓励你不要软弱、不要放弃，就像保罗一样好好的加把劲，到年老的时候我们可以在主面前说：当跑的路我已经跑过了，那美好的仗我已经打过了。所以我们鼓励你坚持，再坚持！\"\n\t},\n\t{\n\t\t\"content\": \"祷告是让我们跟神的爱相连，我们才能去支取属灵的力量，所以我们来为这件事情一起祷告：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的天父，我们一起来到你的面前，我们把这位以马内利弟兄交在你的手中，以马内利就是神同在，既然神同在，无论是怎样激烈的争战都有神与我们同在。而且我们的元帅就是耶稣基督，你已经得胜，虽然魔鬼猖狂，但是它永远是你手下的败将。主啊，你已经得胜，求你继续得胜，在这位弟兄身上，在他的妻子身上，求你驱除那些可恶的邪灵。主啊，也求你拯救他的岳母，使她能够从邪灵的控制和捆绑当中被释放出来。主啊，我们就奉耶稣基督的名释放这个家庭，让他们能够经历你的大能，经历你的得胜。让他们从这事情当中成为一个美好的见证。主啊，我们为以马内利弟兄祷告，我们知道他一个人面对这样争战的时候，他会觉得孤单，会觉得软弱，主啊，你就成为他的力量！也求你差派你的仆人使女来扶持他，跟他一起祷告，当我们同心合意求你的时候，求你让我们看见你所行的神迹奇事。我们把这一家人都交托在你的手里，奉主耶稣的名祷告，阿们！\"\n\t}\n]"
    },
    {
        "title": "漫谈间隔年;孤寂随心 20140310",
        "path": "http://media.febcchinese.org/streaming/up/up140310.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000049,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"漫谈间隔年;孤寂随心\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天亲情we\\ntalk的话题是：间隔年。这个词对于我们中国人来讲有一些少见。“间隔年”在发达国家非常流行，\\n“间隔年”，英文中叫Gap\\nYear，是西方的一种叫法。“间隔年”的大概意思是青年在升学或者毕业之后、工作之前，并不急于盲目踏入社会，而是停顿下来，做一次长期的远距离旅行(通常是一年)，用一段时间放下脚步去做自己想做的事情。在这一段时间里，可以去游学、当义工，或者只是休息去思考自己的人生，它不同于短期的近距离旅行又不完全等同工作旅行。间隔的意思是停顿，是用一种轻松的状态长期融入当地的生活。这时候的间隔年可以帮助学生通过社会实践，进一步了解自己、体验生活。间隔年就是以一种“间隔”当前社会生活的方式，达到更好地融入当前社会的目的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们中国也有了“间隔式”的模式，同时也有很多这个理念的支持者。他们想通过一段时间的停顿，做一些有意义的事情，通过服务社会、体验生活、锻炼自己，尝试来寻找自己的兴趣所在，同时也是为了更多能够适应将来的生活。比方有一个安同学就给自己制定了一个间隔生活的套餐。在大四时他以志愿者的身份走访了一个四川震后的小学。在大学接近尾声的时候他又分别去了马来西亚的农场和一些广州的红丝带的协会做义工。大学毕业后，他开始了自己的“生老病死残义工之行”的间隔年。还有一位郑同学在10年毕业后，想通过间隔年来体验一下国外的生活，增加自己的见识，于是就找到了一家美国的农场做志愿者，通过每天工作两小时来交换食宿。在这个过程中他知道农场的男主人有两个患先天疾病的女儿，很可能活不到成年。在知道自己的大女儿很喜欢骑马之后，辞去芝加哥投行的工作全家来到农场，陪伴孩子一起度过美好时光。这件事让郑同学深有感触，相比国内，父母肯定会拼命赚钱努力治病，反而不会有太多陪伴孩子的时间。间隔年的经历，让他对生活有了完全不同的态度。还有一些人，希望趁着年轻去看看世界，磨练自己，寻找自己想要的生活。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个人的间隔年都会是不同的方式。树树的间隔年就是去年的“大英之旅”。间隔年对于帮助树树放松心情起到了很重要的作用。在欣赏美景的同时，还享受了美食，同时也拓宽了视野。在陌生的地方，能够放开一些束缚，自由自在地行走、观看，听不同的美妙的声音，对于树树来说实在是非常美好的享受。\"\n\t},\n\t{\n\t\t\"content\": \"\\n人生无非就是在各种经历中去体验自己，发现自己。年轻人对自己的前途和未来难免会茫然，这时，安静下来，放慢脚步，用一个间隔来给自己的内心充电，寻找新的方向。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n  \\n  \\n亲情微日记：孤寂随心\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天是星期六，平时一至五我要上学，周六要上班。一整天的工作让我浑身的肌肉每一根都在抗议。趴在桌上累得连抬头的力气都没有了。突然发现手机邮件里有一张照片。打开后发现是姨甥女的照片，胖胖的小脸上摆着无可奈何的表情。她旁边是姨甥子的照片。看完之后想起来自己在国内的表兄弟姐妹们，他们都已经结婚有了自己的孩子。经常会聚在一起玩或者吃饭，然后就有了这些照片发给我。照片中可爱的外甥和外甥女的照片，让我心情很放松，同时也会有奇怪的感觉。他们都已经生儿育女了，会意识到我自己也不小了。堂弟的儿子都已经两岁了，很是可爱。小朋友的笑容真的很难形容，可以让自己一下子忘记烦恼，也可以让所有的疲倦都一下子不见了。比起同年龄的我好像走得很慢，堂兄妹们都已经结婚生子，我还是单身，不但如此，还在读书。觉得自己比人家慢，觉得自己有些跟不上同龄人，这个感觉时常困扰着我。好累呀，今天子熙的日记就到这了，以后在亲情微日记里见了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n人的一生中有无穷无尽的烦恼和盼望。每个人生的阶段都有不同的期望，只要认定耶稣是我们生命里的道路，就可以放下心来，坦然面对。珍惜眼前，做好现在该做的事情就好。\"\n\t}\n]"
    },
    {
        "title": "安详找工作 20140311",
        "path": "http://media.febcchinese.org/streaming/up/up140311.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000050,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"安详找工作\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听友，欢迎来到《亲情不断电》的《亲情那些年》，我是娟子，在前段时间娟子又请回了方怡大姐畅谈童年的记忆和趣事，在采访的过程当中她就提及了她的另外一半——她的先生安详大哥，安详大哥也曾经是《亲情不断电》的嘉宾主持人，他这个人的身上充满了非常戏剧的色彩，跟他聊天的时候会有很多出奇不异的故事听到，对于方怡姐的突然出现，也让我引发了对安详大哥的想念，那我也记起在《亲情不断电》当中有心洁采访过安详大哥的录音，那不妨在《亲情那些年》这个版块我们再次回味当年陈心洁采访安详大哥的采访录音。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n心洁：我们等待了很久，期盼了很久，心洁访问了在良友办公室同工十几年，但是他一直是以义工的身份在我们中间，那可能你听过他的声音也有可能没有听过，那这位大哥是谁呢？我们请他来自我介绍好不好？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n安详大哥：亲爱的朋友你好，我叫安详，平安的安，详和的详，是良友电台的一名同工。\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：对，我们都是同工，只是有支薪跟没支薪。那安详大哥，你的大名可能在其他节目其他听众朋友听过，那你做过哪些节目啊？\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：哦，我做过很多节目，我记不太清楚，我只记得蛮久以前的《相对论》，还有更久以前的《唱不完的爱》。最近就做了《天路导向》，这是一个英文的讲道，我是做翻译的部分。\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：那在其他的节目当中听过的朋友就应该知道安详大哥是谁了哦，他就是我们方怡姐姐的先生。安详大哥除了在电台当中负责一些节目之外，他还是一个非常能干非常手巧的人，我们录音室的桌子、台子都是安详大哥一根钉子一根木头给做起来的，还有我们洗手间、办公室的装潢都是安详大哥做的。那我想问安详大哥你是不是学土木工程还是建筑？\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：我在学校里面学的是建筑行业，来到加拿大的时候，因为经济不景气，所以我就转了很多的行业，我在学校读书的时候成绩很不好，但是神给我一种很奇特的恩赐，手做的工就学得非常的快，只要做过几次我就会了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：安详大哥的手也很细，譬如说缝纫，还有织毛衣。\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：这些都是求生的本能，因为学问不好，就只有手做的技巧多一点才能够挣到一口饭吃。其实我干过很多行，很奇妙，神给我走过很多的路，像钳工，还有机械匠，喷漆、烧焊、木匠。建筑是我的本行，刚刚来的头十年就改行了，做了很多的企业。\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：刚刚说到安详大哥是个非常手巧的人，现在在电台里面用口来服侍神，可是在这十几年当中，不管他帮我们做装潢、录音、主持人也好，或者是说做配音也好，完全是没有支薪的义工，那我们就很好奇，到底是什么样的原因、什么样的背景让安详大哥愿意在电台做了十几年的义工无怨无悔，那我就想请安详大哥可不可以从你的生活背景、童年背景来跟我们分享。\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：好的，好的，我现在解答我为什么可以不支薪也可以生活下来。这很感谢神，我来了加拿大的时间做了大概有七八个行业，最后在神的安排下我还是回到了本行，但是在加拿大我不是自己报销、自己开公司，是在政府里面做房屋检验，这也是在非常奇妙的机会之下神让我得到的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：既然说到这里，那我们就先说这个，那是怎样一个奇妙的机会？让你得到这么好的工作，然后有时间来我们良友电台做义工。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：好，那我慢慢说，刚才我说过刚来加拿大的头十年，因为这里的经济不景气，我找不到我本行的工作，我在来这里之前我自己做过建筑公司，也在其他地方的政府里面做过，来到这里我就找不到工作，为了生活，我就不能够死等，我就改行，在最后的工作之前，我是在飞机工厂里面做钳工，那时候我在工厂里面凭着自己就学会了全部机器的操作，那我考到了最高级的钳工，那时候薪水还是不错的，工资很好，在这里蓝领跟白领的工资差不多的，有时候还会偏高。那我就很感谢神，让我在这工厂里面有一份稳定的工作，那我就想大概可以工作到退休了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n哪里知道，在我工作了四五年之后，工厂就罢工，一罢就罢了六个月。后来很奇妙的，我以前的一个同学他也移民到加拿大，他就跟我说：“你为什么不试试看做回本行呢？”我说：“不用试，因为我以前已经试过无数次都没有办法找回本行的工作，那既然我做了蓝领，我也觉得很合适，收入也不差，干嘛要回到本行呢？”他说：“你试试看，没有害处的嘛。”我说：“这不可能的，因为在这里你没有本地的经验，本地的学历，本地受训执照的话，尤其我离开这一行有10年了，所以人家根本不可能接受。”他说：“你试试看不会有损失的嘛。”我说：“我说，开玩笑，既然你这么热心，那你就帮我写履历。”我就觉得有点不高兴，你竟然拿我来开心，你既然认为我可以，那你就帮我写履历，写完就请你老婆来帮我用打字机打。他真的是一个很好的朋友，帮我写完打完还帮我寄，寄出去之后，政府就打电话来，说要面试，我一想，糟糕了，我连一套像样的西装也没有，领带也没有，我怎么去呢？那我就去问我的同事，我的同事就说：“那你就去买一件吧，又不贵。”那我就说：“这种没希望的事还要花钱去买西装没意思。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：那在安详大哥觉得他失了10年的工作都没有希望，他什么事也不想做，一根指头都不想动的情况下，安详大哥你是怎样得到这个政府的工作？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：那长话短说，就在人家叫我去面试的时候，我也花钱去买了一件像样的西装，去的时候，我心里发慌，如果是笔试的话，填空的话我还可以，结果去到那里的时候就问话，一个是大老板，一个是小老板，就坐在那里也不吭气。我说：“你们不是要考我吗？那考卷呢？”他们说：“我们不是笔试，我们是口试。”我一想糟了，我就对上帝说：“你让我来这里是真的还是假的？”因为笔试的话或者做一个东西我没问题，我还可以应付，如果是口试的话，就要用英文表达，那我英文不好，不可能通过口试的，说一两句还可以，第三第四句就不行了。那我就说：“那你们就问吧。”他们说：“我们也不问，你就把你以前的工作经验和历史说一说。”那很奇妙，真的是奇迹，他们在不问的情况下我竟然说了很久，偶然间他们会提出一两个问题。问完之后，我出来以后我背后全都是湿的，看了一下手表，有2个钟头，我真的没想到用英文说了两个钟头。我对上帝说：“既然你让我来，我就顺服，但是明天是什么事我不去想它，因为不可能得到这份工作的。”后来我就跟我同事说，他说后面大概有40多人的面试，只取一个人，我就完全把这件事忘记掉，我还是回到我们的工厂去罢工。\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n那在过了两个礼拜之后，我的同学就跟我说：“嘿，在这里的规矩面试完之后你要表示你是很渴望得到这份工作，所以你应该打电话去问一问。”我说：“我那天乱七八糟地不知道说了什么，你还叫我打电话？当面的还可以用肢体语言来表达一下，在电话里我就更哑口无言了。”我说我不打。又过了一个礼拜，他又催我，你要打，那我就回去祷告，我说：“上帝，你已经给了我一个很好的工作，就是在工厂里做钳工，那我也不稀罕这份去政府做的工作。”后来我朋友又说：“你再去试试看。”因为现在在罢工，不知道罢工要罢到什么时候，事实上我是真的家里没钱开饭，因为在这里的生活你挣多少就花多少，反正这里有养老金，我们也不会说去刻意地去存钱。我就硬着头皮去试，试了以后，哪里想到一打去，那边的主任就接电话，我就告诉他我是谁谁谁，他说：“哦，在下个礼拜一到三还有十几个人要面试，你可不可以再下下个礼拜一打电话来。”我一听到，头上就发麻，我在想，你既然不录取我就干脆对我说不录取就算了吧，干嘛假装不好意思怕我没面子叫我再过两个礼拜打呢？可是我没有办法，我挂了电话还是回去罢工。\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n又过了两个礼拜，我就又再打电话，打的时候哪里想到他说明天还有两个人还要面试，他说你明天之后再打来。我心里想完了，我说：“神啊！是不是我犯了什么错受这种折磨。”后来我的朋友又问我怎么样，他说：“如果他有回电话给你就表示你有希望，你也别来折腾我了，他既然叫你再打电话去，你就试试看吧，反正你都没钱开饭了，你还有什么损失的嘛。”我没办法，过两天再打过去。这真的是神迹，我打电话过去，那个主任一接电话就问我：“如果我们请你的话，你什么时候可以正式上工？”我一听整个就愣掉，我就想他们是不是搞错了，把我的名字填到要请那个人的名单上，结果把我错填上去了？还是不相信他们真的要请我，心里突然有一种很坏的念头出来，我就在想我不如将错就错，告诉他们我明天就可以上班了，那么我上班了他们就不可以辞退我了。其实我很幼稚，就算我上了班，他们还是可以辞退我的。这个时候人的罪性就发出来了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n我就赶快告诉他：“我明天就可以上工了。”他对我说：“你不必急，我们准备的文件要你填要你签的也要准备个两三天。”我就想完了完了，这两三天他们一定会发现搞错了。所以我就在想神一直在安排我们前面的路带领我们，引领我们，但是我们的信心实在是极度的小，而且非常地不相信上帝赐给我们的恩典，所以我当时就流了眼泪，我当时就祷告说：“神啊！你这样来安排引领我的工作，简直是神迹。”后来我知道48个人里面取了两个人而已，我是英文最不好，完全没有本地经验，也根本没有造过本地木造的房子，结果四十几个人里面，我竟然是其中的一个，你说这不是神迹吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：对，非常感谢安详大哥，那神给你这么好的工作，你的养生没有问题，可以在良友电台给我们做义工，一做就是十几年，可以说是从方怡姐姐来到这里就有安详大哥了，好，那安详大哥在下一次会继续分享他的故事。\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色——男人的名分 20140312",
        "path": "http://media.febcchinese.org/streaming/up/up140312.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000051,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色——男人的名分\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140312——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们都说男人应该注重名分，这个名分就是在《圣经》里讲到的长子，因为在旧约时代长子可以从神那边得到很多的福气。比如说：父亲分发财产的时候必须给长子双倍的产业。当然，长子还要承担很多的责任。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天的故事是讲一对双生子，双胞胎很多地方都像，但是他们有一样不同的，就是出生的先后不同。今天说的这一对双胞胎是以撒在年老的时候上帝赐给他的，大的叫以扫，小的叫雅各。这对双胞胎真的一点都不相同，一个身上光溜溜的，一个身上都是毛。一个身上都是毛的——哥哥以扫，长大了就很喜欢在田野里面，他很喜欢打猎，就打回来很多好吃的野味，爸爸以撒喜欢吃他的野味；另外一个小的——雅各，就是身上光溜溜的那个，常常非常安静。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但更不一样的在“红豆汤事件”里特别戏剧化地表达出来。哥哥在外面打猎回来觉得很饿，鼻子闻到一股香味，“哦！有红豆汤的味道。”弟弟煮的。弟弟在家里煮的红豆汤就成了“名分事件”的核心内容。\"\n\t},\n\t{\n\t\t\"content\": \"\\n他说：“你有红豆汤，你给我喝，我肚子很饿。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各就说：“可以啊，我给你红豆汤喝，今天，你就把长子的名分卖给我。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n雅各真的很会抓时机，因为以扫说“我将要死，这长子的名分于我有什么益处呢？”（创25:32）\"\n\t},\n\t{\n\t\t\"content\": \"\\n长子的名分是将来的事，我现在饿的要死，红豆汤能解决我的肚腹问题，能救我一命，所以我就要这碗红豆汤，长子的名分给你了。以扫很多时候成为我们现代人的写照，我们不就是看重眼前需要的吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n《圣经》说这件事情是“以扫轻看了他长子的名分。”（创25：34），以扫把这个名分看的连一碗红豆汤都不如。但是雅各想尽办法，利用任何机会来要这个名分。这两个人目的不同，手法不同，结果就显出双胞胎的不同。雅各他不是看重眼前的东西，乃是看重将来的东西，而且看重这个名分背后上帝带给他的赐福。虽然他一生的路都在认识上帝的进程当中，但是他里面有一个好的东西，就是看重名分。今天这个世界，你看重什么，看轻什么，其实也决定了你的取舍。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n《新约》里，耶稣基督来，让所有信他名的人可以得到这样的一种福气，就是他就赐他们权柄做上帝的儿女。上帝的儿女也是一种名分，很多时候，这种名分连奖杯都没有。上帝的儿女这个标记，就是你的生命，这个生命说你是属于上帝的，这个生命是相信耶稣基督的人才能得的。这个名分让我们看重天上的事情，看重永恒的东西，要重要过地上那些实质的物质的好处。人很多时候像以扫一样目光短浅，不管将来会带来什么名誉上的损失。对于今天的人来说，如果你不相信耶稣基督，不能以耶稣基督做你生命的主，那你失去的损失就是上帝儿女的名分，这个损失就更大。当然，相信耶稣基督的人你得到这个名分也是非常的宝贵，这个名分就是让你可以进到永恒，与上帝同在。\"\n\t},\n\t{\n\t\t\"content\": \"\\n长子的名分雅各还是用一碗红豆汤换来的，那上帝儿女的名分我们什么都不做，接受耶稣就行了，这才显得恩典是白白得来的，因为我们也付不起这个代价。我们有什么东西配让我们得到这样大的福气，可以得到上帝儿女的名分呢？其实我们无论做什么都不配得的。那我们怎样得到这个名分呢？相信神在人的心里会做一个奇妙的工作，让我们一切愿意开放自己心灵的，愿意放下自己的一切，愿意承认自己是个罪人，相信耶稣基督是我们的救主。相信这个工作是神做的，让我们从世界的追求突然转回来，我们愿意追求上帝儿女的名分。这个名分如此的宝贵，让我们得称上帝的儿女，与上帝同在，可以接受上帝一切的赐福。这样大的福气，盼望所有看重名分的人愿意从中得到这样好的福气。\"\n\t}\n]"
    },
    {
        "title": "真正的休息 20140314",
        "path": "http://media.febcchinese.org/streaming/up/up140314.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000052,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"真正的休息\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140314——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们忙忙碌碌，直到身体出现亚健康才突然间警醒——身体已经到了生病的边缘!现代人的脚步越来越来越忙碌，不知道休息对你来说是不是件奢侈的事呢？那你又用什么样的方式来休息呢？\"\n\t},\n\t{\n\t\t\"content\": \"休息的如果只是身体，思想不能够休息，这还不能算是真正的休息。我们坐下来或者躺下来，可是头脑却仍在活动着，思潮仍旧起伏，这样的休息是无用的，真正的休息是身体和头脑都能停止活动。有人说疲劳是厌倦，一个人要做一种以上的事情，做自己喜欢的事情会让自己更有力量，换个事情做做也算是休息了。\"\n\t},\n\t{\n\t\t\"content\": \"真正的休息是不断和自己以外的能源保持接触。一个人疲劳了是他本身的能量用完了，就像汽车的电池，要是用完了光是把电池拿出来是不行的，还是要把它拿去充电，得到新的能源才能再使用。因此，真正的休息必须亲近上帝。我们因着与无限能源接触，重新得力。耶稣在世的时候不断到安静的地方去亲近天父，耶稣都如此，我们就更需要如此了。真正的休息是休息在天父里面。圣经说，创造天地的主并不疲乏也不困倦，他的智慧无法测度。疲乏的他赐能力，软弱的他加力量。就是少年人也要疲乏困倦，强壮的必全然跌倒，但那等候耶和华的必如鹰展翅上腾，他们奔跑却不困倦，行走却不疲乏。\"\n\t},\n\t{\n\t\t\"content\": \"盼望你也能够在天父怀里好好休息。\"\n\t}\n]"
    },
    {
        "title": "微剧场——萝卜干的滋味 20140317",
        "path": "http://media.febcchinese.org/streaming/up/up140317.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000053,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"微剧场——萝卜干的滋味\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140317——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n今天亲情we的节目新增加了一个小版块，微剧场。今天的微剧场里我们要推出的小故事是《萝卜干的滋味》。一起来听听这个林海音的短篇小说吧！\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n林老师：\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　请您原谅一个终日忙于家事的主妇，她以这封信代替了本应亲往拜访的礼貌。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　写信的动机是由于小儿振亚饭盒里的一块萝卜干，我简单地讲给您听。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　这件事发生已有多久，我不知道，我发现则才有三天。三天前，我初次发现振亚带回的饭盒中有一块萝卜干时，并未惊奇，我以为那是午饭时同学们互尝菜味所交换来的。但当第二天饭盒的残羹中又是干巴巴的萝卜干时，不免使我生疑，因而仔细看了两眼，这才发现垫在萝卜干底下的，是一小堆粗糙的在来米剩饭，我们家向来是吃经过加工碾拣的蓬莱米的，因此我知道这里面一定有缘故。同时我又发现这个看似相同的铝制饭盒，究竟还有不同之处：我们的饭盒，盒盖边沿曾被我在洗刷时不慎压凹了一小处。这个饭盒连同里面的饭菜，显然不是振亚早晨所带去的。但是我没有对振亚说什么。第三天，就是昨天早上，我装进饭盒里的有一块炸排骨，我有意在等待这事的发展。果然，振亚带回的饭盒中，没有啃剩的骨头，却仍是干瘪的萝卜干。而且奇怪的是，我们自己的饭盒又换回来了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我相信这不是偶然的错误，而是有计划的策谋，有人在干着偷天换日的勾当。这是出于某一个人的行动，他所作所为，无非是想攫取我儿的营养，怎能不教做母亲的我痛心！\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　林老师，您或许知道，我们并非富有之家，我的丈夫靠微薄的薪水养活一家，因此在每天给他们父子俩的饭盒里，无论装入的是一块排骨、一个鸡蛋或者一只鸡腿，我都会想到它来之不易。它是为了丈夫的辛勤，儿子的发育，我的节俭，才勉强做到的。所以我不客气地跟您说，我们是禁不起这样被人偷取的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我也知道，在您的教育之下，是不可能使人相信有这类事发生的，但事实摆在这里，又有什么办法。为了我儿的营养，我只好求您费费心，查明是哪个偷天换日的聪明孩子干的。萝卜干偶尔吃一次是香的，但是天天吃，顿顿吃，您想想是什么滋味。怪不得那个孩子想出这样巧妙的办法，那臭烘烘的萝卜干，他早就吃够了！\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　为了您调查的方便，我想告诉您，今天早上当着振亚的面，我在饭盒里装进了一个大肉丸，您可以看看，到底是哪个今天要倒霉的孩子在吃这个大肉丸。\"\n\t},\n\t{\n\t\t\"content\": \"\\n  敬祝\"\n\t},\n\t{\n\t\t\"content\": \"\\n教安\"\n\t},\n\t{\n\t\t\"content\": \"朱夏荔媛上\"\n\t},\n\t{\n\t\t\"content\": \"朱太太：\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　工友送进您的来信时，我刚在饭厅里坐定，四十多个孩子正窸窸窣窣地吃着各人的午饭，我却停箸展读来函。我以怀疑的心情打开您的信，却以快乐的心情读完它，现在我以无比轻松的心情写信给您，同时告诉您，我捉到那“贼”了，您所说的，那个“偷天换日”的聪明孩子被我捉到了。我纳闷儿了三天不能猜透的事情，因为您的来信而获解决，这怎能不教我轻松愉快呢！就是在我执笔给您写信的这当儿，激动的情绪仍持续着，因为有一张真挚可爱的小面庞深印于我的心上，为了这些纯真的孩子，我也愿意终生献身于儿童教育！\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我先告诉您三天来的情形，再讲我是怎样捉到那小贼的。这里吃饭的情形您或许早已知道，孩子们每天早晨到学校后，便先把各人的饭盒送到厨房去，交给大师傅老赵，他便放进大蒸笼里。午间各人到厨房去取蒸热的饭盒，厨房旁边是一间大饭厅，大家都在那里吃午饭。我也不例外，一向是陪着孩子们一同吃的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　三天前吃午饭时，当我正举箸，刘毅军站了起来，他说：“老师，有人拿错了我的饭盒，这……这不是我的。”我抬头望去，可不是，饭盒打开来，横躺在热腾腾的蓬莱白米饭上的，是一只香喷喷的红烧鸡腿，我知道那确实不会是刘毅军的。我便对同学们说：“是谁拿错了饭盒？是谁带了有鸡腿的饭？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　等了几分钟，也没有人来认换。也难怪，饭盒的大小样式几乎都是相同的，而且家里给装了什么菜，孩子们也知道的不多。既然没有人来认领，只好叫刘毅军吃了再说。毅军津津有味地吃着鸡腿，十分高兴。不是我看不起刘毅军，无父的孤儿，靠寡母穿针引线替人缝补度日，如果不是有人拿错了，他哪摸着鸡腿吃呀！\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　可是第二天，同样的情形又发生了，我也不免奇怪，这是怎么一回事？当刘毅军打开饭盒，又惊奇地喊着有人拿错了的时候，同学们都停下筷子围到毅军的面前看。今天换了，是一块炸排骨。我问毅军自己带的是什么菜，他很难为情地说：“只有一些萝卜干，老师！”\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我对同学们说：“看看谁拿错了饭盒，炸排骨换萝卜干可不划算！”同学们听了哗然大笑，却仍无人来认领。我虽也觉有趣好笑，却不免纳闷儿起来。刘毅军也以想不通的样子吃下了这顿排骨饭。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　今天，当我们正为那个像小皮球一样大的肉丸惊疑时，您的信来了。我在未打开信时曾对毅军开玩笑说：“这是上帝的意旨，你吃吧！”因为他和他的母亲都是基督徒，是宗教的信仰，才使他们安于吃萝卜干的命运吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　说到萝卜干，我实在还应当把一些情形说给您听：刘毅军的母亲，在我去做家庭访问的时候，她并不避穷，很坦白地对我说，一日三餐的筹措，是如何艰难，所以，她要我善为教育她的独子毅军。在这一点，毅军倒从未使人失望。当毅军的母亲和我畅谈家常的时候，她家的院子里，正晾着一篮篮的萝卜干。指着那些被吹满尘土的萝卜片，她对我说：“老师您看，我晾了这许多萝卜，可也不是花钱买来的，附近有一家菜园，种了许多萝卜，当人家收成拔萝卜的时候，我就赶了去，把人家扔掉不要的萝卜头、萝卜根、坏了心的、脱了皮的，统统拾了来。我再挑拣一遍，晒晒腌腌，可以够我们娘儿俩吃些日子的。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　朱太太，您问我萝卜干吃多了是什么滋味，我想毅军的母亲吃着它的时候，当觉其味无限辛酸。就是毅军，在他长大以后，回忆起他嚼萝卜干的童年时代，也该有不少的感触。如果有一天，他能读到明朝三峰主人为他的朋友洪自诚所著《菜根谭》写的序中的“谭以菜根名，固自清苦历练中来，亦自栽培灌溉里得，其颠顿风波，备尝险阻可想矣”这几句话时，他会觉出，当年所嚼的萝卜干，实有一种“真味”。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我跟您扯得太远了，让我们再回到饭厅里去。我读完您的信，停箸良久不能自已。我草草吃完饭，顺着饭厅巡视一番。走到那个圆圆红红小脸蛋儿的孩子面前，我停下了，这孩子抬头看见了我，有点做“贼”心虚，急忙用筷子把饭盒里的萝卜干塞到在来米饭底下。我却在他旁边的空位子上坐下来，侧着头在他耳旁悄声问道：“萝卜干的滋味怎么样？”他先是一惊，随后竟装着若无其事地回答我：“很甜，老师！”\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　很甜！我站起身来，回味着他这句话，想着您的来信，不由得抿嘴笑着走出饭厅，可是身后响起了跑步声，有人跟出来了。“林老师！”我回头站定，是小红圆脸，他气喘吁吁地跑到我面前，“老师不要讲出去吧，刘毅军的家里实在很穷，他天天吃白饭配萝卜干，所以……”\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我的个子已经很矮，站在我面前的这个小男孩还比我低半头，他的胸襟却是如此辽阔无边！\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　写到这儿，您已经全部明了了吧。您要我调查的那个“偷天换日”的孩子，我捉到了，正是令郎朱振亚自己！\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我当时点头示意答应了振亚的请求，见他结实的小身影走回饭厅，我才无限激动地回到自己的房里来。我一边用毛巾擦脸一边想，这萝卜干到底是什么滋味？它实在是包含着人生的各种滋味，要看什么人在什么境遇下吃它。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我又想，虽在如此纷乱丑恶的人间，善良的本性却并未从我们的第二代身上失去，这是多么令人喜悦的事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我不断地用毛巾擦着，想着，擦了这么久才发现，我没有在擦油嘴，却擦的是眼睛。哟，真奇怪！我原是满心的高兴，为何却流泪？\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　当您看完了这封信，打算怎样处理这件事呢？您会原谅“偷天换日”的孩子吗？我倒要为我的学生向您求情了！\"\n\t},\n\t{\n\t\t\"content\": \"\\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n此复并祝快乐\"\n\t},\n\t{\n\t\t\"content\": \"林××上\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n听完这个广播剧，你是怎样的想法呢？虽然年代不同，但是在教养孩子方面还是可以相互借鉴的。如果你是孩子的母亲，在看完老师的来信后，你会怎样做呢？这个是今天留给听众朋友的小作业啊！如果，我们身边有这样的需要帮助的人，你会怎样去帮助他呢？是否也会像愿意把整盒饭都让给别人的小男孩一样倾其所有的去帮助别人呢？如果我们是那个得到帮助的小孩，我们心里又会有怎样的感受呢？\"\n\t}\n]"
    },
    {
        "title": "安详的叛逆期 20140318",
        "path": "http://media.febcchinese.org/streaming/up/up140318.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000054,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"安详的叛逆期\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140318——冬雪整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvVVAvdXAxNDAzMTgubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\\n\\n大家好，我是娟子，今天我们继续收听双面人安详的故事。其实说到这个双面人，娟子之前也不知道，对安详大哥了解也不太多，可是听过了对他的采访之后，我才对他有了更进一步的了解。因为我们看到的安详大哥现在的样子很风趣、很幽默，爱给我们讲故事、讲笑话，而且更是一个爱神、爱人的人，可是真的没有想到在他的经历当中居然是一个很叛逆的人，用他自己的话说就是浪子回头，他说：“人啊，如果不吃到那些苦头，你就不知道神有多爱你。”当年我们听到他说这些话的时候还很年轻气盛，现在回头看的时候，觉得这话真的是过来人讲的，是有经历过才可以讲出来的话，所以安详的故事你不能不听，进入双面人安详的世界吧。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n上次安详大哥跟我们分享到他得到一份很好的政府工作，是神迹似的得到这个工作，那今天他继续分享他为什么愿意在我们电台做这么久的义工，好，我们非常欢迎安详大哥。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n安详大哥：大家好，上次讲到我得到目前的工作，那这次我就回答我为什么愿意在这么忙碌的工作中愿意做很多机构的义工。上次我说过我神迹似的找到这份神给我的工作，我的工作性质就是每天早上在办公室跟建筑公司、承包商约时间出去检验，这些工作的节奏跟数量和时间都是我自己安排的。我读书不行，但是我做事还是蛮有安排的，所以我每天大概在中午之后把一天的工作量就做完了，做完之后几乎是整个下午到晚上都是我的时间。那我不但在找工作方面神给了我很多很多的恩典，在其他方面神都是给了我超过我很多的恩典，所以在我接触很多人之后，我发现很多人心里有苦毒、有创伤、后悔甚至有绝望，那么我就觉得他们所缺乏的就是爱，心里没有爱，尤其是上帝的爱。我既然得到上帝那么多的爱，要解决他们的问题唯一的办法就是把我得到上帝的爱去跟他们分享，所以这就是我做义工的一个动机、一个开始。其实我三四十年前在别的地方也给良友电台也有做过义工的，那么在这里其实是四十年前的一个延续而已，只是今天上帝给了我一份很好的工作，我的剩余时间多得很，我就把我的时间和精力奉献给神，这是为了神所爱的世人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：喔，很感动啊！那安详大哥，你说神给你一份很好的工作，收入也不错，也有很好的时间，但是并不是每一个人有好的工作有时间就肯把时间摆上啊。\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：这只是在我真正地信了耶稣基督之后，神把我的生命从里面改变出来，我既然受了这么大的恩典这么多的爱无以回报，那么只能做的就只是遵照上帝的话，因为上帝爱世人，所以我也要去爱他所爱的人，做义工就可以帮助很多很多身边的人，也就是上帝所爱的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n心洁：那我们还想多认识安详大哥，因为我知道安详大哥并不是在一个基督教的家庭里面长大的，刚刚你提到的是你工作方面，那神在什么时候拣选你？你什么时候认识到耶稣基督？可不可分享你信主的经历？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n安详大哥：我过去的经历跟生命如果真要讲的话真是永远都讲不完，先从我的生命开始。我是出生在上海，在我很小的时候，我就跟了我的父母跑到台湾去观望，因为父亲在上海生意难做（三代都是做建筑），那时的台湾也是在发展中，他就听朋友的话想去台湾看一看，所以我们就全家去了。去了之后，因为解放的关系，本来他们想要再回上海的，但是因为两边的沟通中断了，就无法回去。我在那里一住就是十几年，简单地说就是在台湾成长的，我就在那里念小学、念中学。在我念中学的时候，因为我读书老不好，就爹不疼、娘不爱的，老师也老是在打我，在这个情况下，我小小的心灵就觉得没有人喜欢我，所以我从小的心里就是恨、苦毒，老想着自杀，就是在这种扭曲的状态下成长起来的。到了初中，我的体形长大，块头也长得挺高的，尤其到了高中的时候，我就开始报复，想当年你们欺负我的、打我的，我就开始想要报复。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n其实我真的很不想讲以前非常丑恶的事，其实报复就是心里有那种仇恨苦毒，这些仇恨苦毒也不是本来就在我的心里，就是因为我接受不到任何的爱，我以前老是被父母老师责打责骂，所以当我有能力的时候，所谓有能力就是我长得比较大，我就开始偷偷地破坏，破坏学校的公物，有的时候甚至放火烧，老师继续地责打，我就去揍老师。在学校自然有一批所谓放牛班的孩子自己团结在一起，向全世界宣战，既然我们以前受欺负，那么我们现在就欺负人家。这些人就很自然地聚在一起，非常地坏，只要是坏事我们就干，当看到欺负我们的人被打，我们心里就高兴，心里的苦毒就可以发泄出来，其实这很可怜也很幼稚，因为冤冤相报何时了，这个发泄不是真正的发泄，而苦毒只会越积越多。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n其实人是有良心的，当神创造人的时候就把一口灵气放在我们身上，成为有灵的人，是跟畜牲有分别的人。那么我刚才讲过创伤是越积越多，我更加不觉得自己心里有爱，因为人在这种情况之下看见我就怕，更加不会来爱我，其实我的目的是想得到爱，我甚至去打人的时候也只是想得到爱，但是我错了。在夜深人静的时候，我还是想得到爱，我心里觉得空空的，我觉得我活着是干什么？我到底在干什么？我堂堂一个男子汉，我的前途、我的将来是什么？我还是空虚的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n在一个很偶然的机会下，我的父母认识了一对基督徒夫妇，他们到我家的时候看我的眼神让我很讨厌，他们的眼神就是告诉我，我就是一个不读书的坏孩子，其实是我的心里的问题。这一对夫妇是在教会的诗班，他们听见我的喊叫声，就对我父母说：“你的孩子声音底子不错，既然他不学好，就让他试试看，让他到教会去。”我父母不是基督徒，就问他们：“带他去教会干啥？”他们就说：“既然不学好，那就让他去教会呗，教会里的人都很有爱心，你的儿子去了以后，慢慢地就会受到影响，受到熏陶，既然你的儿子那么喜欢唱歌，叫他去呗。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n我父母就觉得死马当活马医，没希望了，就逼我去教会，我去的时候是怀着仇恨去的，也相信那里没有什么好人，哪知道去到以后，在那里不管是跟我同年龄的人，比我年长的人都是笑脸相迎，请我进去，然后跟我解释很多我不懂的东西，安排我坐一个座位，在诗班里面，有人教我怎么试谱，教我怎样发声，我就觉得真不错，把我看作是同一等的人，愿意教我，我心里就开始想这个地方蛮不错的，跟我以前所处过的地方不一样，这就造成了我下个礼拜，再下下个礼拜继续去的动机了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n下个礼拜我们继续请安详大哥来分享。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色——诡诈 20140319",
        "path": "http://media.febcchinese.org/streaming/up/up140319.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000055,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色——诡诈\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140319——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n上次讲名分，双胞胎弟兄俩，大哥很轻易地就把名分卖了。那一幕之后，他们的老爸真的老了，他就要赐福给自己的长子，这不是一碗红豆汤那么轻松，这一幕真的来临的时候，男人的诡诈就来了。故事里有三个男人，老爸以撒，长子以扫，弟弟雅各。要说诡诈，雅各当仁不让，只是用一碗红豆汤就把长子的名分骗过来了，但是这长子的名分到底应该归谁？我们回到他们出生的那一幕，原来他妈妈怀孕的时候，上帝已经跟利百加说话了，《圣经》里说“两国在你腹内，两族要从你身上出来，这族必强于那族，将来大的要服侍小的。”（创25:23）他们的爸爸妈妈在两个孩子出生之前已经清楚知道神给他们的话了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n身为一个很顺服的父亲，以撒应该顺服上帝的心意。“因为以撒很贪爱以扫的野味”以撒年迈之后存了个心眼，他要把长子的福气赐给以扫。父亲把长子的名分赐给长子的时候，是在以色列的家庭当中一件很重要的事情。以撒、利百加夫妇两个人都知道上帝的心意。但《圣经》说以撒要把祝福给以扫的时候，悄悄地不让利百加知道，雅各也不知道，所以这就是男人的诡诈。所以，亚当之后人都是罪人，不管他曾经有过怎样的属灵高峰，他里面有什么好的品格，但是那些属血气，属肉体的东西还在他里面。他不能克服自己的喜好（喜欢野味）到违背上帝心意的程度。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们看看以扫。在整个过程当中他好像就是傻乎乎，亲手把自己的长子名分用一碗红豆汤的代价卖给他的弟弟雅各，但是他好像这件事没有发生一样。\"\n\t},\n\t{\n\t\t\"content\": \"\\n以撒说“你去打野味，打了野味我好给你祝福。”只说给他一个人听。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“哦！这个机会来了，我可以拨乱反正，我还是得长子的名分。”他马上就去打野味。最后等他打野味回来的时候，他就跟父亲说“好了，你现在给我祝福，我要得长子的名分。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n那个世代的人对起誓是很看重的，但是他以为雅各不在，雅各没有把这件事情说出来，长子的名分还是我的，这个长子名分的祝福也很诡诈。\"\n\t},\n\t{\n\t\t\"content\": \"\\n单单说男人诡诈也不公平，女人也有诡诈，就是雅各的妈妈利百加。她现在是替天行道，她说“雅各，你老爸真的是老糊涂了，他要把长子名分给你哥哥。他去打野味了，不要着急，我有办法。”老公的阴谋没有瞒过老婆，她有心计。她说：“我去把那上好的羊肉做出来给你老爸，你把他送去，你就可以从你老爸那边得长子的名分。”但是雅各不同意，他说“我哥哥身上是有毛的，我身上是光溜溜的，我去跟父亲说，‘我是你的长子以扫’，讨祝福，他只要一摸我，我肯定露馅，那不就是要有咒诅在我身上吗？”雅各对他的妈妈是一种提醒，不能骗老爸。\"\n\t},\n\t{\n\t\t\"content\": \"\\n最后雅各真的把羊肉端进去，老父亲一闻这个香味，就要祝福。但问题是他已经摸了雅各。利百加已经知道以撒一定会摸他，所以把动物的皮毛放在雅各的脖子上面，让以撒摸的时候就摸到毛茸茸的。当以撒要把祝福给他认定的长子时，他口口声声地说“我儿啊！我儿！”《圣经》记载，他一次又一次要来确认这个儿子是以扫，而不是雅各。因为他听着声音是雅各的声音，但是手却是以扫的手。所以他就就问“你真是我儿子以扫吗？”雅各说“我是。”雅各心里的煎熬就是“我有十足的理由啊。”我也是你的儿子，为什么你那么刻意地要分辨我不是雅各，而是以扫。但是他的诡诈就是，虽然和以扫的交易做成了，还要用这种欺骗的手法得到祝福。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们回到《新约》看耶稣来到地上的时候也发生过那一幕，怎么看人的诡诈。就是有一个行淫的妇人被人家当场逮到，很多人都说“看好戏了。”他们就来考验耶稣，“这个人按照摩西的律法，要用石头把她打死，你看怎么办？”耶稣就说“你们中间谁是没有罪的，谁就可以先拿石头打她。”耶稣没有说不能拿石头打她，打她的人就觉得这个人很有罪，我打她当然我没有罪了。结果，围观的人，一个一个，从老到少都出去了。因为他们都觉得自己有罪。\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣的话就像一面镜子。让我们知道自己是有罪的，我们是不配定别人罪的。后来耶稣上十字架，用自己的宝血，用自己的生命摆上去，流血、舍命，成为罪的赎价。这是赎罪的来历，我们每个人的罪都归在了耶稣身上。人的罪多到一个程度，没有一个人可以找到自己的方法来解决，非得用上帝的儿子来到这个世界，把自己的命摆上，流出自己的宝血，他的生命之道让我们知道自己是一个罪人的身份。我们藉着相信耶稣基督是上帝的儿子，他来是要成为我们生命的主，我们才能真正找到出路，就是，脱离诡诈，成为新人，这个新人带着上帝的形象和样式，有神的公义和圣洁。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（15）：十大要素 20140320",
        "path": "http://media.febcchinese.org/streaming/up/up140320.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000056,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（15）：十大要素\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140320——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n现在到了最关键的时期，也是我们验证是否准备好了的时候。上个星期你应该已经有个小小的计划在手上了，现在是要告诉你在实行计划之前的十大要素。这十大要素是成败与否的关键点，无论你要处理什么问题，无论你发现了什么状况，十大要素全管用。这十大要素是以倒计时的方式开始，正是要告诉我们，你准备好了吗？要开始了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n第十条，你的行为要绝对一致。你想重新训练孩子，就要表现出截然不同的行为，要确保你是认真的，而且要告诉孩子你是认真的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第九条，言出必行。这跟第十条的区别是，第十条是指你今天做的跟明天做的是一样的，没有谈到说话，只在重复做的事情上。这条是告诉孩子，家长说出去的话是不会再改变了。家长不可以让步，不能做懦夫。有些时候言出必行的话，家长也要承担一定的后果，所以家长要狠下心来，抵抗诱惑和挑战。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第八条，要适当的反应，不要反应过敏。要用行动，不要只用言语。闭上你的口，要想清楚，对处境做出适当的反应。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第七条，从一数到十。用这个方法帮助你有个缓冲，这个问题我该怎么反应，要有适当的反应。同时告诉自己，每一天都是新的，你要怎样去处理问题，想着新方法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第六条，绝不威胁子女。千万不要用威胁的话去威胁子女。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n第五条，绝不发怒。如果你控制不住自己的时候，就发一次怒，但是要立刻跟孩子道歉。当你向孩子发怒的时候，就好像向着子女呕吐一样。父母把情绪垃圾倒在孩子身上，而孩子很难堪。所以，家长要学会控制自己的情绪。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第四条，不要给孩子任何的警告。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第三条，问问这是谁的问题。家长的部分是什么，孩子的那部分是什么，要孩子学会承担自己的责任，同时家长根据孩子的年龄和承受力，给孩子适当的任务。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第二条，不能给子女完全自由的行使权，给孩子指引。不强迫孩子去做，而是给予适当的指引。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第一条，保持笑脸，即使有时候你根本不想笑。很多时候家长笑不出来，又生气，又有情绪，根本笑不出来。但是，就是在这样的情况下，也要保持微笑。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这十条是一个整体，不能单独存在，它们是相互起作用的。家长不仅在制定计划时要考虑这十大要素，在实行计划之中也要考虑这十大要素。\"\n\t}\n]"
    },
    {
        "title": "老公的中年危机 20140321",
        "path": "http://media.febcchinese.org/streaming/up/up140321.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000057,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"老公的中年危机\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140321——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们已经步入四十几岁了，我们的老公也是一样，他们更加面临着老人、孩子、事业的压力，这就是中年危机。这种危机处理不好的话，有些人是会得抑郁症的，因为男人这时候很容易情绪低落。有的人是找不到目标，没有方向，会觉得茫然失落，因为男人对事业的渴望、被人承认的肯定，要比女人来的多。我们要怎样帮助丈夫度过这个中年危机呢？有个牧师说，要培养他找个合适的爱好，比如鼓励他去打羽毛球，锻炼身体，如果他喜欢摄影，他有兴趣去钻研也很好。\"\n\t},\n\t{\n\t\t\"content\": \"有很多作丈夫的在中年这个阶段要换工作，而且是要到很远的地方去工作，那我（怡江）一般不给他什么建议，因为对他的工作我也不在行，我就交托给神，求神带领。结果很多机会他可以去，但他没有去。我（梦远）丈夫提出来去远方工作的时候，我就说“好啊，你想去就去吧，你去哪里带着我跟孩子就行。”然后，过几天就没有消息了。我想，当妻子这样表示支持的时候，可能丈夫反而会把心定下来，好好思量很多事情。所以当丈夫说话的时候，我们先不要着急回应，不要说不行，本来关乎他的工作，没有人比他自己更清楚。男人不太会分享，我们不知道他工作中遇到什么样的一些人，他有着怎样的压力，所以我们做妻子的就要安安静静地陪在他身边，做他的倾听者。\"\n\t},\n\t{\n\t\t\"content\": \"夫妻两个都是这个年龄，也差不多同时进入更年期，怎么办呢？那么就需要夫妻俩互相扶持，谁比较有力量就多支撑一些。心里有抱怨的时候，我们可以来到神的面前倾诉，神是我们的大支柱，我们就暂时做家里的小支柱。我们很多姐妹的丈夫还没有信主，但我们是蒙爱的一群人，我们要先从神那里支取足够的爱去支撑我们的丈夫，学会不抱怨，好好的陪伴丈夫走过这一段危机之路。相信有一天我们的丈夫信主了，他就会支撑起家庭，反过来安慰我们。\"\n\t}\n]"
    },
    {
        "title": "巧花零用钱;amp;定睛在主上 20140324",
        "path": "http://media.febcchinese.org/streaming/up/up140324.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000058,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"巧花零用钱;amp;定睛在主上\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140324——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvVVAvdXAxNDAzMjQubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n今天的“亲情we talk ”里我们讨论的是零花钱的问题。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n树树觉得这是童年期一个比较敏感的话题。爸爸妈妈认为孩子小的时候没有自制能力，所以对树树的零花钱管得很严。拿到零花钱后，怎么分配的也会受到询问。上小学时，每周的压岁钱是5元钱，后来发现别的小朋友压岁钱很多，想买什么校门口的小东西都可以大方买。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当树树申述要求多一些零花钱，妈妈就要她通过分担家务来赚零花钱。当然，如果碗刷的不干净还会被克扣一些。在这样的过程中，树树逐渐认识到钱的来之不易，也学会了规划与理财。到上了高中之后，由于要住校，每次回家就拿一定数额的生活费，树树特别喜欢看书也喜欢美食，所以就更加合理地规划自己的生活费，争取做到精神食粮与美食两不误。小时候帮助孩子养成的好习惯在长大之后就不用家长太操心了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在树树离开父母读书的阶段，爸爸妈妈对于她的花费就不会经常检查了，而是非常信任的，每次给钱尽量多给一些，因为相信自己的孩子会很好地安排消费，因为父母之前灌输的金钱观已经慢慢养成了树树的消费观。在吃的和用的上，会选择质量好一些。但是外在修饰的一些东西，比方一些奢饰品的包包呀什么的，是没必要高消费的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n从小建立起花钱的规则，对于长大以后的帮助特别大。其实钱也是一种知识，花钱也是一种能力。从小培养建立这样的能力，长大后面对金钱才不会迷茫，不会失控，才能够驾驭金钱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n  \\n  \\n  \\n 亲情微日记：定睛在主上\"\n\t},\n\t{\n\t\t\"content\": \"\\n最近总觉得自己的情绪不太稳定，有时会为一些很小的事情而感到不开心，有时还会胡思乱想。比方我觉得最近有个朋友突然变得对我很冷淡。我不知道为什么，第一反应是或许我又做错了什么。这件事让我很懊恼，想要和他沟通。有几次好不容易鼓足勇气问问朋友原因，对方都轻描淡写的回应：你想多了！然后就陷入沉默，这让我感到很挫败。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n于是我发短信给另外一个朋友：“有时候，我觉得自己完全不懂得沟通。面对沉默时，我的反应也是沉默。究竟沟通的桥梁是不吐不快还是沉默是金呢？我真的投降了！”一会儿，我的朋友回复我：“既然是沟通就不是沉默。沉默是不知从何讲起，所以要引到话题。除非沉默是已经无话可说，不想再说。那就真的没办法了。其实，你不是不懂，只是需要时间和空间来想一想，换个方式再来。”短短的几句话让我茅塞顿开，感觉特别的轻松。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候，我们会被所处环境中的任何事情影响到自己的情绪。怎样去处理负面情绪，怎样调适压力，开解自己是很深的学问。但是我的建议是跟一个知心的朋友倾诉，这样至少会轻松一半。还有一个更好的方法就是祷告，最近我常常为自己的情绪祷告。祷告时可以无所顾忌，没有隐瞒，把自己的苦闷全然地向上帝坦白。前几天我有一个很有趣的祷告，当时我祷告说：神啊，我很不开心。当时心里有一个声音问：为什么呢？我答：因为我感觉自己所重视关心的人不在乎我。心里的声音问：你为什么想被在乎重视呢？我：被重视时，有一种被需要的感觉。问：你为什么要被需要的感觉呢？我：因为这样我会开心。问：为什么被需要的感觉会让你开心呢？我：因为这样就代表我是一个有用的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n答案出来了，原来我不开心并不是因为某人没有把注意力放在我身上，而是我把我的目标摆错了地方。我一直以为被需要才是有用的人，把我的自信心和自我价值寄托在别人对我的看法上。所以，在感到他人没有重视我时就觉得自己毫无价值。\"\n\t},\n\t{\n\t\t\"content\": \"\\n通过这段祷告，上帝让我明白人很软弱，很怕孤独，很怕被忽略，很怕找不到人生的目标。如果你也有不开心迷茫的时候，建议你也诚实坦白地跟上帝祷告，然后安静的听祂给你的答案。\"\n\t}\n]"
    },
    {
        "title": "双面人安详访谈——叛逆离开神 20140325",
        "path": "http://media.febcchinese.org/streaming/up/up140325.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000059,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"双面人安详访谈——叛逆离开神\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140325——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n最近一连几周我们都在收听双面人安详的故事，在他的故事里面，我们看到周围的环境对小孩子内心的影响，有来自父母的，有来自学校的，还有来自社会大环境的，都会造成一个孩子对自我认知的影响，或好或坏完全在于我们怎样对待这个孩子的态度，一个生长在一个没有爱的环境的小孩子，就像安详大哥的童年一样，他在没有感受到爱的时候，他会做出很多很多让人头痛甚至匪夷所思的事情来，所以圣经当中有一句话说得非常非常好，就是：“爱能遮掩一切过错，恨能挑起争端。”但愿我们可以从安详大哥的故事当中学会怎样去帮助身边当中特别有心灵需要的小孩。其实不需要做特别的，我们只是不要去歧视他们，不要讽刺他们，不要挖苦他们，给他们肯定，多一点微笑给他们，让他们知道爱能遮掩一切过错，这就是爱的定义。接下来我们继续收听双面人安详的故事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n心洁：今天跟心洁在一起的依然是安详大哥，记得上次安详大哥说到去诗班，有两个弟兄帮助他学习，那你在没有进教会之前感受不到爱，那么能不能说一下你在教会怎样感受到弟兄姐妹的爱好不好？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n安详大哥：好的，我去教会去了三四次以后，就觉得这个地方很好，从小长到大，都没有找到过这么好的地方，继续再去，大概去了三四个月之后，就有人告诉我，他说：“你来了这里听了圣经的故事、道理，你感觉怎么样？”我说：“我愿意跟你们一样。”那他就说：“你愿意跟我们一样，很简单，只要你愿意相信耶稣基督就行了。”我说：“这么简单？”他说是，我说：“我以前这么坏，你们可以接受我吗？”他说：“没事，耶稣基督为我们流出宝血钉在十字架上，就是把我们过去现在将来的罪通通都赫免了，你只要愿意信，你承认你是罪人，你愿意接受，你就是一个基督徒。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n我说：“这么简单？”竟然得到那么多人对我好，我心里也很踏实，也不再有那种念头去打人、偷、抢什么的，心里就默默地想，既然人都有两颗心，我老是每天有良心的责备才有那么多的苦毒，信了耶稣，心里就不会有苦毒了。我说：“好。那我该做些什么？”他说：“你要祷告、决志，继续再来学习，在受洗之前学习一些道理。”我就说：“好。”在不久之后，我就受洗，成为一名基督徒。这是一个开始，很多人成为基督徒以后一路就相当平顺，我却是中间又是起又是落。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 心洁：然后呢？你说你起起伏伏，你有离开神吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n安详大哥：有，就是在好几年之后，我先说在受洗之后的三年里面，我也觉得非常地开心，非常地踏实，我也跟着他们学习圣经，遵照圣经里面的教导，我完完全全地想像圣经里面说的做一个圣洁的器皿，过一个圣洁的生活。那么我在追洁圣洁的时候，我也不再跟以前的坏朋友来往，甚至追求到一个地步，我就告诉我的父母我将来要去做一个传道人，但是我还是受了以前一些苦毒的影响，在追求圣洁的时候我就觉得我的思念里老是不能够圣洁，老是胡思乱想，我就很苦恼，为什么呢？我说：“神啊，我愿意成为一个圣洁的人，但是为什么我老是控制不了我的思想，老是想一些我不该想的一些事？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n那时候我拼命地靠我自己的力量，好像苦行僧一样把那些胡思乱想的东西给撇开，我错了，其实我应该靠着上帝来把这些消除掉，但是我没有，我的故事就是从这里开始了。怎么说呢？我这么努力成圣的时候我成不了，我的那些苦毒就又出来了，我又开始恨，恨谁呢？恨我自己，我为什么这么不成材？我为什么得不到上帝的帮助？恨多了的时候我就开始恨上帝，上帝你为什么不帮助我？我这么想要好你不帮我？就变成对上帝的恨，我说：“上帝啊，我恨你，因为你没有帮我成圣，我现在就跟你宣战，看你能把我怎么样？我从今天开始你说白的我就说黑的，你说东我就说西，我要跟你作战。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n心洁：安详大哥就把他满腹的怨气，对自己的怨气，对上帝的怨气通通都发到上帝的身上，那时候你这样做的目的到底是怎样的呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n安详大哥：我现在回想起来并没有什么目的，就是我心里的苦毒让我这样，其实苦毒跟绝望、盼望有关系的，当一个人绝望的时候才会有苦毒，如果一个人有盼望的话就不会有苦毒。我觉得我那么地努力上帝都不来帮助我，甚至我做了很多很幼稚的事好像苦行僧一样所谓的修炼也修不到，那么我这些苦毒就向上帝发泄，除了吸毒之外，什么样的坏事我通通都干过，甚至坐过牢。那讲回到我跟上帝宣战——“看你能够把我怎么样”，其实当我再一次在20年之后回到上帝的面前那段时间，上帝没有把我怎么样，在这期间，神一直在等待在容忍，在那些年发生了很多的事，甚至有生命危险，神都一直保守直到我来到加拿大之前我回头。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 心洁：就是在移民之前来到香港的时候？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n安详大哥：对，那时候在香港也是住了十几年。我在高中毕业的时候还在台湾，但是干坏事太多，走投无路了，就一个人偷渡到香港去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 心洁：那时候你没有想到教会？没有想到神？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n安详大哥：没有，因为有两个原因，当一个人走歪路之后，在我的个性里，我感到自卑，我觉得我再也不配回到神圣洁公正的面前；另外一个原因就是我到香港之后完全没有约束，我爱干什么就干什么，非常醉心于罪中之乐。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n心洁：所以在香港的时候你还是一样地放纵自己，爱干什么就干什么，特别是在没有父母约束的情况之下。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n安详大哥：对，我在香港也找到了一份很好的工作，现在回想起来，那也是神的恩典。我找到那份工作之后呢我就变成一个多面的人，怎么说呢？我白天在我的老板面前在我的同事面前能力强，工作很努力，而且果效很高，老板都是很喜欢我，给我很重的责任，交给我很大的业务，甚至在异性面前我是一个年轻有为的青年。那时候我赚很多钱，要什么有什么，但是那些钱大部分都是我昧着良心非法挣来的，这些东西并不能让我得到真正的满足，心里更加的空虚。因为当你向钱挖取的时候会踩在旁边的人身上的，造成很多的仇人的，这样我的心里面又加多了一样东西就是害怕和恐惧。小的时候只是干坏事，没有什么恐惧，现在恐惧什么呢？恐惧不是被警察抓到就是被仇人追杀，甚至我继续这样酗酒，迟早有一天会死在饭桌上。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 心洁：那你就说你白天很努力地工作，晚上就喝酒。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n安详大哥：对，到了晚上我就像魔鬼变了另外一个面孔的人，晚上不只喝酒，我也赌，但是很感谢神，他保守我一直没有接触到任何的毒品。我为什么要喝酒？因为恐惧，用酒精来麻痹自己，但是麻痹之后呢更加恐惧，就变成恶性循环一样，我就解脱不了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n心洁：好，非常谢谢安详大哥过往的内心世界向我们陈述，那神的恩典从来没有离开过他，下一次安详大哥就来和我们分享在香港的那一段时间，神怎样再一次把他的心抓回来，好，我们敬请期待下次安详大哥的分享。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
    },
    {
        "title": "从创世记看男人本色——男人的深情 20140326",
        "path": "http://media.febcchinese.org/streaming/up/up140326.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000060,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"从创世记看男人本色——男人的深情\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140326——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n  雅各的深情是在《创世记》里给我们留下的为爱情恒久坚持的故事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 雅各很爱一个女子叫拉结，《圣经》里说拉结是“美貌俊秀”，他愿意为这段情付七年当奴隶一样的代价，他为他的舅舅做长工，就是最辛苦的野外放牧的生活，他愿意来承担。雅各本性安静，他做长工不是违背了他的天性吗？人愿意待在自己很舒服的范围里面，人生阅历可能不够，上帝要用你的时候你的经历也不够。雅各在帐篷里待的好好的，结果经历了一个祝福事件，好像被家里人赶出来一样，他就开始经历流浪，为别人做长工，很多坎坷的路要走，在坎坷的路上面看到神怎样赐福给他。《圣经》说“雅各因为深爱拉结，就看这七年如同几天。”因为他心里面一直有一个盼望：和这个心爱的女子在一起。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 七年之后，他跟他舅舅说“七年到了，要把拉结给我了。”他舅舅说“没问题，给你们操办喜事。”喜事办完，新郎、新娘入洞房了，新娘原来是拉结的姐姐利亚，是他不喜欢的女子。雅各的舅舅拉班说“哪有姐姐没出嫁，嫁自己妹妹的，在我们这地方没有这规矩。好啊！为这个你心爱的拉结再服侍我七年吧。”雅各又做了七年长工。上帝藉着人的诡诈要成就神的事，雅各最后从这姐妹两个，又姐妹各有一个奴仆，藉着她们四个人不断地生养孩子，以后就成为以色列十二个支派的先祖。雅各身边有这么多女人，他还是最爱拉结，拉结生最后一个儿子的时候，难产去世，以后就成为雅各心里的一种遗憾。每一个女人如果知道一个男人为了爱自己，可以付上十四年的代价，女人心里肯定会有甜蜜蜜的感觉。因为女人的感情都是细腻的，她也希望得到这种细腻的回应。\"\n\t},\n\t{\n\t\t\"content\": \" \\n我们读《新约》福音书的时候，看到耶稣做的很多事对象是女人。我们看一段故事，这个故事说来很简单，但对于那个女人来说不简单。一个女人患了血漏，就是月经一直不干净，在犹太人的生活传统里这种女人是不洁净的，不能在人群里面呆的。她曾经花了很多力气要解决自己患了十二年的灾病，花光了所有的积蓄,好像要捞一个救命稻草一样。现在听到耶稣的事，她就只能混在人群里，在后面来摸耶稣的衣裳。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n那时，一帮人簇拥着耶稣，要赶去一个犹太管会堂的人家里面，救他女儿的命。没人知道有这么一个患了血漏十二年的不洁净的女人混在人群里，说“如果我摸到耶稣的衣服穗子，我的灾病也许就能够得到解决了。”结果她真的去摸耶稣的衣裳穗子，《圣经》说“耶稣就觉得有能力从自己身上出去。”结果这个女人真的好了。耶稣有能力从身上出去不是耶稣不知道的。问题是，这样一个不洁净的女人来靠近耶稣的时候，很多正常的犹太人肯定会躲着这个女人。但耶稣没有嫌弃她，悄悄地以自己的能力医治了这个女人。耶稣因着能力出去，就在急忙赶路的过程中突然停下来了，说“谁摸我。”而且回过头来四围查看，因为那些不洁净的人要被宣告医治了才能回到正常人的生活当中。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n耶稣从来不是单单为了救人的身体，解决人的问题来到这个世界，他要解决人跟上帝之间的关系，让人知道耶稣是上帝的儿子。做为男人，耶稣深深地怜悯这个女人，他还要这个得了医治的女人自己主动愿意来回应耶稣的爱，建立她的自信，还要拯救她的灵魂，让她知道这个能力是上帝的儿子，是她对上帝的信心医治了她。让我们知道耶稣温情的一面，是让我们在不同的各方面都能够得到满足，身体的、心灵的、精神的、灵魂的。\"\n\t}\n]"
    },
    {
        "title": "五天令孩子大翻新（16）：怎样给孩子零用钱 20140327",
        "path": "http://media.febcchinese.org/streaming/up/up140327.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000061,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"五天令孩子大翻新（16）：怎样给孩子零用钱\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140327——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n当你开始实施五天的策略时，一定要想清楚三个问题，第一，当孩子的行为开始影响到你的时候，他背后有什么意义？孩子做事情的背后一定有某些意义，有时候这些意义是潜在的，家长一定要想想他这样做到底是为什么。第二，父母处在这样的情境当中有怎样的感受？是被气得火冒三丈，还是被他的话伤到了，难过了？还是这个家伙有些想法，我要怎样对付他呢？或者是他的问题让你烦躁了？所以自我检查很重要。第三，判断一下他现在的事情是大事情还是小事情。也就是说他行为背后的目的是影响他品格的呢？还是不影响他品格的？影响他将来的是大事情，影响他现在的是小事情，小事情稍加处理就可以了，如果是大事情，就确实需要花一些时间、精力来处理了，因为这将影响你家庭的动力，还有你跟孩子之间的福祉。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n在准备要实战的时候，我们有一些实际的问题。这本书的作者接到很多家长给他的问题，他把整合了一下，一共列出了一百多个问题，都是发生在生活当中很具体很细微的实践。在今后的节目中会一一过一下，引以为鉴。\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天我们谈零用钱。有一个小例子，每个星期我都给14岁的孩子零用钱，可是他总是在收到钱的第二天就又来向我要更多的钱去买更多他想要的东西，这真把我气坏了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n下一个例子是说这个小男孩刚刚三岁，但他似乎对钱特别有兴趣，有一天他从厨房的柜子上拿走了一些零用钱，放在自己口袋里。她妈妈说，他的年龄还那么小，并不认为自己不问就取的行为是偷窃，可是这个行为让他的妈妈非常想知道，到底应不应该给小孩子零用钱？又应该在什么年纪开始给小孩子零用钱呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n第三个小例子发生有很多的孩子的家庭，他们的妈妈说，我们每个星期分别给予三个孩子，一个是12岁，一个14岁，一个16岁，相同数目的零用钱，可是16岁的孩子老是向12岁的孩子借钱，而且经常得逞。我们是否因为16岁的孩子大就多给他一些零用钱呢？还是应该保持三个孩子的零用钱数目是相同的，以确保公平？\"\n\t},\n\t{\n\t\t\"content\": \"\\n最后一个例子是他们家中有两个小孩子，11岁和13岁，一个是姐姐，一个是弟弟，姐姐常常把自己的事情干完，看到别的事情还会拼命去帮忙，可是弟弟就显得有些懒惰了，他要多番督促才能离开电脑游戏干他分内的家务。所以父母就说他不希望给弟弟的零用钱比姐姐的少而让他感到自卑，他们应该怎么做呢？是给姐弟一样的钱呢？还是给姐姐多一点呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n零用钱对孩子各个方面会有很大的影响，甚至会影响到他对自己的看法，一个人对自己的看法跟他对金钱的看法有关系。这里的零用钱主要是放在对自己的人生和价值上去理解，让他学会负责任。\"\n\t},\n\t{\n\t\t\"content\": \"\\n零用钱有什么用呢？零用钱可以让这个家庭成为家庭康乐预算的一部分，维护家庭成员的权益。有些外国人给家庭零用钱是按照你做多少给多少，把家务明码标价，孩子的概念里就是做家务就等于零用钱，很多孩子就想如果我不需要零用钱就不帮你做家务，等需要的时候再帮你。这样的目的性太强，把钱和事情的功利性看得太强，没有教会他怎样使用钱。父母应该怎样给孩子零用钱呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个家庭成员都应该从家庭的康乐预算中自动获得零用钱。也就是说每个人都可以有零用钱可以用，这是作为家庭成员的权益。你可以把花费在子女的零食、餐饭、衣服、买玩具的钱等全部加起来算作零用钱。也就是说你在决定给孩子多少零用钱的时候，你要跟另外一半静下来好好想一想，有多少是可以拿出来做零用钱的，这样就不会花费你额外的钱，然后又能教会孩子负责任。总之，家长要费点心思，算一下你家零花钱的额度。其实是给孩子一笔钱，让他学会使用。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候，家长很少教导孩子如何花钱，他钱花了家长也不知道花到哪里去了，可是他花光之后又会来找你要，你又得再给他。所以家长不但是要给他，在权益上尊重他，还要在额度上限制他，让他学会安排，花光了就没有了，要等下个月才有。同时要根据孩子的年龄来限定，作者说五岁就可以给孩子零用钱了，每个星期他建议是十块钱。我们可以根据孩子的需要从小的开始，让他考虑他要怎么样去使用。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n教给孩子好好使用零用钱是家长应该学习的功课。如果孩子想要的东西跟他的零用钱有很大的差价，你不要给孩子补钱，要让孩子学会的等待，让他去存钱，忍耐也是这样慢慢磨练出来的。\"\n\t}\n]"
    },
    {
        "title": "爱，从现在积累 20140328",
        "path": "http://media.febcchinese.org/streaming/up/up140328.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000062,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"爱，从现在积累\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140328——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"中年人是上有老下有小，孩子需要我们，父母也需要我们。以前年轻不觉得，而我们也经历过很多以后，对父母有了越来越多的理解。以前不觉得父母的关系有什么问题，在经历过婚姻以后，我也发现母亲是有很多抱怨的。\"\n\t},\n\t{\n\t\t\"content\": \"作为女人很多都是劳苦重担的，年轻时不觉得，但是岁数大了，体力不太够用的时候，很希望老伴来搭把手，可是男人已经习惯了不管家事，所以你使唤不动他们了，这时候女人就会很委屈、很生气、很唠叨了。很多男人年轻时对家里的事管的少一些，对妻子关怀也少一些，所以妻子积累的怨言会多一些，所以我真的很想提醒那些现在年轻的丈夫们，趁现在能为妻子多做一点的时候，就多做一点，那么将来以后你的妻子在照顾你的时候会多很多的心甘情愿。\"\n\t},\n\t{\n\t\t\"content\": \"我看到过一对叔叔阿姨，她丈夫年轻的时候非常好，后来六十岁就脑中风瘫痪了，这个阿姨照顾他十年，真的是无怨无悔、心甘情愿的，我觉得这是丈夫的付出得到的回报。还有一位做妻子的，年轻的时候很能干，但是到了六十几岁还要照顾自己的老妈，就觉得特别累，年轻的时候照顾孩子她没有觉得需要丈夫帮忙，可是六十多岁照顾九十多岁的老妈，真是力不从心，她特别期望丈夫来搭把手一起照顾老人家，可是发现年轻时候没有训练老公干活，到老了训练不出来了，所以很多夫妻一起过来半辈子到了老伴了却很多抱怨。\"\n\t},\n\t{\n\t\t\"content\": \"到年老彼此相守的时候，若心中没有甜蜜真的是挺伤心的事情，所以我很希望我们年轻的时候就为对方多做一些，将来互相照顾也会是很温馨的夕阳红场景。\"\n\t}\n]"
    },
    {
        "title": "清明节谈信仰 20140331",
        "path": "http://media.febcchinese.org/streaming/up/up140331.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年春季合集",
        "id": 6251000063,
        "albumId": 6251,
        "albumtitle": "亲情不断电 2014年春季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"清明节谈信仰\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140331——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天 “亲情we\\ntalk ”的主播是梦远和树树。\"\n\t},\n\t{\n\t\t\"content\": \"长大信主之后，因为平时在国外，每年清明的时候，爸妈都会打电话来说他们去爷爷奶奶的坟上看了一下，也帮我问候了一下。有一年回国，会跟着家里的亲戚一起去爷爷奶奶坟上看一下。但是想法和家族亲戚是不一样的。在父亲这一辈看来，一定要在坟头给逝去的先辈磕头，这样他们的在天之灵会保佑着子孙。我也希望他们的灵魂得到安息，并不是因为对祖先没有敬，只是没法拜。所以，在上坟之前，我先跟妈妈进行了沟通。我受洗成为基督徒时也跟妈妈有过沟通。妈妈很开通，能够理解支持我。于是妈妈就用智慧的方法化解了要我磕头的问题。因为家里的亲戚都是不信主的，所以那样的情况下妈妈说我大老远的从国外回来是很敬重祖先的只是身体不好，天又阴冷，于是提议让我用鞠躬的方式代替跪拜磕头。得到了长辈的同意，而这样的方式我也能够接受。\"\n\t},\n\t{\n\t\t\"content\": \"还有一次，爸爸特意请了假一家三口去旅行。旅行是件很开心的事情，但是其中有一站是去看灵山大佛。小时候，对这些神佛是很好奇的，也会跟着父母会烧香磕头，有时还会许愿，希望会很灵验。可是自从信主之后，回过头来看发现自己的心态和感受就完全不同了。所以，一家三口去爬山，在路上看到那些香客，心里立刻就有了一个声音，这不是我所信的。香客们未必不虔诚，但他们所信的是错误的。爸爸年龄大了，年龄越大越容易相信这些，一路上在筹划着要拜多少个庙，烧多少香和大红蜡烛。这是我心里极不愿意的，因为我出来只是想着看看风景散散心的。\"\n\t},\n\t{\n\t\t\"content\": \"父亲明知道祭祖的时候是妈妈帮我开脱，很生气，说这是奶奶曾经许过愿的而且这里的佛很灵验，不要把你在国外学的那些用到自己的祖国，回来了就要拜我们家乡的神。我很不满的顶了一句：真神只有一个！爸爸很生气，见庙就磕头，一路上板着脸，全家的气氛都很凝重。后来回到宾馆，我跟爸爸就我的态度道了歉，妈妈也出来打圆场，说政见不同还可以做朋友呢？你们都没有错呀，怎么就冲了呢？这件事就这样过了。\"\n\t},\n\t{\n\t\t\"content\": \"清明就要到了，如果家人还没有信主那不可避免的会遇到这样的问题。这时候，让父母认同好像很难。所以，先要祷告。希望神可以保守免去这样的对决时刻。如果真的产生这样的冲突那就不要发怒，尽量保持沉默坚持原则。如果真的惹怒了家人，那之后一定要道歉。\"\n\t}\n]"
    }
]