[{
        "title": "孩子的坚持与父母的妥协 20140701",
        "path": "http://media.febcchinese.org/streaming/up/up140701.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000001,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的坚持与父母的妥协\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140701——Phoenix整理\"\n\t},\n\t{\n\t\t\"content\": \"今天要谈的是，孩子比我们更有意志力，他们要的东西，一定要坚持到底，父母好像不行，常常败下阵来。但是，孩子好像坚持那些不好的东西很坚持，好的东西和习惯，就是不坚持。\"\n\t},\n\t{\n\t\t\"content\": \"　　昨天晚上我们到朋友家去吃火锅，一群人都是认识的朋友，所以，大家十分的开心，但是，其中发生一件事情，我觉得值得我去想想。昨天晚上，我觉得除了大约10多位成人之外，还有朋友们带来的小孩，在大家吃得差不多，正聊的十分高兴的时候，那个老徐的小女儿跑过来，我看她大概只有4、5岁吧，她跑过来要求她妈妈再给她一罐可乐汽水，妈妈不肯，说她已经喝得太多了，让她先吃完碟子上的意大利面，然后再喝果汁。小女儿就大哭，发脾气，越哭越大声，她妈妈就是坚持不给她，这个小女孩也不罢休，妈妈就继续吃东西，女儿就继续站在她妈妈旁边哭，小孩的哭声最后就惊动了坐在另一边吃火锅的父亲大人老徐，这老徐跑过来就厉声责备他老婆：“怎么把女儿弄哭了？”然后让老婆处理，老徐的太太就告诉老徐原因，但老徐一点都不理会他太太的意见，转过来就开始问主人是否有可乐汽水，放在哪里，主人就告诉汽水放在厨房的架子上，老徐马上就冲到厨房去，然后跑回来说：“没有可乐啊，只有其他牌子的饮料啊。是不是再找到一罐可乐给我女儿啊？”主人想了想：“哦，储藏室可能还有。”老徐连听都没听完他说的话，就飞快跑到那边拿了一罐可乐，然后回来给他女儿，这个小女孩拿到那罐可乐契税，当然就不哭了，然后马上破涕为笑，还笑的高兴着呢。我心里其实很不以为然，我为这个老徐的老婆感到很尴尬，这个老徐到底是怎么样教育他的孩子呢？他这样做对小孩有多大的影响呢？那小孩这样要怎样学习自律呢？哎呀，老徐老徐啊，你到底是干了什么好事啊？\"\n\t},\n\t{\n\t\t\"content\": \"　　妈妈败下阵来，不管你怎么教育孩子，关键时候不管用，孩子就是厉害。爸爸败的不明显，好像一家之主，但是，很孩子气。孩子看到父亲的任性，就是想干什么就干什么，完全不顾其他人的感受和解释。\"\n\t},\n\t{\n\t\t\"content\": \"　　这个孩子之所以这么坚持，肯定不是第一次这样。那个父亲可能小时候就是像这个孩子一样。所以，我们现在教育女儿的时候，就要想到她将来要当母亲；教育男孩的时候，就想到他将来要做父亲。夫妻要背着孩子好好学习，彼此受教，好好学习怎么样为人父母。\"\n\t},\n\t{\n\t\t\"content\": \"　　要是父母就像老徐这样根本不认为、不觉得自己错了，怎么办？那么身边就要有像敬天这样的，过去曾经像老徐那样，后来慢慢悔改了，觉得过去太不像话了，就设身处地的代入式跟老徐谈，过去错在哪里，现在为什么要悔改。父亲帮父亲，可能比较管用。这就是教会生活的宝贵，弟兄之间可以互相帮助。\"\n\t},\n\t{\n\t\t\"content\": \"　　孩子才真可怜啊！她的行为把父母的问题一一暴露给所有人，如果父母认识到这些问题，藉着这种暴露，可以反省；就怕有些父母，在这种事情发生之后，可能变本加厉，甚至，引出更不好的结果，彼此更多、更计划的冲突，给孩子做不好行为的空间，他会有更多的理由和办法坚持自己不合理的要求，来支付父母。\"\n\t},\n\t{\n\t\t\"content\": \"　　在旁观者眼中，会更多讲父母不会教育孩子，而不讲孩子。如果是我，我会事先跟孩子讲好什么可以做，什么不可以做，如果他坚持不可以做的事情，就立刻回家。这样还是有点用的。\"\n\t},\n\t{\n\t\t\"content\": \"　　这应该是一家三口人都应该学习的功课。先说父母，再还没有孩子的时候，做先生的，就从来没有好好理解太太的感受、没想多了解太太、多体贴太太，没有基本的礼仪，这不是一条两天形成这样的；夫妻之间的亲情是最宝贵的，最宝贵的就是你很在乎对方、体贴对方。你体贴对方一分，对方也会体贴你一分；如果你不尊重对方，对方也会不尊重你。为什么不是结婚就生孩子呢？就是要先建立好的夫妻关系，然后在进入你做父母的角色，这样对你的孩子更好。\"\n\t},\n\t{\n\t\t\"content\": \"　　很多男人，不管在家里怎样，在外面是很想摆威风的、也很想摆出一家之长的姿态，但是，很多时候由于没跟太太建立很好的沟通和信任关系，底气不足，很多时候在外面出现状况时候，就把这种不协调暴露出来。做丈夫的要在外面耀武扬威的时候，要看看的表情，要不你在那边就自讨没趣。这是反面。\"\n\t},\n\t{\n\t\t\"content\": \"　　从正面讲，如果一个男人认为自己是一家之主，按照《圣经》教导，做大的就要服侍小的，所以，如果你在家里要做一家之主，你就要做出一家之主的样子，服侍好家里的每一个人。服侍真的不简单哦，对太太，你就要学会体贴她、爱护她，学会在她软弱的时候，支持她；在她开心的时候，你要鼓励她；特别是有了孩子以后，很多时候，母亲在孩子身上承受身体和精神上的压力，很多时候都是超过做父亲的，所以你的这种体贴要加倍增加才对，要比两人世界的时候要更体贴太太，因为，孩子很多时候会把压力转移到母亲那边。况且，很多全职妈妈，她们承受的压力就更大。所以，父亲有一个很重要的角色就是体贴你的太太、关心她，在众人面前，更是要夸奖她鼓励她，而且要重视她的感受。当孩子跟母亲有冲突的时候，你是一定站在你太太这边的，因为在我们的顺序里，你和太太的关系是永远在你和孩子的关系之上的，这个关系你一定要摆正。然而，还没信耶稣的时候，很多人都不知道家庭关系要怎么摆。很多时候，在发生问题和矛盾的时候，缺少方向，做了很多错事。\"\n\t},\n\t{\n\t\t\"content\": \"　　对于刚才的那个故事，作为父亲，要有一家之长的风范，既照顾太太，又要照顾孩子，在众人母亲，首先把顺序做好，不要先处理孩子的问题，要先安慰太太，因为太太在那种情况下是很尴尬的，她的心情是很难受。孩子的事情一定要处理，不是单单压制，也不是一味顺服她的要求，其实，应该跟她聊天，先安慰她。当然，做父亲的，平时你要和孩子建立好的关系，跟孩子讲话，彼此之间要讲得通。跟孩子好好交流，看看孩子是否真的口渴想喝东西，其实很多东西都可以代替，还是那时候特别想喝可乐，就可以告诉她，要是没有，可以回家喝。\"\n\t},\n\t{\n\t\t\"content\": \"　　最关键的是告诉孩子，在大庭广众之下，一个孩子不能只顾自己的感受的，特别教育她不能不听妈妈的话，虽然这个时候，妈妈的教育方法可能比较简单，但是，一定要他学会顺服父母的指导。如果，父亲平时跟孩子建立了好的关系，孩子会知道这时候，你不是单单为了教训她，你也是理解她、尝试理解她的感受。这样做的话，你作为父亲，一家之主，你就处理好与太太和孩子的关系。虽然是大庭广众之下，你把被动转为主动，在自己面对挑战的时候，如果你处理的好，就可以在以后，你和太太和孩子的关系会更好。\"\n\t},\n\t{\n\t\t\"content\": \"　　我们信耶稣的人都知道人有罪性，只有让耶稣作我们生命的主，我们才能真正学会谦卑、温柔，可以真正去爱人，爱你最亲近的人，太太和孩子。当你用心去爱，就算在紧急的事情，都可以处理的很好。\"\n\t}\n]"
    },
    {
        "title": "孩子的培优 20140702",
        "path": "http://media.febcchinese.org/streaming/up/up140702.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000002,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的培优\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140702——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n每个父母都希望自己的孩子出类拔萃，因为自己以前的那个年代没有条件，没有机会学习很多的东西，就希望自己孩子的潜能尽可能的发挥出来，所以在孩子几岁的时候，就让孩子学很多课外的活动，比如学弹琴、学绘画、学跳舞、学游泳，学这学那的。很多孩子对学这么多的课外活动越来越不感兴趣，越来越有压力，很多母亲也跟着累得没有时间照顾家务，没有精力关心丈夫，丈夫也会发出疑问，或者是心怀怨言……其实能够享受到亲情才更加的重要，所以说现在的父母在对孩子品学兼优的教育上，需要有一个平衡的心态。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　现在很多家庭都在跟着社会潮流走，其中也掺杂着父母自己的思想，比如有的母亲对自己的过去有些遗憾，也很怕自己的孩子一样的留下遗憾，就把孩子当成了自己的影子，主张让孩子学这学那的。中国家庭里，很多都是母亲说了算的，其实在家庭里，父母的分工还是应该有区分的，母亲就需要多一些操持家务，照顾家人的饮食起居，父亲除了养家糊口之外，我觉得还应该在教育孩子这个大方向上面要担起责任，不要把养育儿女的责任都推给母亲。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　培养孩子成为社会精英不是不好，但是我们为人父母要掌握好那个度，不要被某种的潮流和指标而捆绑，甚至于家人之间失去了互相为对方考虑的那种温情。很多孩子长大了一些时，就会有反抗，就是因为小时候听父母的太多了，太被动了，现在终于可以反抗，能够说“不”的时候，就终于可以说“不”了，这就是压力下的反弹，压力越大，反弹也越大。父母的一片好心，到最后却落得两败俱伤。如何才能找到平衡点，找到出路呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　圣经上说“教养孩童，使他走当行的道，就是到老他也不偏离。”圣经的教导其实不是叫我们跟从社会的潮流，而是要教孩子认识上帝，是遵行上帝的律法，就是让人得喜悦的，这样的孩子不是单单学几样技巧就能够做到的，所以，我们父母先要好好学，如果你不知道自己要走怎样的道，那你怎样教养孩童呢？让孩子成为一个上帝喜悦的人，这样我们就不会很辛苦，我们就可以把孩子，甚至包括把自己都交托在上帝的手里，我想，这样才是做父母的真正的出路。\"\n\t}\n]"
    },
    {
        "title": "孩子的青春叛逆期 20140703",
        "path": "http://media.febcchinese.org/streaming/up/up140703.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000003,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的青春叛逆期\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　欢迎你们把家里的问题写信告诉我们。\"\n\t},\n\t{\n\t\t\"content\": \"　　咱家的孩子——孩子青春期怎么办？周六有专门回到大家问题的时间。欢迎大家把你们的想法告诉我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　小儿子从小到大，虽然不是什么模范儿童，但是中规中矩，也算是听话，不需要我们太操心，学业成绩也过得去，但是，当他进入少年期，13岁那年吧，好像整个人都转了性，一反常态，事事顶嘴，你说东，他偏说西，总之什么事情，他都要和你反着说，而且到了凌晨两三点钟，他都不肯睡觉，他看录像带，跟朋友聊msn，这样下去，身体一定会搞坏的。他妈妈不知道跟他说了多少遍，好像一句话他都听不进去，仍然做自己的事情，根本不理睬我们。谈到他的房间，真是让我们无名火冒三千丈，那哪里是人住的地方？向垃圾场一样，一进他的房间，简直是寸步难行，我连下一只脚的空间都没有。我家儿子是怎么变成一个连我自己都不认识的陌生人了呢？为什么一向听话的孩子竟然变得如此反叛呢？\\n　　咱家的孩子，从盼望他出生到长成少年，经历了多少历程。我们盼望儿子成长的同时，父母也一起成长，然而，我们看到很多家庭本来夫妻很恩爱，孩子出生开始有点小矛盾，孩子长大，矛盾也渐渐变大。但是父母要知道，孩子长大后叛逆很普遍，不要大惊小怪。\\n　　我女儿曾经也叛逆过，我不知道怎么办，以前我总是说女儿，后来我不说了，保持沉默，女儿倒觉得我不对劲，她反过来拍拍我的肩膀对我说：“我知道我在这个年龄会有一点问题，我们之间的交流会有问题，但是我相信这种问题很快就会过去。你不要太操心，你不要太想不开。”女儿还懂得我再苦闷当中啊。真的事很快就过去了，大概一年多吧。\\n　　每个孩子都有破茧而出的挣扎，因为小时候家里给了他很多约束，当他发现他自己要到一个很广阔的地方去的时候，他就要与原来成长的家庭有摩擦，这都是正常的。\\n　　青春期又会有不适应，随着孩子身体的变化，小孩子自己都不认识自己了，他一定要有一个适应的过程；另外从小孩子变成一个准大人，我又想独立、想表达自己的价值观念，一方面他还不成熟，很多时候，父母都是后之后觉的，父母没有发现孩子的变化，还使用以前对待小孩子的方法对待孩子，那时候就会有冲突，这段时间要彼此了解，就会比较顺利地度过。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　咱家的小女儿已经十五六岁，已经进入麻烦的少年期了，大女儿比小女儿大两岁半，大女儿虽然两年前有一点青少年的反叛特征，但是非常轻，总算平安度过。可这小妹，就不像老姐那么简单了，因为妹妹独立、自信心强、活跃好动、人缘好朋友多，回家就一个电话接一个电话，成天是有约就往外跑。有时候，她温柔地过来喊“妈——”，我准知道她又有事了，这时候，我心里就默默祷告，求主耶稣给我智慧，怎样去回应她小姐的各式各样的要求，因为有时候她的要求实在是很不合理，而我只有十足的理由才可以拒绝她，不然，她就是左一个为什么右一个为什么，真是够呛，她的要求如果太过分，姐姐有时候也会过来帮忙说她一两句，我倒不是害怕得罪这个小女儿，而是希望我跟她的沟通桥梁要非常畅通，所以我常常提醒自己，保持心平气和，合情合理，但是又要坚守原则辅导孩子。\\n　　关系满奇妙的，尽管父母和孩子一起长大，朝夕相处，但是，还是需要彼此相互认识。然而，孩子在成长过程中措手不及，父母不好好学习，不做好功课，也是措手不及，结果青春期一来，很多张力在父母与孩子之间，父母之间产生。所以父母的学习要有朝前的意识，不要等孩子青春期来了，你才想去学功课。父母要一早预备好，父母的学习是一生的功课。而且，当孩子进入青春期的时候，父母如果好好学好功课，真的是为孩子将来好好成熟、进入更好的学习、工作等挑战的一种很好的预备。\\n　　我觉得要学习这位妈妈，当她没有主意的时候，她就在默默地祷告了，有信仰的弟兄姊妹做父母的，在自己无能为力的时候，真的只能求上帝来帮助我们，给我们智慧来面对。没有信仰的父母，也要寻找智慧的来源。而智慧的来源，就是信仰。\\n　　做父母的，要做好自己的本分。第一，孩子在青春期的时候，他正从自己的小家，打开眼界去看社会的阶段，所以，他对社会上的东西什么都感兴趣，所以，很多时候，年轻的孩子很容易成为追星族，这个时候，父母不能孤陋寡闻，孩子关心什么、喜欢什么，你不能一概否定，说不要容易，让孩子口服心服，不容易，所以，你要了解他，给他合适的帮助，这是做父母要好好学习的。\\n　　另一方面，这时候，父母要帮助孩子建立一个比较健康的价值观，这很关键，需要父母好好学习。这位母亲，真的很好，因为她把与孩子之间的沟通桥梁看的很重，不是简单的拒绝她的要求，而是跟她建立很好的沟通平台。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　父母的学习很有限。海外的资源很多，但是，国内的家长很不容易，这种资源很少，大家不太关注父母的学习和成长，而只关心孩子的成长。父母常常有不健康的想法，常常把家里的问题都推到孩子身上，都在孩子身上找原因，而亲情不断电鼓励父母要找自己的原因，找自己努力的方向。虽然我们知道父母很不容易、很辛苦，但是孩子是我们的未来，不能因为外面赚钱辛苦了，就不来管孩子，更不能以赚钱为理由来推脱管孩子的责任。所以，鼓励我们的父母要多花时间想想为人父母的责任、想想为人父母应该要做哪些事情，这是为你孩子将来成为一个合乎社会要求作预备，为你们做合格的父母作预备。\\n　　儿女不是我们的负担，而是我们的希望。\"\n\t}\n]"
    },
    {
        "title": "爱的智商 20140704",
        "path": "http://media.febcchinese.org/streaming/up/up140704.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000004,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \"爱的智商\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140704——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天我们we\\ntalk的话题是“爱商”，就是爱的智商的简称。爱里面的智商有一部分是情商，另外一部分是爱的语言。而看到这个词，会让梦远想到爱的定义，也会觉得爱的定义很重要，这样才能够去衡量下自己有没有“爱商”。\"\n\t},\n\t{\n\t\t\"content\": \"\\n爱的智商是看你心里的爱有多少，不是你跟很多人接触，受不了就换一个积累经验，而是跟同一个人在不停的改变自己的过程里学会爱。很多人都以为恋爱的经验多了，可能会有助于自己在爱情里面的成熟，但是真的进入到婚姻里，和那些曾经恋爱过的人相处与和一个人相处其实是一样的，也就是说你要付出的爱的行动和能力是一样的，持续的爱才是衡量一个人爱商的标准。\"\n\t},\n\t{\n\t\t\"content\": \"\\n爱商的系数想要高，一定是面对同一个人，让时间去历练你爱商的系数。不停的变换对象，换一个方向的时候，只是在维持一个爱情的温度和感觉，对于实际上真正爱的意义和体会，其实是无效的。恋爱是名词，但婚姻里的爱是一个动词，等同于行动。爱真正的意思应该是动作型的，不是心里的感受，也不应该是头脑上的，更不应该是精神领域的，而应该是行动。我们在恋爱的时候都是希望有被爱的感觉的，但在婚姻里，更多的是要有给予对方爱的实际行动。\"\n\t},\n\t{\n\t\t\"content\": \"\\n送一段爱的定义的圣经给大家：爱是恒久忍耐，又有恩慈，爱是不嫉妒，不自夸，不张狂，不做害羞的事，不求自己的益处，不轻易发怒，不计算人的恶，不喜欢不义，只喜欢真理。凡事包容，凡事相信，凡事盼望，凡事忍耐，爱就是永不止息。\"\n\t}\n]"
    },
    {
        "title": "品为一生（一）教养孩子做诚信的人 20140707",
        "path": "http://media.febcchinese.org/streaming/up/up140707.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000005,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"品为一生（一）教养孩子做诚信的人\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n \\n亲情不断电140707——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n从今天开始，我们将会和大家一起回顾一个曾经很红火的节目，我们在这个节目中受益良多，让我们一起在丽芬老师的分析和诸多为家长的分享当中和我们的孩子在主耶稣基督里一起成长。\"\n\t},\n\t{\n\t\t\"content\": \"\\n希望通过我们的节目，可以让父母在陪伴和教养孩子的过程中把圣经里的道理真真实实的传递出去，达到一个让家庭更加温馨，更加和谐，更加的爱神的目的。圣经中有说：教养孩童使他走当行的道，就是到老他也不偏离。品德，品格，品行，品味，为了孩子的一生——品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n首先说说现在这个时代对于诚信来讲有什么看法和观点？到底怎样来衡量诚信呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n这个世界的诱惑实在是很多，很多的人用不同的手段去做不同的事情，如果真正做一个诚信的人在很多人的看来很难做，而且做了可能会吃亏。真正培养一个孩子在主面前做一个诚信的人真的不容易。诚实并且信主耶稣的义而且照主耶稣的话去行真的是很不容易的一件事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n诚实加守信用等于诚信。对于孩子来说，诚实就是不撒谎，讲信用就是说到做到。虽然从大的层面来说，我们都希望做个诚信的人，但是在当今的社会做到诚信真的很难。媒体，社会，教育往往给孩子的影响就是让他不能守住这样的理念和价值观。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们来看看，在家庭中孩子撒撒小谎欺骗家长的例子。高峰弟兄分享说：“每次到教会在上儿童主日学之前往往会给孩子一块钱或者两毛五分钱作为他们奉献的钱，有一次手边没零钱，于是就给了大儿子一张5元的纸币，主日学老师看见说，对于一个小孩子来说5元有些多，就找给了他4元钱。后来主日学老师跟我讲了这件事。但是小朋友想到麦当劳去，就故意不告诉我他有4块钱找回来了，他把钱藏在了自己的脚底下。因为我已经知道了，那我要故意考考他。我说‘听说你有钱找回来啦。’他说‘没有啊，不可能啊。都给老师了呀。都奉献了呢’我说：‘不会吧，你们老师都告诉我了。’然后他自己就笑出来了，他说，‘爸爸，在这里呢。’于是把鞋脱了，把4块钱拿出来给我了。这是件又好气又好笑的一件事。而且是刚刚上完主日学，说他故意的说谎欺骗我可能也有，但也有看到他可爱的地方，于是顺便我也教导他，我们不是光来上上主日学听主耶稣的话，而是要真真正正的把主耶稣的话落到实处。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，高弟兄做得很好，他首先想到的是先去了解，了解真的很重要，了解之后用圣经来教导孩子。其实，不用说孩子了，连我们自己都是常常忘记圣经的教导，我们也需要上帝的话的提醒。对于孩子，也要不断的提醒不断的教导。圣经里面的话真的是一辈子都很受用的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n教导孩子要言传身教，我们要做一个好的榜样。我们有时候会让孩子接电话，并且让他告诉对方自己不在，而其实这就是一个欺骗。其实如果不想接电话也要自己去处理，或者是采取一些不欺骗的方法。比如告诉孩子那些广告的电话不用接也没有关系，因为它是广告而我们不需要广告。把原则告诉孩子，这样孩子才会慢慢学会处理事情。但如果是有人打电话来，就要自己去接，然后告诉对方自己现在不方便或者是把原因讲清楚，而不是让我们的孩子以一个说谎的方法去解决。也就是说，父母在生活当中要以身作则。其实在生活的细节里就存在着诚信的概念，有时候我们觉得这不是一个大的问题，也不怎么注意。比方我们平常去超市购物就会看到很多家长会多拿一些塑料袋回去装东西，我们可能不在意，但这也是一种不诚信的小细节，因为那个袋子是给买东西过称的顾客准备的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，小孩子说谎是很容易被发现的，但是作为家长，我们要了解小孩子说谎的原因。有时可能是害怕被处罚，有些孩子说谎可能是想吸引注意力。其实原因很多，我们要先找出原因，然后再对症下药。比如，丽芬老师家的孩子有一次撒谎，很明显的一下子就被大人看了出来。于是丽芬老师说：妈妈知道的情况好像不是这样子的。孩子问：妈妈，你是怎么知道的？你为什么知道？老师就说：有时候，上帝提醒妈妈去知道一些事情的真相，所以我知道你现在说的不是真的。你要不要告诉我，你为什么不讲真话？然后他在安静一会后会诚实的告诉我原因是怕我惩罚他。你先要肯定他诚实的跟你讲原因，再接着把你信仰的价值观和孩子分享：你知道这件事情你说谎的时候上帝不喜欢，因为上帝在圣经里讲，不可说谎。为什么妈妈会知道呢？上帝提醒妈妈知道。就是希望你不要撒谎。其实我们在生活中可以发现，如果你撒一个谎，就需要再撒另外一个谎来圆这个慌，然后我们会再用1十个谎来圆原来的谎，一天到晚都在想这些谎话好辛苦哦。\"\n\t},\n\t{\n\t\t\"content\": \"\\n不同年龄段的孩子怎样来教导诚信呢？其实，两三岁的小孩子表达还不清楚，他不会刻意的说谎，有时候他只是觉得好玩而已，我们要做的只是倾听，听懂他想表达什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，上帝给每个人一个很善良的良心，而且诚实是上帝所喜悦的。我们教导孩子，作为父母首先要诚实。如果做错了，父母首先要认错。当你说谎时，上帝会让我们心神不宁。而谎话说的越来越多时就会变成习惯，所以，要让诚实成为我们的习惯，成为我们的道德标准。诚实的时候，我们才会得到身心的自由，我们不需要活在撒谎的心神不宁的害怕被发现的状态当中。如果孩子说谎后诚实的说出来他说谎了，然后还可能会告诉你原因。那你就要说，虽然你承认了自己说谎，这很好，但毕竟你还是说谎了，那就要首先跟上帝说对不起，这样就可以跟上帝和好。然后让他自己选择或者说出自己认为合理的处罚方式。这样就可以使他逐渐培养诚实的品格。\"\n\t}\n]"
    },
    {
        "title": "怎样对待孩子撒谎 20140708",
        "path": "http://media.febcchinese.org/streaming/up/up140708.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000006,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"怎样对待孩子撒谎\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140708——明冬仍有雪整理\"\n\t}\n]"
    },
    {
        "title": "克服电视电脑的诱惑 20140709",
        "path": "http://media.febcchinese.org/streaming/up/up140709.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000007,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"克服电视电脑的诱惑\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140709——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n \\n品德、品格、品行、品味、品质，为了孩子的一生，品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天的节目我们将会邀请丽芬老师和来自两个家庭的弟兄姊妹来探讨关于小孩子看电视和稍微大一点的孩子用电脑的问题。刘丹和文早这对夫妻有两个儿子，哥哥九岁弟弟四岁。文君和郑宇有一个四岁的叫菲菲的小女孩。那丽芬老师有两个儿子，老大十岁，小的六岁。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我们先来说说看电视的问题，刘丹家的小弟弟很喜欢看电视，如果放任他的话他会不停的看电视，虽然加拿大的电视节目比较放心，但是看时间太长对眼睛不好，而且沉溺于电视的状态也比较让人担心。因为是刘丹自己在家带孩子，不可能二十四小时陪在他身边，总是要有家务做，有时一转身就不见了小朋友，他自己上楼看电视去了，呵呵。菲菲小妹在家也特别喜欢看电视，基本上占领了电视。所以，现在家长对她的方式就是诱导和诱哄，在她看喜欢看的电视节目前就跟她商量好看完了这个节目就不看了，去做别的事，然后看完了关掉电视，或者是表扬她是大孩子了，她也比较喜欢。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实三四岁的孩子真的是很爱看电视，要跟他们沟通比较困难，那就要给他们一些规定和引导。丽芬老师的孩子六岁了，也很爱看电视。于是她就和孩子商量并且规定看电视一定要经过妈妈的同意，而且规定了时间，最多只能看多长时间，三四岁时最多看半个小时，现在六岁了，最多能看一个小时。把小闹钟放在旁边，让他自己管理。让他从小学习怎样管理自己的生活。当他遵守时间后，给他一个鼓励或表扬，在这个过程中他就会觉得注意到遵守时间爸爸妈妈还会表扬我肯定我，从而训练了他自己独立负责的方式。有专家研究发现一个孩子如果一天看电视用电脑的时间超过三个小时，他是不喜欢读书的。因为电视电脑是动的，而书不会动，我们的眼睛要动，所以一个孩子看电视电脑的时间太久，他看书时看五分钟就会觉得无聊。电视电脑里虽然有很多的资讯，而且很轻松的可以休闲，但是还是有很多负面的影响。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在孩子从小开始就培养他一个责任性，给他定一个稍微有弹性的schedule然后孩子就能够养成习惯性和负责任的。然后让他思考在看电视的过程中可以学习到什么呢。孩子看孩子的节目，大人看大人的节目。在家里学习怎样彼此尊重。电视节目也是要选择的，比如说六岁的孩子我就不会让他看青少年台而是让他看海绵宝宝。所以，电视节目也是要分级的，预先就跟孩子商量好，不让你看什么节目不是因为别的原因而是这些节目不适合你看，看了会对你产生不好的影响，如果你偷偷看了被爸妈发现后就罚你一个礼拜不能看电视。\"\n\t},\n\t{\n\t\t\"content\": \"\\n因为我们现在都比较忙，那么就没有很多时间陪孩子玩，又不让他看电视，这段空的时间该怎样安排孩子度过呢？文早家想的办法就是安排一些孩子感兴趣的室外活动，如果是在家里的话，就是想办法给他布置一些任务，比如说让他搭个积木，或者画一些画之类的，完成之后好好的夸奖他一番，这时他为了获得夸奖就很愿意去完成。因为看电视是不能够获得夸奖的，那是一个没有创造性的活动。为了引起家长的注意或者是得到奖励，他是愿意放弃看电视而做一些动手动脑的活动的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在孩子小的时候，如果父母可以的话要尽量抽空来陪孩子。因为孩子如果长大了其实即便是想跟孩子在一起，孩子也不一定有时间。其实除了看电视以外，家长能做的事情实在太多了。而不要为了省事，就让孩子去看电视。\"\n\t},\n\t{\n\t\t\"content\": \"\\n通过今天的探讨，我们发现其实最好的解决问题的方法就是从小开始就培养孩子一个控制时间的观念和管理时间的习惯。从小的地方培养他们的品格，好好和孩子沟通，看电视有什么好处、应该看一些怎样的电视节目、并且指导他们怎样看电视。不看电视时，大家一起想一些活动来玩，家长和孩子互相尊重，其乐融融。\"\n\t}\n]"
    },
    {
        "title": "克服电子时代的诱惑 20140710",
        "path": "http://media.febcchinese.org/streaming/up/up140710.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000008,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"克服电子时代的诱惑\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140710——小卒整理\"\n\t},\n\t{\n\t\t\"content\": \" \\n\\n品德、品格、品行、品味、品质，为了孩子的一生，品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"　\\n现在的孩子因为高科技发展越来越快，电脑的普及，不光是家里的台式或者笔记本，甚至我们看见大人吃饭、在外边的时候，小孩就蒙着头在那里打游戏机、打电脑。越来越多的问题就开始出现了，好像越来越多的小孩他们就沉迷于游戏，在家里有客人来的时候，他们在打游戏连招呼也不打。不用说孩子，有时候我们自己也会有这样的情况。我们公司已经推行无纸化办公，我面对的是两个屏幕，总是来回看。我回家的时候想放松的时候，就上网看看论坛、新闻。当我在做这些事的时候，如果别人来打扰我，表面上不会像孩子那样直白，但我心里挺不乐意的，进去以后就是放松完全不动脑。另外的事总要动脑、站起来跟人说话，我就不愿意做了，懒惰下去的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n小孩子只要拿到电动玩具就浑然忘我，孩子需要自我管理，大大的闹钟是有帮助的。我们家可以玩电动的时间就是礼拜六、礼拜天，老大比较大，一天可以玩半个钟头，小儿子一天只有玩十五分钟。老大会去算小的，小的会去算老大的，他们会在一起玩，会有时间。因为知道平常不玩的，我会觉得电动玩具是很难不上瘾的。有一阵子朋友要去旅游，因为他家的孩子和我家老大差不多大，礼物就是他的电动玩具。就造成我们家的困扰了。孩子每天的心思意念都在上面，到后来我就有点生气，每天回来就说：妈妈我可不可以玩？我说是星期几？他说不玩好可惜。如果我们平常没有规范他的话，他读书、做任何事都提不起劲的。只要有电动玩具可以玩，他第一个就选择电动玩具的，所以最多星期五晚上可以，但是星期六、星期天就要把时间扣掉。帮助他们管理，那孩子会不会有时候会兴致勃勃？会！所以我们采取的方式：他做的事情很自动，很负责任去把事情完成的时候，就鼓励他。但不在平常玩，就在周末玩，多玩十、二十分钟，他们反而很珍惜。你给他永无止境的玩，他反而会超过他该负的责任或是界限，你要突然收起来的时候，反而会激怒的。我的想法是游戏规则我们先定，照着去执行，比如说礼拜五我的孩子去小组的时候，玩电动玩具，他就知道礼拜六或礼拜天不能玩太多，甚至不能玩。这就是他的选择，我的想法是孩子从小就培养他有个节制，知道什么时候该做什么事情，你要去负责任，帮助他节制。慢慢他长大，他会守住这个原则的。\"\n\t},\n\t{\n\t\t\"content\": \"　　父母做榜样的问题，怎么样带领他做读经、祷告，而不是放任他玩游戏。\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n我有意的不让游戏机进到我们的家，有一天看到别的小孩有了回来哭诉，我可能考虑给他。孩子很喜欢读经，整天缠着我给他讲，我在想我真的是应该多答应他，宁可把我的事情放下。因为有时他真的是无奈的去看电视、电脑。但是我们做家长的，为了自己的方便，忽略了。做家长如果愿意把时间给他，孩子最喜欢的还是跟我们在一起。\"\n\t},\n\t{\n\t\t\"content\": \"　　每个家庭有每个家庭的价值观和处理方式，夫妻的立场一致是很重要的。他想去朋友家玩没关系，我们可以告诉孩子：爸爸妈妈很喜欢跟你们在一起，像我们家的规定是吃完晚餐后没有电视时间，我就发现我观察我的孩子他们可以做很多的事情，我们可以陪他们下棋、玩游戏。如果我们没有空，他们可以自己玩的。我发现不要有电视、电动玩具，那个时间就觉得很享受了。我接触很多的青少年，青少年的孩子不太喜欢和父母在一起，他们喜欢和他们的同学或电脑在一起。在青少年之前，多一点时间在一起，这些精神生活不是物质生活可以满足的。在现在的社会，我们很享受物质生活，但是我们忘记我们亲子之间的亲情，精神生活的充实会帮助到青少年阶段享受亲情的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n教育孩子要讲一个原则，很多时候原则带出来我们怎样培养，怎样塑造他们的性格。青少年的孩子有的作业也是电脑做的，如果他们越来越多的隐私，不希望爸爸妈妈在看他们做什么，这个问题会怎么处理呢？\"\n\t},\n\t{\n\t\t\"content\": \"　　孩子开始有隐私和自己的原则，在进入青少年很正常的发展，他发现自己在慢慢长大，开始寻求独立，他开始体会到像一个大人了。在这个过程中需要自己的隐私是很正常的。在这过程中最重要的是夫妻需要了解什么是属于孩子的隐私，比如说他写日记，他有他自己的东西，比如说我孩子的房间平常不会弄得很干净，但是我的老大让我感动的是隔一阵子他就会整理好，如果我叫他整理他不会整理，但是他隔一阵子就会把它整理好。他告诉我说，妈妈我整理好了你不可以来动，我就说好！因为你整理的东西，我觉得你整理得很干净，我不会乱动，这就是给他一个承诺，帮助他学习独立。但是至于电脑，我不觉得是隐私，因为电脑是很危险的东西，电脑的资讯很发达，但是你知道吗电脑一点上去，我们的孩子不晓得点到哪里去了，色情的、诱拐孩子的；很多很多他们没有办法辨识。很多的家长都建议电脑摆在公共的地方，可以跟孩子讨论，为什么摆在公共的地方？那是一个保护。爸爸妈妈要分辨后才告诉你可不可以上这个网站，因为有时候孩子得到错误的观念，你再去更正他就比较困难了。因为上帝就是要我们成为孩子的管家，跟他讨论沟通的方式，比较小的孩子还可以规定限制，青少年的孩子要跟他讨论的。所以你的隐私我会尊重你，但是电脑的部分，你可以分析给他听，我不晓得听众朋友有没有听过类似的故事：有人因为上网孩子就不见了，那个消息我们常常听过，所以下面有三个绝不，可以跟孩子讨论。\"\n\t},\n\t{\n\t\t\"content\": \"　　第一个绝不：绝不提供辨识身份的资料给任何网络上的人，像我的老大十岁他要一个face\\nbook的账号，我们不给他的，我跟先生跟他讨论，那是大人的。他说为什么我同学都上呢？我说小孩子不会分辨，因为我上过，就看到我们教会的青少年孩子在上面，资料完全的真实，有照片，我就很担心，那些资料他们不仅会做商业的广告，很多人就是需要这些资料的。而且里面有色情网站的，这是我们不知道，因为有一次教会的孩子邀请我先生加入他的朋友，他加进后发现有色情网站的，我们的孩子不一定会分辨的，所以提醒孩子绝不提供辨识身份的资料给任何网络上的人。第二个绝不：绝不在没有父母同意的情况下安排跟别人碰面，这个很重要。因为那个人你从来没有看过，他的资料也不一定真实，你可能用真实的资料，但对方不一定！第三个绝不：绝不回应充满敌意或者性暗示的资讯，我们要和我们的孩子讨论。\"\n\t}\n]"
    },
    {
        "title": "参加葬礼之后的感慨 20140711",
        "path": "http://media.febcchinese.org/streaming/up/up140711.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000009,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"参加葬礼之后的感慨\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140711——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n前几天余香参加了教会一个姊妹父亲的葬礼，老人家八十多岁了，心肌梗塞突然就过去啦。这是余香第一次参加葬礼，回来之后感慨很多：想起我自己的父母，我一直都不在他们的身边，有好多的亏欠，我们真的要抓住一切可能去孝敬他们。爸爸们总是不太说话，但他们在生活细节上是很照顾我的，他们的爱就像山一样很重很重，而妈妈的爱就像是海洋，很温暖很包容。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果我们在家中有年老的父母亲，真的是应该多花一些时间陪陪他们。我们小的时候都会有对父母比较任性的时候，如果有这些时候呢，就要趁着爸妈还在的时候，尽可能多花些时间弥补。我们都是很小就接受爱，但我们不太会去体会父母的爱，更不大会为他们付出爱，我们真的是需要在成长过程中去学会这些。\"\n\t},\n\t{\n\t\t\"content\": \"\\n人在听到各种关于死亡的消息的时候，都会难受，都会牵动心中最恐惧的事情，所以为什么不趁着我们有气息的时候来了解了解耶稣到底是谁呢？\"\n\t}\n]"
    },
    {
        "title": "孩子的性教育（一） 20140714",
        "path": "http://media.febcchinese.org/streaming/up/up140714.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000010,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的性教育（一）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140714——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"品德，品格，品行，品味，品质，为了孩子的一生，品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天的节目我们将会继续邀请丽芬老师和来自两个家庭的弟兄姊妹刘丹和文早以及文君和郑宇来探讨话题。（刘丹和文早这对夫妻有两个儿子，哥哥九岁弟弟四岁。文君和郑宇有一个四岁的叫菲菲的小女孩。那丽芬老师有两个儿子，老大十岁，小的六岁。）\"\n\t},\n\t{\n\t\t\"content\": \"\\n现在的小孩都比较早熟一些，比如说如果面对小孩子问你说：妈妈，我是从哪里来的呢？大家一般都怎么回答呢？菲菲小朋友还是对于这个问题还是很好奇的，正好妈妈有怀孕时的大肚子照片，于是就给她看照片，对她说：就是这样，你在妈妈肚子里长啊长，长大了然后就出来了。每次提到这个问题她都会说自己是从妈妈肚子里面来的，她从肚子里出来还跟妈妈打招呼说：“妈妈，I\\nam\\ncoming”她也没有继续再刨根到底的问，如果继续问，妈妈还真是不知道该怎么回答呢。文早家的两个孩子也很关心自己是怎么出生的？怎么来的？这样的问题，他们对此很感兴趣。这其实很正常，他们对这个世界很好奇，什么都想探索一下什么都想了解一些，当他们问爸爸这个问题时，爸爸就会跟他们说，这个问题请妈妈来回答一下。那通常妈妈就会和菲菲妈妈一样，虽然没有照片，但是因为两个孩子都是剖腹产，她就show自己的肚子给他们看并且告诉他们，在他们很小的时候住在妈妈的肚子里，慢慢长大了到妈妈的肚子放不下了，妈妈就把肚子切开，把你们拿出来再缝上就好了。他们对妈妈给的答案很满意。呵呵，有点让我们想起了小红帽里的故事哦。那这样的回答有可能会诱导他们以为剖腹产是自然的生产方法，但是妈妈的回答已经满足了他们的好奇心，他们觉得很正常，而且又有伤口在肚子上。而且如果继续往下的话大人通常都不知道该怎么回答了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这些回答让我想起了以前看到的一篇小笑话，有一个10岁左右的小孩子问自己的家长自己是怎么出生的。妈妈回答说你是从胳肢窝里蹦的一下就出来了，爸爸的回答是从垃圾堆里捡的，奶奶也是随便编了一个回答了他。于是他写了一篇文章交到学校里，并且跟老师说：哎呀，我们家已经连续三代没有正常的出生分娩了。其实，小孩子不一定只有父母是他唯一的资讯来源，有很多东西其实他们是知道的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在我们大人觉得比较尴尬，不知道怎么回答时该怎样处理比较好呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n丽芬老师说，从上面这个笑话我们可以看出大概大人有几种态度，一是大人认为比较好玩。二是大人不知道该怎么讲，于是就编来糊弄孩子。丽芬老师在做性教育咨询和推广讲座的时候，常常有家长反映，小时候因为家长对这个问题的回答很模糊或者是编个故事来回答而觉得很受伤，其实小孩子他们这样问，只是想知道自己到底是不是妈妈亲生的而已。这主要是因为我们常常不知道该如何回答这个问题，其实现在有好多的资讯，比方说一些书啊、电台啊，还有性教育的资讯网站都是可以参考的。对于学龄前的孩子来讲我们要教给他正确科学的生育生理知识，比如丽芬老师有本书从怀孕第一天到生的过程都有的，他担心孩子会害怕或者不适应不喜欢看，那她家的大儿子就跟妈妈说不会害怕的，结果还就看的很津津有味很过瘾。每一张图片都看的很享受，包括孩子怎么从妈妈的产道里出来都很喜欢看。而二儿子就不行，看了就会害怕。每个孩子都有差异性，重要的是我们要把正确的客观的科学知识教给他们。包括身体各部位的名称，我们会讲眼睛鼻子我们就不会讲乳房，而是用一些代名词带过去了。这样会让孩子在成长过程中觉得很多东西是神秘的，其实做父母的越自然的讲就会帮助我们的孩子越自然。因为在我们的成长过程中，没有被教导对我们来讲是不自然不舒服的，所以可以用一些类似书、录影带、图片之类的工具。当然最主要的是有问必答，孩子问我们时，我们知道就要回答他，不知道也要诚实的告诉他不知道，然后跟孩子说给我几天的时间我去把问题搞清楚来回答你。对于学龄前的孩子不需要讲太深入，讲的太深入孩子也听不懂。比方说有这样一个笑话：孩子从幼儿园回来问妈妈自己是从哪里来的，妈妈就从子宫啊卵巢啊的讲了一通，结果孩子也听不懂。于是他问，妈妈，我们班的小朋友有从韩国来的，有从日本来的，我是从哪里来的呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n对于上了小学的孩子他们由于接触的人不同，你会发现女孩留了长发扎个马尾比较秀气，而男孩子呢就比较喜欢踢球之类的。小学的男女孩通常会撇清关系跟自己同性别的孩子一起玩。所以，就要有耐心的跟他们讲，去澄清很多的观念，更正一些理念，并且随着他们身体的发展做一些教育。女孩子妈妈就要开始教她生理期之类的问题，男孩子就要告诉他产精子是正常的，然后这些阶段是怎么样的情况，又该怎样注意自己的身体。并且告诉孩子太过头的性冲动是不正常的，告诉他那样对身体不好，慢慢的教导他。青春期的孩子很重要的就是要教导青春期的身体变化并且指导他注意生理卫生，调节他的心情。青春期的男孩子跟女孩子性冲动是不一样的，由于身体结构的关系，男孩的性冲动象电灯泡一点就亮，就是说他们只要有一点想法或者是看到亮眼的身体马上就会有反应。女孩子的性冲动比较象电熨斗是需要滋润需要有爱她才会有性感觉的。这些知识是需要让孩子了解的。如果讨论性知识会让我们觉得不舒服，那也要诚实的告诉孩子：“你问的这个问题让妈妈觉得很不好意思，因为妈妈小的时候爷爷奶奶都没有教过我，那不如妈妈找些资料来帮你了解。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，孩子回来问这些问题还是好事情，如果不问的话有可能他从其他渠道了解的知识很多有时候是错误的。小孩子随着年龄的增长，身体和心理逐渐发生变化，慢慢的对自己也会有不同的认识，那么，家长要怎样面对这些问题呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们通常一讲到性教育就好像觉得难以启齿，从圣经的角度来看，上帝用尘土造了男人，所以男人就粗糙一些而上帝使用肋骨造的女人，所以一般来讲女人就比较情感话一些，这就是生理结构的不一样带来心里感受的不一样。家长对孩子的教育也会影响孩子世界观和价值观的建立。因为性别的不同可能也会带来方法的不一样。而且人际关系往往也会影响到一个人的价值观。对于性教育，最好是有父母来教，从出生就在一起，在性教育方便可以给他最客观的建议，而且是最亲密的人，他可以从你的日常生活中感受到、认识到男性与女性的相处。其实，文化观和信仰也会关系到这方面知识的建立，比方说我们基督教教导婚前不可有性行为，婚后不可有婚外情，真爱是要等待的，要彼此相爱，这个就是我们的价值观，帮助我们去保护我们的身体同时也尊重别人。父母的价值观随时会影响我们的孩子。其实不管是男是女都是上帝创造的极致，都是上帝创造的最好的。事实上，生活中的很多问题都跟宏观的性教育有关。性教育主要是让孩子认识自己的身体结构，这样就会同时让他对性知识有一定的了解。身体是我们自己的，只有我们更加了解认识它，才能够保护好自己的身体。每个人都有自己的身体自主权，只有好好的认识了自己的身体才能照顾好自己的身体。同时，我们也才会学会和知道怎样去尊重别人，怎样和别人相处。\"\n\t}\n]"
    },
    {
        "title": "孩子的性教育（二） 20140715",
        "path": "http://media.febcchinese.org/streaming/up/up140715.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000011,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的性教育（二）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140715——小卒整理\"\n\t},\n\t{\n\t\t\"content\": \"品德，品格，品行，品味，品质，为了孩子的一生，品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"小孩的观察力很强，有些东西他都看得见的，都明白。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：像我的小儿子他会在教会要掀起我的衣服来，我就说这样掀起来妈妈的肚子被看到了，这是不尊重的。你很大了，我可以跟你玩其它游戏。孩子为什么会有这个动作？正常方式就是可以告诉孩子我知道你喜欢妈妈，妈妈也喜欢你，你那么大了，这样做是小baby的，你大了，我抱着你，我爱你！他要的就是那种安全感跟爱，所以那只是一个方式，他觉得有安全感，但是三岁已经不太适合了。你现在大孩子了，不要吓他，不要打他，他就会出现罪恶感，换一个方式，妈妈爱你、抱你，他就满足了。也告诉他，他长大了，不可以一起洗澡了。\"\n\t},\n\t{\n\t\t\"content\": \"对小孩来讲，他看到妈妈的生理期会害怕，那可以跟他解释：妈妈流的血，是健康的，代表妈妈是健康的。他就不会那么害怕，像我听过很多例子，女儿会害怕自己有生理期，你用健康科学的知识跟她讲的时候，就会觉得我有生理期代表我是一个健康的女性，她就不会害怕成长。这是一个适当科学的方式。\"\n\t},\n\t{\n\t\t\"content\": \"我们可以去思考，不穿衣服的价值观是什么？裸体是对别人不尊重的，可以从这个角度去谈。那你如果说丢丢，让她看到自己身体暴露，我常常在坐讲座，问家长说你曾不曾经看到自己的裸体的样子，大部分都不会，因为觉得好羞愧，看到自己、别人裸体会不太自然，其实裸体是健康正常的，只是说暴露在别人面前，是不礼貌，不尊重的！可以从这个角度谈，比较避免罪恶感和羞愧，她会对自己的身体认识不一样。我的儿子看到我先生在家里穿三角裤，发现我的孩子非常兴奋。我怕孩子睡觉会踢被子，不会给他穿三角裤。我两个儿子要休息，马上两个人把衣服脱了，剩下三角裤，在棉被里面好快乐他觉得，我就去接受，因为人喜欢凉快嘛，但是在自己房间是OK的。知道界限在哪里，在别人面前就是不尊重，但是在自己的房间里是OK的，所以他就懂得分辨了。\"\n\t},\n\t{\n\t\t\"content\": \"是不是要跟他们说男女有别，所以爸爸光着身子是可以的，女孩子就不可以呢？\"\n\t},\n\t{\n\t\t\"content\": \"这是我们教导孩子怎样保护自己其中一个很重要的，就是有衣遮起来的地方，叫隐私部位。男孩子要遮起来屁股，女孩子就是胸部和屁股这个距离。这是隐私部位不随便让别人看的，尊重自己也尊重别人，也帮助别人尊重我们自己。通常男孩子来讲露着上身比较没有关系，但是女孩子露着上身，看起来是不礼貌的。在加拿大，我常常看到人在阳台晒日光浴，但会穿着比基尼，不会全身暴露，这是一个尊重。\"\n\t},\n\t{\n\t\t\"content\": \"我还看见有些小孩子，三、四岁小女孩喜欢把裙子捞起来，把下面都露出来，一下就吸引很多注意力，家长跟她讲，她就越兴奋，喜欢这样做。\"\n\t},\n\t{\n\t\t\"content\": \"还有就是小孩坐着把腿分开，就觉得不合适，我们小时候家长教导女孩子不可以把腿打开，一定要并起来坐，她就跟她说你是女孩不可以这样坐，她心里很抗拒的，觉得理由不充分，问我男孩子就可以吗？不知道该怎么解释。看到这个问题，我一看她就并上，但是我不看她，她有分开，可能觉得很自在。想有好的方法跟她解释。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：我教会的一个朋友，她的老大是女儿，到教堂穿的是长裙，但到车上女儿就把腿翘到驾驶座的后面，我的朋友就责备她：女孩这样难看，赶快把脚放下来，她就很不服气，为什么弟弟可以？为什么不骂弟弟？他是男孩子，为什么男孩子脚可以翘起来？\"\n\t},\n\t{\n\t\t\"content\": \"文君：我觉得不太雅观，从小妈妈、姥姥教我，我如果这样做她们会生我的气。我想我好象有责任把这个传下去。\"\n\t},\n\t{\n\t\t\"content\": \"当时她穿的服装有关系，如果是穿的裤子，我想这个不是大问题，而且她还小；如果是穿着裙子，显然不是很合适，人不可能在任何时候都正襟危坐的，那种作为一个人来说也像上刑一样，不合适。另外家里成员有男性有女性，洗澡啊，类似这样的情况。在家里我们不可能没有办法做到在任何时候都不裸露身体，只是不裸露隐私部位。在家里都是没有问题的，不裸露是指不当着家庭成员之外的人裸露，但家庭成员之间，包括当着孩子裸露部分肢体我想这都是很正常的，可能表明家庭成员的亲密关系。这我也想听听丽芬老师的看法，包括家庭成员之间的男女性的问题。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：只要家里人接受都ok的，但是也有适度，比如说父母在孩子面前有性行为。那个适度夫妻是可以去拿捏的。最重要是怎么样让亲情流露。\"\n\t},\n\t{\n\t\t\"content\": \"如果说母亲和儿子，比如说儿子有七、八岁，或者是父亲和女儿，为什么你的身体跟我的不一样？或者这是怎么回事？这个时候会不会有些挑战？\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：会，但我觉得刚好是个性教育的机会，可以告诉他为什么不一样，因为妈妈是女生，上帝创造我们，我们会喂母奶，这就是另外一个象征。那我小儿子问妈妈你为什么尿尿坐着，我们用站着？他们就是满足那个好奇心，这是很正常的，但是更重要是接受我们的感受，不是每个人都可以跟孩子洗澡的，就去接受自己没有办法跟孩子一起洗澡。用其他的方式增进亲子温暖的，不一定要跟孩子洗澡的。\"\n\t},\n\t{\n\t\t\"content\": \"家庭成员这种身体裸露程度，是以家庭成员内部感觉适宜为度，如果你觉得不适宜了，那就到此为止。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：回到女孩穿裙子的问题，了解我们最担心是女孩子会吃亏，因为穿裙子脚张开，被别人看到内裤，这是可以讲的重点，而不是一味去制止，我们可以告诉她妈妈担心你当你把脚弄开的时候，别人看到你的内裤，那是不礼貌的动作，别人也看到，对你也不礼貌的。我们不是从男女的角度来谈，要是从男女角度谈，她会很疑惑或是很愤怒的，为什么男生就可以，女生就不可以？就像我会想说为什么男生可以读很高的家人就供应，而我就不行！我就读到研究所毕业，后来我找到我很喜欢的科系，心里辅导和社会工作，所以就往上读了。但是过程中去讲道德的方法，不是一味讲可以不可以，是不是，对不对，用那个方式我们的孩子没有办法举一反三，性教育帮我们的孩子建立他的观念后，他可以举一反三，他可以去思考类似的问题。\"\n\t},\n\t{\n\t\t\"content\": \"早晨：大点的孩子，比如青少年的孩子会问怎么看同性恋的问题？或者北美会教同性恋是一种正常的行为，这跟性教育有很大的关系，也是跟小孩将来怎么样组建正常的家庭有很大的关系。他们现在还是处在价值观的时候，当学校或者外面的环境教的东西，跟传统，我们大人不能接受的，与《圣经》不一致的地方，很大分歧的地方，我们怎么跟小孩讲？\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：我个人觉得这是家庭性教育的最大的好处，父母从小就给孩子打预防针，比如说我的老大问我：同性恋可不可以？同性恋有很多的情况，有时是家庭的因素很多部分，不是我们单独看同性恋，有很多不同的方式，生物学家、心理学家、很多的科学家在研究，但是没有找到一个定论，基本上我接纳有这样的人，但是我就告诉孩子说：他们是我们社会上一部分，有这样的人。《圣经》里提到这种行为是犯罪，上帝允许的性关系就是在夫妻里面。同性恋发生关系可能形成一个病，那个病毒就是艾滋病毒。那是不正常性关系发生的。在我们平常的生活中有这样的人，他们发生性关系，有可能染上艾滋病的。有些人早发作，有些人晚发作，会告诉孩子正常的观念，那你猜我的大儿子会说什么？哎呦，那个太恐怖了！从小就可以帮助孩子打预防针，我们告诉他们正确的价值观，也留意我们的孩子在成长过程中我们怎样通过我们的思考方式去传达给他们正确的观念。比如说在我的辅导经验，我会发现有些父母的态度本身就不那么正确，比如说他们希望家里有女儿，但是生的两个都是儿子，她就把小儿子让他穿裙子；两个都是女儿，她希望有一个好像是儿子那么强壮，她就给她训练像男人的方式，这就违反了自然。可以帮他自然地发展。我看到有些女孩子就是很阳刚气，男孩子就比较娇柔，这就是他天生的气质。但是我们的父母硬要把他们栽培成什么，违反自然的。另外当孩子问问题的时候，就可以告诉他。即使不知道就说：妈妈很高兴你问我这个问题，但是妈妈不知道哎，即使我教性教育这么久，我孩子问我的问题还是有挑战的！我就告诉我的孩子，那我们一起找资料，好不好？找一些资料，我们在一起讨论，这都可以给我们一些缓冲期，我们不知道赶快回教会问牧师，问一下有经验的家长，这时候就可以用比较适当、客观的知识回答我们的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"早晨：怎样教导孩子从小防止受到性侵犯的意识？\"\n\t},\n\t{\n\t\t\"content\": \"文君：我洗澡的时候就跟她讲了，有些地方是别人都不可碰的，只有妈妈和爸爸可以亲你的嘴巴，别人只可以亲你的脸蛋。有些部位别人不能碰，如果有人碰，你要告诉妈妈，老师，你要说：STOP！她把妈妈的话还是当一回事，她只是把界限弄清楚点，只有妈妈可以亲你的嘴，她就问那爸爸呢？那我说可以，她就问那谁谁谁呢？我说那就不行了，她就接受了。她会问一下这样子。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：文君用的方法很好，有原则和界限。不是吓唬她或是恐吓她，让孩子觉得所有人都很恐怖。其实我们在讲这个主题的时候要帮助孩子知道大部分大人都是很和善，都是爱人的。但是有少部分的人可能很喜欢去摸人，不一定会尊重别人。妈妈要告诉你，帮助你怎样保护自己，类似这样的，让孩子知道生活中怎样保护自己。\"\n\t},\n\t{\n\t\t\"content\": \"早晨：大点的孩子，同学之间会有今天我到你家住，明天你到我家，可能还不是一个孩子，会不会很放心让他们去呢？\"\n\t},\n\t{\n\t\t\"content\": \"刘丹：不应该留她在同学家过夜的，如果留她在外面，肯定是我特别信任的朋友或是亲戚。她自己的同学我不会让她在外面过夜的。\"\n\t},\n\t{\n\t\t\"content\": \"文藻：有时候希望到别的朋友家去玩，并没有说留宿的问题。以后可能会碰到，如果你要到别人家去，必须经过爸爸妈妈同意、知晓的。别的同学想到我们家来，必须是他的爸爸妈妈同意。知晓的。这样才可以商量。总的原则是双方爸爸妈妈都同意的，才可以的。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师：文藻讲的观念很好，去了解孩子的生活圈，我们家是不在外面过夜的，我的老大跟我提过，但是我会创造露营在外面过夜的机会。每年最期待8月份，在加拿大有个长周末，跟教会的朋友去露营，我的老大几点回去他就跟我们回去，去年开始不一样了，他已经比较大了，他问我可以不可以在外面跟这些大哥哥大姐姐久一点？那我说可以，你自己回帐篷睡，因为小儿子要早睡。他会期待在外面过夜，那就是家庭生活，跟其他家庭互动。那就是创造性的机会，我们不一定要允许我们的孩子去别人家过夜，但是你可以创造一些机会，比如说几个家庭一起出去玩，住一个饭店，让孩子玩晚一点，有这样的机会，不是完全不应许，但是在父母的陪伴下。\"\n\t},\n\t{\n\t\t\"content\": \"早晨：有非常好的亲子关系做基础，平时在教育小孩子的话，不能简单粗暴地说是不是、可以不可以，把他们吓退，去发现他们问题的后面到底是什么原因，发现真正的原因之后，不单单是可以教育了小孩子，而且跟小孩子之间的关系更加亲密，有了神的话语做基础，大家就可以在所有日常的小事情上一起就学习进步！\"\n\t}\n]"
    },
    {
        "title": "多赞美您的孩子 20140716",
        "path": "http://media.febcchinese.org/streaming/up/up140716.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000012,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"多赞美您的孩子\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140716——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n \\n我们会发现，孩子一过12岁就不听话了，大人说什么不听什么，主张自己的权利。其实，现在的孩子很小就开始要弄明白为什么，会有一些争论和讨论，开始要主张自己小小的权利了。其实，作为家长，在孩子很小就应该跟他用讨论的形式，尊重他的权利，并且让他了解一件事情为什么需要这样做，明白做与不做的原因，在这样的过程中，建立很好的亲子沟通的关系。这样就不会让他在生活中和成长的过程中感到压抑。而且，当孩子到了青少年时期问题也就会比较少一点。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　由于成长的环境和条件不同，以及文化的差异，作为家长的Helen和Frank是用一种感恩的心态和不断学习的心态来面对自己小孩的成长，从胎教到孩子生出来长到13岁，尽量的民主与平等，就是和小孩说或也要蹲下来和她保持一样的高度，不让她不舒服和不平等的感觉。作为父母就是要关爱和教育孩子但也不溺爱孩子，并且思考怎样扮演一个好的父母。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　所以，由于时代的不同以及各种条件的不一样，对于家长来说也是处在一个全新的成长环境，因为你往往都是第一次做一个几岁孩子的母亲或父亲，随着孩子的成长，我们也要不断的学习和改变与他们沟通和交流的技巧和方法。在与孩子沟通的时候最主要的就是要学会听，通常，孩子跟我们说一句话我们会讲十句，几乎所有的家长都认为听比说重要，但是我们做父母的往往说的比听得多。我们总是觉得自己知道的经历的比孩子多，所以会忍不住急着告诉他，但是当我们越是急着告诉孩子时，孩子往往越是不想听。因为他会觉得，父母都不听我说，父母都不了解我，父母都不知道我想说什么，所以他就很容易关起心门。所以，我们最好是给孩子一个爸爸妈妈听他把话讲完再说话的权利。其实，听真的很重要，你只要认真的听孩子说完孩子也会认真地听你给他的建议。只要你认真地听他讲他就会很满足很有成就感，因为他会觉得被尊重、被爱、被关心到，在这样的一个过程中你就和孩子建立了一个沟通跟关心的基础。还有就是当你听不太明白时，先不要猜，听完孩子的话，可以了解孩子的看法和观点。还有就是听孩子说话时，可以明白孩子的情绪，顺着孩子的情绪去引导孩子，在平时家长就要做好的榜样，尊重孩子、与孩子沟通，这样相信我们讲话时他们就会听。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我们总会有孩子越大越不听话的感觉，其实这很正常，因为孩子长大了，他有自己的思想。小的时候，孩子特别喜欢做听话的孩子，因为这样他会得到表扬，“啊，真是个乖孩子。”长大了他们就不想做乖孩子，因为这样不酷。这是来自同龄人的压力，因为在学校同学们都要表现的很酷，如果她自己很乖的话，别人就会觉得你还是个BABY，永远长不大。所以，他就会开始反叛，这真的是这个年龄很正常的表现，作为家长应该有这个思想准备。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　面对青少年的孩子真的很不容易，他们往往会想我有什么样的权利，但他们很少考虑到自己的责任和义务。比方孩子不愿意去医院看医生时，会说，“身体是我的，我愿意去看病就去不愿意就不去，这是我的权利。”而这时，他们却忽略了他们的责任就是把自己的身体照顾好。作为父母我们要跟孩子讲“上帝给妈妈爸爸的责任就是要保护你们，那爸妈很爱你们，你不去看医生的话，我担心你的身体会不健康。”这就是沟通的第二个方式，用我信息，我担心你的身体如果继续生病下去怎么办。所以，这个Imessage有时很管用，会让孩子的防卫心不那么重。我担心你的身体，妈妈爱你，关心你。于是，当你不去看医生时，妈妈会感到担心和难过。用这种方式孩子的态度往往就会软下来，因为他知道家长是出于爱和关心而不是指责。所以除了听之外，我们还要学会怎样表达。孩子知道你是为了他好是爱他，那他就不会那么的抗拒。我们家长有时候会用我们的价值观来想我们的孩子，特别是青少年的孩子，他们总会觉得家长在挑他们的毛病，看他们不顺眼。但是，如果我们可以换一个角度，上帝接纳我们每一个人，上帝也欣赏我们每一个人。于是我们也用上帝的角度来欣赏我们的孩子，接纳我们的孩子。我们的孩子会变得不一样，他会觉得父母不是在挑剔他而是在欣赏他。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　有一个真实的故事，一个妈妈去听一个关于青少年的讲座，说要欣赏接纳和鼓励自己青少年的孩子。那她就想，我的孩子什么优点都没有，我怎么鼓励他？于是，她向上帝祷告说：“上帝啊，我今天见到我的孩子让我想到他的一个优点或者看到他的一个优点，去赞美他。”于是她进到孩子的房间，她看到孩子在打电脑，这时她平常不喜欢的。但是，因着祷告，上帝让他看到这样的启示，就是他的孩子坐的很挺。于是她就跟孩子说：“哇，孩子，你今天坐的姿势好挺哦，这样以后就不会驼背了。”就是因为这样一句话，她的孩子开始跟她沟通，他们的关系开始改变。如果我们第二天接着跟上帝祷告，今天让我看到孩子的一个优点，我去赞美跟肯定孩子，上帝是喜悦我们这样做的。在这样无条件的爱下，慢慢就会发现跟孩子的关系有很大的改变。通常，孩子感觉我们的爱是有条件的爱，你如果怎样妈妈才爱你，你做了这件事情妈妈才抱你。你乖，妈妈才喜欢你。青少年的孩子，心里在发育，情绪在转变，他开始在想我是谁，在学习独立。所以，在他学习的过程中如果用高压的方式就很容易使孩子变得叛逆。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　小孩子对的权利义务的追求的表现都是表面的，作家长的要用爱来把和孩子沟通的门打开。\"\n\t}\n]"
    },
    {
        "title": "对孩子表达爱 20140717",
        "path": "http://media.febcchinese.org/streaming/up/up140717.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000013,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"对孩子表达爱\"\n\t},\n\t{\n\t\t\"content\": \"　　品德，品格，品行，品味，品质，为了孩子的一生，品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"　　小的时候就把孩子当自己的宠物似的，尽量满足他，让他觉得很happy，在沟通方面主要是我太太，由于我们在加拿大生活压力很大，要维持生计。我常年累月都在做些工作，回来都很累，女儿过来说：爸爸起来帮我盖房子。那时候我觉得孩子对父亲不但物质上满足她，还有精神上的满足。等到这么几年熬过来，现在她在学校，现有的老师强调同性恋可以恋爱，完全跟我们在当时中国所受的思维不一样，在过去大学都不能谈恋爱。在这里小学、初中，老师就说可以恋爱、避孕，都是讲的。我们对老师的教育、提供的信息非常反感。但是我们没办法，我们来到西方面对这种教育，西方过分强调人的权利，《旧约圣经》也讲可以杖打孩子，这里打孩子牵涉到犯法，不可以的。作为我们在中国，小的时候父母有杖打，我们不是很独立的，没有完整的思维，为什么强调18岁才是独立的人，在未成年之前，思维各方面，待人处事还不是很完整，我们做为父母，尤其做为基督徒，我们应该要以完整的思想传给他们。我很庆幸现在我的女儿刚刚过了叛逆期，听到不好的信息，像同性恋很多东西她提出反驳。可以在电脑上发表一些反对的意见，我们支持她的意见！我们要走我们的路。在孩子的权利的问题上，我认为首先要尊重她，因为她现在是十三、四岁，开始有完整思维的人，要尊重她，听她的倾诉。她每天回来学校发生的任何事，包括她喜欢哪个男孩子，母女都可以非常融洽的沟通。我早出晚归，最近刚好她放假，我们就跟她一起玩、一起游戏、一起沟通，尽到我自己做父亲的责任，我们让她不偏不离，走基督这条路，做对社会有益的人，因为基督教的精神就是让世界和谐，让世界包容爱。\"\n\t},\n\t{\n\t\t\"content\": \"　　学校的教育跟我们的价值观发生冲突的时候，怎么样让孩子走合乎真理的路？\\n　　在我们中国经济高速发展的时候，我们现在面临的是学校、朋友他们的价值观和我们以前接触的价值观已经是完全两回事情了。\\n　　丽芬老师：可能西方社会强调人权，只要我喜欢有什么不可以？我要做什么都可以。我们中国传统很棒的——道德伦理，包括我们基督教讲的就是道德伦理，这从小就可以培养我们的孩子建立。可能初中高中的时候，他碰到同性恋，要不要交异性朋友的时候，这些价值观我们从小栽培的就可以发芽出来，帮助他可以判断。把他引到基督教原则的基础后，孩子就会听。从小就很爱孩子，跟孩子的关系很近，孩子到青少年的时候，关系会改变的。特别是异性的家长，不晓得怎样去抱孩子，不晓得怎样跟孩子互动。虽然是个转变，但是我们的爱是不改变的。怎样表达我们的爱跟青少年的孩子听？特别是我们的异性家长，这很重要。那我相信很多人也是这样早出晚归，但是简单的回到家，你怎样表达你的关心和爱？五分钟、十分钟就OK了。我回家也是九点多，孩子就会跑到门口抱我一下，跟我说：妈妈你今天辛苦吗？我听到这句话好感动，我跟他说妈妈在外面好累，但是我听到这句话我的累都不见了。谢谢你！你进到他房间，那孩子在房间也可能做功课或是看电脑。“孩子你今天好吗？爸爸告诉你我好倒霉喔，我今天在办公室发生什么事情”这时候孩子反而会安慰你：“爸爸没关系，你要不要按摩？我帮你按摩”在过程中，即使一天的疲劳都消除了。简单的五分钟，十分钟，这个时间一定要花的。在过程中，孩子就晓得虽然爸爸以前是抱我、宠我，现在没有改变，只是方式不一样了。他也感受到爱，我也感受到关怀，上帝让我们建立家庭生活真的是很特别，在任何的地方找不到家庭里面的关心和爱。\"\n\t},\n\t{\n\t\t\"content\": \"　　爱还是需要表达的。\\n　　孩子们的想法和父母是完全不同的，在暑期的时候，有的孩子就特别想来学唱歌，可是父母就希望他们去补习数学、英文这些。孩子说可不可以学唱歌不学数学，爸爸就说：想得美！一家人出去吃饭，爸爸妈妈点完了菜，到孩子点了，妈妈说：不要给他吃什么，给他吃健康的就好了，孩子说我可不可以要薯条，父母马上就说：no，就进行制止。跟孩子产生碰撞。\"\n\t},\n\t{\n\t\t\"content\": \"　　丽芬老师：讲孩子的权利，父母可以换位思考，去了解孩子的状况。比如说孩子为什么想学唱歌？你的想法是什么？唱歌很轻松，也不用担心考几分？知道我们的孩子，需要是轻松。我们帮助你选择，同时你的数学我们讨论怎么办？他会很愿意谈的。\"\n\t},\n\t{\n\t\t\"content\": \"　　问多几个问题，不是表面的这样的选择可以不可以。而是问为什么这样选择？为了什么原因，是想逃避什么原因？是喜欢还是怎样？小孩就有一个沟通的平台了。\"\n\t},\n\t{\n\t\t\"content\": \"　　丽芬老师：我们做父母好多很关心的话，很多心里的爱表达出来都是相反的，你担心孩子会发生什么事情，但是你直接跟他说：“不可以！你那样做我就打断你的狗腿！”妈妈担心你现在交男朋友会怎么样，我们可以跟她讨论，一旦我们交男朋友，我们会把重心放在哪里？交男朋友可能她会问：可不可以跟他发生性关系？可以跟她讨论性关系的后果是什么？我们可以教育她用引导的方式，而不是用权威的，直接告诉她说：你如果发生性关系，我就跟你断绝父母关系！在那个过程中，她听到的都是禁止，权威。反而达到负面的效果。父母跟孩子沟通的过程当中，心里有好多的爱，好多的期待，很多的担心和心情，没有跟孩子分享，孩子是完全不了解的。有时我跟我的孩子讲，孩子说：妈妈你如果早点告诉我，我就不会那样做了，因为我很急，不希望那件事情发生，所以赶快达到那个效果，反而那个效果是更慢的。另外有时候我们在跟孩子建立关系的过程中，的确有他们的权利，比如青少年的确有隐私的权利，比如说有些父母担心孩子交朋友，常常会去搜他们的抽屉，常常会做一些事情，我们孩子很不喜欢的。在沟通的时候父母常常讲说：我是你的爸爸妈妈，我有权利检查你的东西。但是心里的想法和感觉是什么？其实是我们担心，忘了表达出来，只是我有权利检查你的东西，但是后面的理由没有讲，孩子会觉得父母好霸道，父母都不尊重我。我们把担心讲出来的时候，我们可以跟孩子讨论：你现在比较大了，交很多的朋友，会上网，爸爸妈妈定期来，知道这是你的隐私，网站上好危险的，我担心很多东西会影响到你，比如说色情网站，有很多人上色情网站就性上瘾了，特别对男孩子来讲。男孩子青春期发育很容易性冲动的，可能看到色情网站，就会性发泄的动作，会影响我们的价值观。曾经有女孩上网站交了朋友，后来失踪了。这就是爸爸妈妈的担心，你现在长大了，我也很高兴你开始有自己的想法和看法，这是长大的过程。但是在过程中有时候想法看法不一定那么成熟，需要旁边有人陪伴，这就是爸爸妈妈的责任，担心因为没有陪伴，没有告诉你正确的知识，而会走火入魔、误导的动作。当我们用坦诚的方式跟孩子沟通我们的想法和感觉时，孩子得到的知识不是禁止，不是一味地反对，而是帮助他们建立正确客观的价值观。\"\n\t},\n\t{\n\t\t\"content\": \"　　我们现在的教育跟以前不一样，不能体罚。当小孩真的做了一些很令大人伤心的事情，或者伤害自己伤害别人的事情，怎样管教呢？苦口婆心用爱跟他讲，短期内禁止他做一些事情，可不可以用剥夺他一些权利的方法，达到这样的目的？\"\n\t},\n\t{\n\t\t\"content\": \"　　今天早晨我就做了这样的事情，因为我孩子说了两次谎话，我就多花了点时间惩罚他：你今天不可以看电视，因为说了两次谎话。我让他洗脸刷牙他就骗我，想着急去看昨晚没看完的电视片，我告诉他洗完脸就下去吃饭，吃完饭再看电视。等我下楼一看。他既没有洗脸、刷牙，也没有吃饭，在那里看电视。我很生气，我可以告诉我你先做哪样事情，但你不可以跟我讲谎话，回到自己的房间关起来好好想一想，刚开始没有那么生气，因为不是什么大的事情。但他的表现就让我越来越生气，我说必须回到屋里去，关上门十分钟，对他来说十分钟是很长的一段时间，我说你自己想，我也不能打，骂他了，我就让他隔离。想想妈妈为什么要这样做？十分钟里就不停说：妈妈我好了，妈妈我可以了吗？我说你如果不能安静在那边，就再多加十分钟，他就安静了一段时间，出来了就说：妈妈你不生气吧？我就跟他讲刚刚为什么要这样子，他就说：妈妈我可以抱抱你吗？妈妈I’msorry\"\n\t},\n\t{\n\t\t\"content\": \"　　丽芬老师：如果有时候孩子故意做一些错事，我们是可以惩罚的。原则是可以和孩子讨论，告诉他原因，通常他就会口服心服。比如说：说谎，我们可以用讨论的，或者你做错事，你直接承认你做错事，通常是不处罚，即使处罚也很轻微。但一旦发现你说慌，那个处罚就会很严重。做错事承认，做错事不是要指责你做错，而是教导你这件事情怎么发生的？以后怎样不要让事情做错，让孩子学到怎么样引导他们走向正途。这也是做节目的目的，我们教导他们，让他们一生都不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"　\"\n\t}\n]"
    },
    {
        "title": "亲子互动很重要 20140718",
        "path": "http://media.febcchinese.org/streaming/up/up140718.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000014,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲子互动很重要\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n  \\n  \\n \\n亲情不断电140718——王豆豆整理　　\"\n\t},\n\t{\n\t\t\"content\": \"　　我们收到一些反馈，说孩子比较喜欢做自己愿意做的事。比如，孩子喜欢玩，不喜欢做作业，而家长却希望他好好学习自己的功课。家长的要求和小孩的愿望有些出入，要求孩子学习时，孩子会说：不，我放暑假了，我要玩。那对于这样的权利要求该怎么处理呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n通常在建立规则时，孩子都会和其他孩子比较，以便争取多一些玩电动游戏和看电视的时间。这时，家长就应该引导孩子，让他们想想那些有更多时间玩电动游戏的孩子在学校的表现如何，通过这样的比较，孩子会发现玩电动游戏时间长的孩子脾气暴躁，有暴力倾向，总是和其他同学生气，不太惹人喜欢。那这样爸爸妈妈会禁止的。这时再给孩子鼓励，告诉他们当他们在搭积木或者剪纸，画画时真的很有创意、很有想法，也利于自己身心灵的成长，而玩暴力的电动游戏往往会使孩子败坏。上帝希望爸爸妈妈当孩子的管家，就是希望可以培养快乐、脾气温和的好孩子。父母是有责任禁止孩子玩一些不好的游戏的，同时也要尽量陪孩子一起玩，比方说打羽毛球，下象棋之类的。亲子互动也很重要的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n电脑对我们是一个很大的科技贡献，但同时也占用我们很多的时间和精力。如果孩子为了在电脑上做功课是OK的。有许多孩子在电脑上做功课时，同时开着FACEBOOK，正做着功课，突然有人上线，就会去聊一会儿天，然后再回来做功课，这个过程中的确实有一些干扰，这也是我们需要和孩子讨论的，怎样可以帮助孩子专心的做功课？什么时间是你要跟朋友聊天的时间？圣经也教导我们要节制，节制可以培养挫折容忍力。虽然在那个过程中他很想很想做一件事，但是那件事是那个时间不允许他做的，他也知道做了对他没有什么益处，到他可以做时就会很珍惜。除了做功课还是呆在电脑前时间太久，那就还要继续讨论，告诉他担心孩子坐在电脑面前太久影响身体健康，坐多长时间要休息，然后去做其他事情。尤其是青少年，他们是需要运动的，如果一整天坐在电脑面前真的非常不健康。所以，不管是做功课还是找资料，都要提醒他适度休息。如果担心孩子偷偷地上色情网站，那就把电脑放在公共区域，这样就比较好预防这样事情的发生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n教养孩子是需要花费很大的精力和时间的，上帝让我们做孩子的好管家，不是那么容易的事情，现在花时间和精力去教养孩子比等出了问题再纠正省很多力气和时间。做为家长，孩子有从我们身上学到好的生活方式的权利，我们是孩子的管家，也是他们的榜样。所以，要管理好自己的情绪也要注意自己的言行，不要绊倒他。小孩子有自己的思想，也是一个完整的人。在家里孩子更像是一面镜子，当你说他时，他往往也会说“你还怎样怎样呢”之类的来跟你辩解，为自己开脱。那孩子有没有为自己辩解的权利呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们做父母的通常用自己的想法和经验去看孩子，而孩子可能这次遇到的事情是独特的，跟之前发生的不一样，但是我们却会用他以前做的方式来确定他这次有没有做错。所以，这很容易让孩子感到委屈的。所以，孩子也应该有辩护的权利，他可以为自己的行为去解释的。解释的过程中他会提到我们做父母的一些不对的时候，那作为父母，我们应该静下来思考真的是这样子吗？如果真的是这样子就应该和孩子说对不起。同时给孩子解释为什么会发脾气。并且感谢孩子，因为爸爸妈妈也不是完整的父母，也会犯错误，感谢孩子让你学习怎样当一个好父母。孩子小时候的家庭生活经验不管是负面还是正面都会影响到他长大，正面健康的成长对他的一生都是很有帮助的，对他日后的家庭也是一个很大的影响。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小孩子小时候的辩解可能会漏洞百出，当他长大时的辩解明明觉得不对，但听起来还是能说得过去，做为家长，如果这件事既不伤害自己也不伤害别人的话，在讨论过后可以让他在不违背基本原则的情况下去试一试，只有试一试才能让他明白什么是好的什么是不好的，同样也会给他留下深刻影响，而且会给他留下是非判断的标准。当他进入社会后，他也会用家庭的生活经验变成他入社会的一个准则，倒让他学会了如何选择。\"\n\t}\n]"
    },
    {
        "title": "教导孩子学习爱惜和管理东西 20140721",
        "path": "http://media.febcchinese.org/streaming/up/up140721.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000015,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"教导孩子学习爱惜和管理东西\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n如何教导孩子爱惜和管理东西呢？\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n当孩子看《玩具总动员》中，那些被丢弃的玩具很伤心的时候。晚上睡觉他就会很坚持的自己把玩具收起来，因为他担心玩具回不到自己该在的地方会很伤心，觉得自己不被重视！如何教导孩子爱惜和管理东西呢？其实当孩子在看一些纪录片的时候可以给他适时地教导：你看非洲一些地方的孩子，缺衣少食。每天只能吃一顿饭，而且还是很稀的饭，想想如果是你自己的话，能不能受得了。慢慢的培养孩子知道珍惜粮食不浪费。此外，在露营的时候，教导孩子拿垃圾袋，随手把产生的垃圾收拾起来，在日常生活中慢慢养成这样的好习惯，建立良好的环保意识，养成爱护环境的好习惯。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n跟孩子讲浪费钱、浪费这个那个，对于孩子来说是天马行空，我们应该教导孩子珍惜。有时候，孩子把一件东西轻易弄坏，知道他是故意弄坏的，就告诉他：“妈妈看到你故意弄坏东西，很心疼，因为，好好使用，可以用很长时间，但是，你这么短时间就弄坏，不珍惜它，我看到很心疼，妈妈决定，以后不给买这种东西。”这样孩子就会了解如何珍惜。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n那当孩子有很多礼物的时候，怎么学会珍惜呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n当孩子收到很多礼物的时候，家长可以教导孩子哪个可以拆开，哪个可以送给别人。教导孩子已经有了，就够了。然后把其他玩具送给需要的人，教导孩子给的有意义。从小教育孩子，什么是必须的，什么是锦上添花的奢侈品，这个很重要。圣经里讲神会提供给我们需要，而不是想要的，所以我们要学会分清楚什么是需要，什么是想要的。在家里就要教导孩子这些。告诉孩子，需要的东西，父母会省吃俭用给孩子买，但是，想要的东西就不同。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n是否要教导孩子如何买需要的东西呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n这是生活化的教导，带孩子一起去买必需品，边买边教导。不要崇尚世界，而要尊重自己身体舒适的感觉，尊重自己的身体。父母是孩子重要的榜样，若父母斤斤计较，孩子也会斤斤计较，我们按照圣经做事的时候，孩子就有了很好的榜样。教导孩子珍惜物品，跟平时生活分不开，小孩子会学习大人的一点一滴。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n当孩子乱放玩具的时候，要告诉孩子，如果不放置该放玩具的位置，就要认真地告诉孩子，或者他自己放好玩具，或者玩具会到垃圾桶，讲完之后，若孩子还是乱扔玩具，他会在垃圾桶里发现玩具，他就学会父母说话是认真的，所以教导孩子一定要认真。父母教导孩子的时候，一定要坚持原则，否则，孩子会更糟糕。上帝告诉我们要坚持到底。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在陪伴孩子长大的时候，会发现自己的很多问题，要想教好孩子，自己先要改掉坏习惯。家庭管理规则，可以和孩子一起讨论，让孩子参与。\"\n\t}\n]"
    },
    {
        "title": "如何建立家庭传统 20140722",
        "path": "http://media.febcchinese.org/streaming/up/up140722.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000016,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"如何建立家庭传统\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140722——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们请来的家庭都是新移民家庭。第一代的移民家庭来到北美还要接受来自东西方不同文化的冲击，很现实和重要的就是家里的传统和节庆怎样来保持？\"\n\t},\n\t{\n\t\t\"content\": \"说起节庆当然首先会想到春节了，那春节时我们都做些什么呢？北方通常会吃饺子、贴春联、放鞭炮，南方通常是一家人一起吃团圆饭。现在国外越来越多的中国人会在春节聚在一起看央视的春节晚会。春节是一家人团团圆圆、和和美美在一起的一个传统节日。\"\n\t},\n\t{\n\t\t\"content\": \"北美怎样来保持这个家里的传统呢？北美也有一些典型的节日，比方说圣诞节、感恩节、复活节之类的，这些都是跟北美的文化分不开的，也跟宗教信仰分不开的。那么怎么能让孩子明白这些传统节日是什么意思呢？春节时，我们通常都会穿新衣、戴新帽、放鞭炮，然后会有压岁钱拿，全家人在一起吃团圆饭。在台湾就是一家人一起吃火锅。孩子从小在北美长大，丽芬老师从台湾带本年历来，这上面有讲每个节日的来由和传统，也会在过年时和北美的亲戚一起庆祝，还有去华润超市看舞龙舞狮表演，以及买一些中国特色的食品，比方年糕之类的帮助孩子去认识这个传统节日。家庭的传统不光是这些节令，平时我们家里是不是也有一些传统和习惯呢？比方说每天给孩子讲故事之类的习惯。那有没有给孩子讲为什么要过这些节，过这些节有什么意思呢？\"\n\t},\n\t{\n\t\t\"content\": \"加拿大是一个多元的国家，孩子的学校有很多来自不同国家的孩子，到了一个国家的节日，学校会准备这个节日的传统食物。比方说，感恩节准备火鸡，复活节准备蛋。虽然圣诞节、感恩节之类的跟宗教有关，但作为家长可以让它和家庭做一个联接。比如，感恩节时全家人聚在一起，每个人来分享一件感谢上帝的事情。圣诞节时全家聚在一起，分享耶稣诞生对你的意义是什么？不管在国外还是国内都需要我们去了解每一种节日跟我们有什么关系？那其实是我们国家文化的一部分。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师家的家庭传统是每个礼拜天的早上吃稀饭（就是喝粥），因为她的大儿子喜欢喝粥。我们每个家庭都有不同的规定和习惯，是约定俗称的。这样的习惯是怎样在家里生成的呢？\"\n\t},\n\t{\n\t\t\"content\": \"Carry刚来美国时不知西餐怎么吃、怎样使用刀叉，觉得很不好意思。于是，每个月她们都会在自己家里做一顿西餐，要求女儿把刀叉全部摆好，妈妈负责做西餐。每月有一个晚上我们会吃牛排、土豆，一点沙拉还有一份汤，还有面包。虽然很简单但女儿很期待，这会让她觉得以后上学或工作后，因在家有这样的练习而不害怕。在这时我会问我的女儿，你喜欢吃西餐还是中餐？女儿说她喜欢吃湖南菜。我们要让孩子知道我们可以去接触、了解很多，但有自由选择我们喜欢的。作为基督徒的家庭，抛开所有的传统不说，最好的习惯就是能够和孩子一起祷告。\"\n\t},\n\t{\n\t\t\"content\": \"家庭的传统和节气是来自于爱，彼此之间的爱。怎样让爱在家里流通？怎样让爱和关怀在家里互动？这个其实重要于我们要坚持什么传统和什么节日！爱以及礼貌和尊重是甚过于坚持什么样原则的。尊称别人不光是让别人看起来有礼貌，而是要通过称呼把我们的爱和尊重传递过去。\"\n\t},\n\t{\n\t\t\"content\": \"我们每个家庭都有不同的传统，那怎让使这样的好习惯坚持下去呢？丽芬老师家选择在8月份的长周末去露营。这个在她家已经有5年的传统了，每年孩子们都很期待。因为在那个过程中可以很放松，享受家庭的互动和相互关爱。全家人一起去亲近大自然，就会特别的感恩，就会想起上帝的创造。此时，《圣经》就会生活化了，看着星星，听着鸟叫，躺在草地上，心里有说不出的平安和感谢，然后和孩子聊天。\"\n\t},\n\t{\n\t\t\"content\": \"上帝跟亚伯拉罕说：我要让你的后裔象天上的繁星这么多，地上的沙子这么多。那露营的时候看着天上的星星你就可以给他们解释什么是繁星，那时，回到信仰来看真的很自然。回来，孩子可能在玩的时候会丢纸屑，这时你可以教育他这个乱丢纸屑的行为很破坏自然环境。他就比较容易接受。其实，保持一些家庭的活动传统可以联络我们彼此之间家人的关系，可以让孩子知道传统流传下来的用意是什么，为什么要保持。\"\n\t},\n\t{\n\t\t\"content\": \"其实家庭的传统不光是每年过节的节气，平时家里的生活习惯也很重要。好像圣经上面神教导我们说：要殷勤教训你的儿女，无论你坐在家里、行在路上、躺下、起来，都要谈论。（申6:7）\"\n\t}\n]"
    },
    {
        "title": "引导孩子勇敢 20140723",
        "path": "http://media.febcchinese.org/streaming/up/up140723.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000017,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"引导孩子勇敢\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140723——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我听过有女孩的妈妈跟我讲：如今的世界男孩好管，女孩不好管，我不知道是不是真的。但我想女孩有女孩要面对的问题，是不是适当的勇敢？可能女孩的功课也很重。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　勇敢就是一个人在面对一件事的时候，他怎么样培养意志力、挫折容忍力去面对，能够处理，有勇气去面对，正向去处理。我的看法这个跟男女没有关系，每个人碰到一些事情会让自己挫折、恐惧、害怕。怎样培养他知道自己有这样的情绪，怎样学习处理的方式，这是每个人都可以学的。因为我们的传统价值观会用这些名词提到：男儿有泪不轻弹啊，男孩子跌倒不能哭，哭好像是懦弱的方式。如果我讲一个笑话，我们看到女人的寿命一般都比男人高，女人会哭，你看到小女生哭会很正常，但如果看到小男生哭就会觉得男生哭什么呢？不勇敢！其实情绪的表达是很自然的，这个跟男女没有关系。我们跌倒了会痛，那痛很自然，有人眼泪就掉下来了，有人不掉眼泪但是还觉得会痛。这是我们触觉很自然的反应，但是我们把它标签，男人或女人；男孩子或女孩子的时候，很容易就把一个人的情绪压抑了，一个人情绪被压抑之后他反而没有办法面对该勇敢的时候。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　勇敢是个品格，无论男生女生都需要的。这种品格怎么样从小教养孩子的时候就培养他们呢？做家长的怎样教会小孩子呢？我小时候就害怕黑，晚上睡觉的时候灯一关，我一个人就怕得不得了，就希望大人陪我一起睡。大人不来就因为害怕在那哭。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我是胆小的人，到现在还怕黑。不知道这会不会遗传？虽然我是两个男孩，但老大是个敏感的孩子，他怕黑，他们睡觉的时候是有一盏夜灯的。虽然我知道男儿有泪不轻弹，但他看到恐怖电影或是一些事情的时候会哭，眼泪来得很快。我先生常常跟我讨论为什么这个男孩的眼泪下来的那么快？我就跟他讲要开心。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　勇敢跟勇气是不是等同？我想这只是名词的不同，面对一件事情的时候，我们比较有意志力去处理，带着激励、力量的方式去处理。第一步接受每个人都会有害怕的东西。勇敢不是说这个人没有恐惧了，他不害怕了；而是他知道怎样去处理这个害怕，也敢去面对他的害怕。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　如果说怕黑，这是很正常的一个害怕，比如我的小儿子怕蜘蛛，我怕蛇。每个人都会有害怕的东西，但是我们通常说我害怕是理所当然的，你不能害怕，因为你是男孩子，我们不去承认那个害怕。我觉得，这不是可耻的事情，因为我们本来就会对一些东西、一些人害怕。比如说我从小就怕权威的人，因为爸爸很严格，很凶。所以当我到学校不管老师是和蔼可亲，老师是权威人物我就很害怕。什么时候开始改变？就是我学习智商辅导和信主之后，信主之后帮我看到每个人都是被尊重的，那我就去了解我害怕权威的来源——是我爸爸，我怕他因为他很凶、很权威，但是不是每个牧师、老师都是！当我接受自己的害怕的时候，我去面对的时候就会回到自己的理性。看到说我现在和一个人讲话，这个人是牧师，不是我爸爸，我就学会分辨。就能够自然、坦然面对另外一个人，第一步先接受。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　第二个部分可能了解这个害怕或是我们没有勇气去面对的来源是什么？这是非常重要，父母陪孩子去谈这个很重要。我小儿子的例子：幼儿园大班，他不敢一个人上厕所，在家里问他，原来他看一个片子，可能就看到小偷偷东西什么，他就很担心小偷或是变形金刚会跑到我们家来。刚开始会觉得烦，到每个地方都要跟他去，但是发现那是个耐力赛，刚开始他害怕问他你要不要跟妈妈说你害怕什么？跟他谈也陪他去。在过程中建立安全感和信任感，让他知道爸爸妈妈愿意陪着他去面对这件事情，就是说做父母要有智慧，求上帝赐给我们智慧。你上去有没有发生什么事情？我就跟他聊：小偷进来会从哪边进来？他会从一楼的大门，不会从二楼的窗户跳进去，二楼他要拿很高的梯子才可以进来，他就开始慢慢接受。开始陪养他理性观念，陪他谈说你在那里一个人的时候害怕你可以做什么？祷告！跟上帝祷告，或者唱歌，我协助了半年，这阵子就好了，接纳他害怕的部分，陪他去面对，于是他的勇敢就出来了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我有位朋友的孩子，他很害怕狗，特别是大狗，因为很多时候他就听别人讲你不乖啊，狗要咬你啊。结果他来我家玩，我家有两个狗，而且都是很大的狗，他就怕得不得了，连门都不敢进，这个朋友就跟他的孩子讲，你试试看、摸摸看，他一开始不敢，站得远远的，看了一会这狗也不咬人，没有攻击性，就进一点，后来就伸手摸摸看，你知道吗现在他和狗是很好的朋友了。除了看得见的东西，有没有怕一种看不见的？比如像权威？怕无形的东西？\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　因为我没有权威，很少有这样的训练，他们思想比较自由，权威方面没有惧怕，相反他们要学会尊重，很弱在这个方面，但是其他无形的方面比如我的老大担心睡觉的时候这么怕黑，他大一些的时候我就跟他聊天，因为他现在八岁了。他晚上起来的时候就难以入睡，我就发现一些规律，如果他看一本书，或是电影里有恐惧感，或游戏里的某些镜头，在他脑子里会想，充满想象力的孩子，这样的孩子有好的，他们的现象力很多，但是负面的就是产生很多的情绪，他八岁了，我可以跟他沟通很多很多，所以睡觉前我们一定是要祷告的，教会他半夜醒来的时候，如果实在睡不着的时候，就念他会的经文，不要动脑子的慢慢念，这些无形的东西他也很难完全讲述明白，可是有些真实的东西也是能够帮助他的，我们是神的孩子，一个很重要的是这份平安，要教给孩子懂得在爱里没有惧怕。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　这方法很好，就是回到我们的信仰，就是给他祷告，教他半夜怎样用经文。这是一部分，我的方式是可能你的老大比较敏感，我也发现我的孩子在白天他的情绪没有处理掉的时候，睡觉就很不安稳。这个很重要，就是说就观察到孩子有这个现象的时候，在白天你可以帮助他处理他的情绪，比如说你看的那本书有什么感觉？他说我想到那个变形金刚跑到我们家怎么办？你担心你看的东西会变成现实的，帮他谈，有时候孩子谈出来就好多了。另外一个在他睡觉前他还觉得那个情绪在，教听众朋友一个方法：可以做深呼吸，吸气的时候把上帝创造的新鲜的空气吸进来。吐气的时候，如果孩子跟你说他害怕，可以跟孩子让他自己讲：害怕离开我！吐气的时候让害怕离开，吸气的时候把上帝的力量吸进来，做五到十次，你去观察自己跟孩子，会帮助孩子把情绪放松下来。像我的老大能量很好，但是我们要求他九点到九点半一定要上床睡觉，刚开始睡不着，但是只要我陪他做深呼吸，五到十次他就跟我说：妈妈我好了，你可以出去了。让身体放松的方式，也可以让自己的心情回到平静的方式，睡得安稳的话，对第二天和我们的身体都非常好的，找到情绪的源头，找到之后去接纳它，思考看看，怎么处理这些情绪，很多时候那个力量就会出来了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　怎么样教导孩子面对失败、面对挫折，这也是功课，可能要学一生之久。我们也在学习。我自己阿姨的孩子，也是一个男孩，他很好，很同情别人，愿意帮助别人，他十一岁的时候他的大姨妈赶火车怕时间来不及了，他就特别着急，就在那哭：大姨妈赶不上火车了怎么办呢？其实大人都知道真的赶不上火车也没什么，最多赶下一班吗，小孩就在那哭，他就觉得这种事情怎么处理？后来很多年过去了，他的大姨妈就跟她的妹妹说：你的儿子很敏感，心是好的，你要注意培养他的性格。家长也没注意，小孩成长也像温室的花朵，没有受过什么挫折，因为大人都给处理掉了，或者过滤掉了。等长大了以后，在个人感情上受了一个很大的挫折，精神上就有问题或疾病，在成长过程中会碰到很多事情，我们会有一些反应，每个孩子的个性会不一样，所以会有不同的反应方式。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　父母也很重要，比如有些孩子怕黑，我们就给他们定义说：你真胆小。一标签下去，孩子就没有翻身之地了，当我们去强迫他，叫他要压抑下来，痛就忍一点，就形成地雷区，等有一天爆发出来，很容易就产生精神状况。当在成长过程中，特别是小时候，有些事情并没有处理掉，压抑下来，或者他用很反向的方式去看待，比如说责备自己，那件事情没有处理掉。那如果是我们父母来看，怎样帮助孩子？陪他去了解情绪的源头，比如说这个亲戚，担心赶不上火车，这对孩子是很真实的，对大人来讲换一班就好了，对孩子来讲是唯一的方式，就可以去接纳他，你担心阿姨坐不上火车，没有办法回家了。他可能会说：对呀，我很担心。这时候看到正面的关系，他很关心，他很努力想帮阿姨坐那一班火车，哇！你的关心妈妈看了很感动，但是我跟你说这班没坐上，再坐下一班就好了，他就有个舒缓，那么简单的一件事，帮助他处理情绪。帮助他想可能应对的方式是什么，学会了挫折容忍力。在处理的时候，我们的孩子学习到举一反三，他在成长过程中碰到一件事情，现在不能做了，我很担心，因为我很关心这件事情。接下来该怎么做？他开始有个头绪出来。这件事情在生活中不但处理掉，还变成建设性的指标，他就开始举一反三，他以后碰到压力事件很大的时候，他第一步不是学习发脾气，也不是生病倒下来，他第一步学习看自己的情绪。现在碰到我老板等下就要报告，怎么办？深呼吸，我现在做十次深呼吸，吸气、吐气；比较缓和了，我的心情是什么？我很紧张焦虑，因为等下报告要交，我弄不出来，我现在可以做什么？很多思绪就出来，有些人就直接崩溃，但对他讲他可以处理和面对。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　在华人环境，我们通常培养孩子EQ要高，但是我们很少培训他们情绪EQ，情绪怎样高，情绪管理高是可以帮助我们的孩子IQ智力成长的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　人大了，碰到再大的困难，看上没有方法的时候也可以回到神的身边，先祷告。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　勇敢是非常重要的一件事，逆境处理是要从小一点一点培养的，我的老大三岁，发现他喜欢篮球，我先生是篮球运动员，非常爱好篮球。所以我们决定让他学篮球，四岁就让让他去，没想到他是班里最小的，常常被球打到痛得哭。我先生就讲男孩子一定要学会一项运动，因为运动教会他勇敢。面对挫折，学会很多东西，有意思的让孩子在生活中遇到一些挫折，这是好事。给孩子一些环境和机会，让他去面对那样的挫折或是逆境的环境。但是很重要是父母怎么样去陪伴，如果我们用强迫的方式，孩子会没有办法学习到处理问题的方式，他只是觉得被强迫去做，等到他有一天，他有决定的能力的时候，就会坚决的反对和拒绝。但是当我们陪伴孩子去面对，比如我的小儿子刚开始学游泳的时候怕水的，老师叫他下去，他就是不下去。我们在旁边透过透明的玻璃窗看上去，我看到都好感动，当老师没有强迫他的时候，他的脚开始去踩水，觉得没有危险，屁股坐下去了；整个身体进去了，在过程中，透过玻璃窗，我就给他比个很棒的姿势，一比他就在下去，我自己都很感动，感谢上帝给孩子愿意突破和愿意学习的心，父母的态度很重要，当我们用接纳和陪伴的态度，对孩子是比较正面的成长。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　勇敢不是逼出来的，教小孩子怎么样正确引导、疏导自己的情绪。\"\n\t}\n]"
    },
    {
        "title": "小孩的根 20140724",
        "path": "http://media.febcchinese.org/streaming/up/up140724.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000018,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"小孩的根\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n亲情不断电140724——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n教养孩童使他走当行的道，就是到老他也不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n今天的节目我们请来的家庭都是移民家庭，我是上海来的，凯瑞是湖南来的，有一个快13岁的女儿。小晶是福建来的，有一个快7岁的女儿。丽芬老师台湾来的，有两个儿子，大的10岁，小的6岁。今天我们的主题是：小孩子的根。\"\n\t},\n\t{\n\t\t\"content\": \"　　加拿大的一些学校有时会让孩子做一些类似家谱这样的功课，比方说你是从哪里来的，建立一个Familytree。爸爸的妈妈叫什么名字，妈妈的妈妈叫什么名字，往往都在这个上面有体现。所以，老师说如果你不知道自己从哪里来，会特别没有安全感。孩子们通常都很感兴趣自己家族的历史，实际上，根，就是一种历史。\"\n\t},\n\t{\n\t\t\"content\": \"　　语言也是我们的一种根，中文是我们的母语，所以每个家庭都用自己的方式坚持在家讲中文，因为要让孩子知道我们是从讲中文的地方移民来的，讲家乡话是我们保持传统文化的一部分。孩子也会有抗拒的时候，那就要跟他解释而不用强硬的态度。如果你用强硬的态度会让他觉得是在强迫他。中文以后说不定会成为一种世界性的语言。不管它是否会成为世界性的语言，但它是我们的母语，是我们文化的一部分。如果保持的话，我们用在传福音，用在工作上，都可以把它应用的很广的。\"\n\t},\n\t{\n\t\t\"content\": \"　　坚持，并且用柔性的态度和孩子交流，他们也会明白母语的意义和重要性。在移民之前，凯瑞曾经在网上做过一个search，有一个美国的专家说：如果你要保持一种语言，不管是母语还是什么语言，你要保证一直与它接触尤其是女孩子，一定要到生理发育前一直接触这种语言才行。所有的东西都是这样，坚持到十四五岁，想让他忘掉都不可能。所以，对于孩子来讲，他看不到语言的重要性，他也看不到需要保留什么东西该去掉什么。那作为父母我们就要跟神要智慧，让神首先告诉我们父母做正确的选择，再帮助我们保护孩子坚持做正确的，能够丢掉坏的。\"\n\t},\n\t{\n\t\t\"content\": \"　　北美有很多的中文学校特别火热，凯瑞家起初没有把孩子送去学写汉字，但是从去年开始就把女儿送去了中文学校的周末班，希望她把拼音先学会。还有就是当年出国时他们的父母和他们约定每年暑假把孩子送回中国学习中文，于是，每年暑假孩子就会回国带两个月。所以孩子现在可以读中文的小说，也可以做些中英文的翻译。但是写就比较有些问题，除了名字写起来比较顺利以外，其它字基本上都是画出来的。\"\n\t},\n\t{\n\t\t\"content\": \"　　适时的让孩子回家乡看看，回到自己出生的地方对于孩子来说影响很大，因为在北美你告诉他们的方式是抽象的，而回去后他们可以通过和爷爷奶奶姥姥姥爷的对话具体的了解很多事情。\"\n\t},\n\t{\n\t\t\"content\": \"　　小晶的女儿还很小，但是已经去了中文学校学习广东话，还学了两年普通话，后来由于搬家到的地方中文学校少而且和学舞蹈的时间冲突，于是就规定在家自学，每天学三个汉字。学写字和拼音。他们从国内带来了故事书以及一些字帖来供孩子学习中文。现在通过拼音来读故事是没有问题了，写字还有些困难，但一直在坚持练习。\"\n\t},\n\t{\n\t\t\"content\": \"　　每个移民的家长都尽量的让自己的孩子能够记住我们的文化，我们的传统，我们的根。\\n　　每个家庭都有自己的价值观，作为我们已经把孩子带到北美来的家庭来讲，加拿大是一个多主义文化的国家，如果我们的价值观没有因着东西文化的差异做一个调整的话，不仅我们辛苦我们的孩子也辛苦。在我们国家也一样，从乡村到城镇，或者去不同的省工作，而每个省之间又是有不同的。我们要有一个预备，我们的孩子可能会遇到各式各样的人，帮助孩子思考怎么跟人相处，作为基督徒，怎样把上帝给我们的爱给出去很重要。我们不是教导孩子说你要跟强者在一起，也不是教导孩子说你要跟有钱人在一起或者是跟知识很丰富的人在一起，而是帮助孩子认识各式各样的人，然后在这个过程中让他融入自己所处的环境。这样，他长大后面对不同环境就会很容易适应，比较知道怎样建立自己的人际关系。\"\n\t},\n\t{\n\t\t\"content\": \"　　至于孩子的婚姻，我们教会的牧师说得很好，我们每个家长都是孩子的代祷者。从孩子出生的那一天就是他的代祷者。记得箴言的22：6中也有讲：教养孩童使他走当行的道，就是到老他也不偏离。重要的是把我们圣经中的价值观和教导给我们的孩子，然后不断的为他代祷，在这个过程中，让他一生都走在上帝的路上。我们不晓得上帝怎样使用我们的孩子，但是上帝带领孩子一定比我们自己控制孩子更美。\"\n\t},\n\t{\n\t\t\"content\": \"　　我们的传统，我们的根，我们的成长经历，都是我们生活和生命的一部分，所以，尽量的教给我们的小孩子。《圣经》说：隐秘的事，是属耶和华我们的神的，唯有显明的事，是属我们和我们子孙的，好叫我们遵行这律法上一切的话。所以，不管我们经历的是哪朝哪代，太阳底下是没有新鲜事的。我们要把自己所知道的按着神的教导给我们的孩子。\\n\"\n\t}\n]"
    },
    {
        "title": "寻根 20140725",
        "path": "http://media.febcchinese.org/streaming/up/up140725.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000019,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"寻根\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"　　（丽芬老师）提到根，上帝就感动她去找，从《创世纪》就开始提到当上帝创造亚当的之后，就说那人独居不好，我要造一个配偶帮助他，他就创造夏娃，亚当睡着从他肋骨拿出一根造出夏娃，造完之后就说：人要离开父母与妻子联合，两人成为一体。上帝在造人的时候就把家庭，夫妻跟家庭就形成了。第一卷书就很重视了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n《新约圣经》第一卷马太福音第一章开始就提到亚伯拉罕的后裔——家谱，上帝非常重视家谱的，因为家谱就是我们一个人的血缘、根源。在看的时候就想到这两年，我们回台湾的时候，上帝就给我先生一个感动，他就想把他们家族的家谱写下来，就开始问我的公公，林家的家谱怎么形成的时候，我看我公公讲的很充满感情的，讲说他的爷爷、奶奶；爷爷的爷爷发生的事情这样讲下来的时候，发现他跟平常表达的方式不太一样，表达的感情因为他所描述的人是和他有关系，有血缘关系的。我先生在听的时候就很认真地记。在记的过程中上帝给他个感动就是要把这些东西留给孩子，可能他整理完之后就开始跟孩子交流。那个爱的根源从第一代开始到现代不知道几十代、几百代，这个爱的根源源源不断留下来，《圣经》有提到，上帝对基督徒的心意是我们要寻根的，知道我们的根从哪边来。在台湾不是那么多基督徒，很多人对基督教都是误解的，好像就如果子女是基督徒的话，好像死了都没人拜。当我回到《圣经》来看，不管是《新约》还是《旧约》都提到血缘的根，家族的根。上帝要我们纪念我们的祖先的，只是我们的纪念方式和一般的民间信仰不一样。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　（早晨）我以前初信主的时候，刚刚开始看马太福音，我一看家谱头就大了，赶快跳掉就不看了。后来我就发现原来这个地方，比如讲亚伯拉罕生以撒，以撒生雅各，这一代一代的下去，原来这里的每一个的名字就是一个人一生的故事，在讲这个人的时候，头都大了，因为我不认识他们，但是《圣经》在<旧约>里好像丽芬老师讲的，《创世纪》的时候就开始记录这些人每个人的故事。当你知道这些故事的时候，我再来看这些家谱，看出来的就完全不一样了。\"\n\t},\n\t{\n\t\t\"content\": \"　　（凯如）我们家的孩子对历史特别感兴趣。我是2006年复活节受洗，当时我的女儿也看见我受洗，当天我就送了一本《圣经》给我的女儿。她先看的是英文版，就问一些事情，我就搞不懂，就跟她说：从《圣经》的第一页开始看，看完了可能就不需要问我了，因为上帝已经回答了你！她就说上帝为什么喜欢以色列人啊？为什么不喜欢中国人？妈妈我想知道当时上帝他是六天做好世界，第七天休息了。我们现在是不是每个星期天要去教会，休息就是要去崇拜他？我说：是。如果你还有工作的话就不能全心全意。所以我说的话对于小孩子如果她感兴趣的东西，她肯定要知道根，知道从哪里来的？哪里造的？怎么玩？就是玩具也是这样。何况对于他所喜欢的《圣经》。我们家很特别，我的母亲是在中国信主的，她来到加拿大探亲，把我带到教会去了，然后我才信主。我的女儿在中国的时候，就跟着母亲去了中国的教会。所以我说中国的教会从北美开始也是一个家庭、一个家庭，我觉得这个根最主要的也是家庭。马太福音记载的亚伯拉罕，但是《旧约圣经》里出现的亚伯拉罕还有一个侄子——罗得那个家族，那个没有任何记载，所以我们就说我们要成为蒙福的家族，我们做为父母要养育敬虔的一代，才能让我们的子子孙孙被上帝记住，能够成为上帝的家谱里的一员的话，我们必须要成为敬虔的一代。一代一代都是敬虔爱主的。这也是我今天分享的申命记，摩西对以色列人进迦南地之前真的是呼天抢地，我当时看了这几个字的时候就觉得我们作为父母，我们要把根，把什么样的根带给我们的孩子？就是把他们培养成敬虔的一代，这是我们要写家谱或是成为上帝的儿女的一员的话，我们要把我们的儿女培养成敬虔一代。让他们把他们的儿女也培养成敬虔的一代。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我们自己要先成为敬虔的一代，让我们的孩子教导成敬虔的一代。以身作则，我相信敬虔的一代我们到教会可以读好《圣经》，但我们怎样在生命中实践我们对我们家族、对我们祖先的爱。像我们来的北美，我的孩子问我说妈妈你的爸爸妈妈怎样？爷爷奶奶怎样？我跟我的先生总是用一个爱的角度，跟我们的孩子分享这个主题。比如说我的老大讲我回台湾的时候为什么爷爷奶奶都要那么疼我？通常他们回台湾的第一天，公公婆婆都会带他们去买玩具，我就告诉孩子因为爷爷奶奶很疼我和爸爸，也很疼孙子。所以你会看到第一天通常回到台湾，奋不顾身就拉着去买玩具，那就是表达爱。虽然我们距离那么远，爷爷奶奶都是爱你们的。所以我们在打电话的时候，即使他们的语言现在不太通，因为我的公公，我的爸爸妈妈他们都是讲闽南语，他们可以听懂普通话，但不一定很能交流，而且又跟那么小的孩子沟通。但是我跟我老公只要打电话回去就试着拿给我孩子听，叫一声爷爷奶奶都OK的，当我们回到台湾时，我跟我先生尽所有的时间，陪我的爸爸妈妈、公公婆婆，让我的孩子看到我们虽然距离遥远，但是我们的心是孝敬我们的父母的。在那个过程中，他们就学习到尊重我们的根，用爱跟敬畏的方式，当我们和我们的家族相处的时候，他们就会看到说爸爸妈妈是这么爱他们的父母，所以他们也学习一个榜样：爱爷爷奶奶，爱父母。\"\n\t},\n\t{\n\t\t\"content\": \"　　（早晨）中国是一个讲悠久历史的传统国家，孟子就讲过老吾老以及人之老，幼吾幼以及人之幼。这都是中国尊老爱幼的优良传统。小金，你的孩子有没有问过我的爷爷奶奶，我的外公外婆，我们的祖先他们是什么地方人？是做什么的？\"\n\t},\n\t{\n\t\t\"content\": \"　　（小金）我的孩子小时候是跟爷爷奶奶在一块的，但是他离开一段很多的记忆就没有了。我们现在就是打打电话，都说普通话，交流没有问题。但是忘掉很多事情，还是带回去多交流好点。\"\n\t},\n\t{\n\t\t\"content\": \"　　（早晨）在中国大陆，刚刚开放不久，有个歌星唱的一首歌，马上红遍中国——《我的中国心》当时觉得虽然不是住在中国大陆跟我们在一起的，但这种根的感觉，一下就把所有的中国人都打动了。距离就很近，这种根实际上是谁都去不掉的情节。《圣经》里对根的讲法也蛮有意思的。神是很看重家谱的，并不像很多不了解基督教的人误会基督徒不拜祖先，不烧金元宝诸如此类的东西，其实这是个误解。\"\n\t},\n\t{\n\t\t\"content\": \"　　（丽芬老师）基督教是很尊重祖先的，也很爱祖先的，在这几年我的辅导经验中碰到有些人跟我谈他的祖先、父母，爷爷奶奶也会做错事，有时候那些事情会祸及到他们，我觉得上帝给我们的生命是不加上忧虑的。从祖先来的如果是正面的，优良文化的，我们可以把发扬光大。但是如果是负面的，比如可能有些是很悲惨的事情，谋杀案啦，或是有些家族的疾病；这是我们可以奉主的名宣告给断除的，《圣经》里上帝有医治的大能，《圣经》写说：若有人在耶稣基督里，就是新造的人，旧事已过，都变成新的了。那我们家族可能发生过什么样的事情，或是有家族疾病。那些东西因着我们相信耶稣基督，我们奉主的名宣告，这一切都可以断除的。如果是正面就发扬光大，如果是负面我们可以宣告，我们就得医治、得到断除的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　（早晨）这就是福音最重要的，他给我们的盼望，有一个希望，《圣经》里讲的很多都是要讲来源的，耶稣基督作王，马太福音就是讲他作王，他从哪里来的。旧约也讲他是大卫的根，整个家谱就是讲耶稣原来是大卫王室的后裔。\"\n\t},\n\t{\n\t\t\"content\": \"　　（丽芬老师）我自己个人的成长经验，婚姻好像不是给我很好的观念。我周围的亲朋好友，包括我的父母的婚姻，都不是那么和睦。我到快二十岁的时候，我都不结婚的，想单身。因为那时我不信主，但是后来我读研究所，信主之后的一个月以内，我就参加教会的婚礼，我就是参加了那个婚礼我就跟上帝说：上帝我要婚姻，我也要家庭。因为教会的婚姻和家庭太美了！就是说我们信主之后，很多负面的伤害，可以因着相信耶稣基督，变成基督徒之后我们可以让那些事情允许上帝来介入的，介入之后到目前为之，我对我的婚姻和家庭生活很满意的。在以前性教育或是生命圆舞曲里面我都有提到，我的爸爸会酗酒，我就跟上帝祷告：上帝请你给我一个不要喝酒的先生，上帝垂听了我的祷告，我先生不仅不会喝酒，他大概喝三分之一杯的啤酒，就脸红要睡觉了。我们的信仰是真的，我们的上帝是真的，我们祷告呼求的要是按照上帝的心意他就会成就的。\"\n\t},\n\t{\n\t\t\"content\": \"　　（早晨）《圣经》里很多地方都提到家庭，传统根的影响，比如大卫在他年纪老的时候，在《诗篇》写我从前年幼，现在年老，却未见过义人被弃，也未见过他的后裔讨饭。所以提到我们做父母的怎样做好敬虔的一代，把自己做好。因为我们的怎样的处事为人小孩都看着呢，他们将来长大可能就自己选择做我们父母这样的人或者好像丽芬老师选择我将来不要做这样的人。\"\n\t},\n\t{\n\t\t\"content\": \"　　（丽芬老师）在心理学里面，我们小时候的成长过程虽然我们不喜欢，但是当我们建立家庭的时候，我们很容易找类似比如我是女的，很容易找类似爸爸的性格结婚的，男性同胞，他们也可能找跟妈妈类似性格的。即使他们不喜欢那个特质，因为很熟悉，很相近嘛！在那个过程中，我们的生命是有盼望的。我们被上帝更新过后，我们就是个新造的人，我们看事情的眼光不一样，如果从家族来不好的，上帝帮助我们清除的；那如果是好的，上帝帮助我们要把它发扬光大的。收音机旁的听众朋友，可能你现在面临的家庭让你很苦恼的，我们也有听众朋友来信写说可能父母的情况让他有压力的，或是生命当中正在面对家族的问题，让自己的生命，让自己的身体状况有些挑战的。我们《圣经》不仅是记载下来，因着我们的上帝是真的，是活生生的神，只要弟兄姐妹愿意求告他，他就会赐给我们。《圣经》说：凡叩门的就开门，寻找的就寻见，祈求的就祈得。因为我们的信仰是真实的，相信上帝会在弟兄姐妹的心里动工，只要我们肯向他求。所以要保持希望。\"\n\t},\n\t{\n\t\t\"content\": \"（小金）我在今天做节目之前还没考虑过这个问题，大家讲我自己都受益。我以前讲祖先的问题，我不是像一些中国人特别在意做一些祖先的事情，我觉得如果父母活着，在他们生的时候把他们照顾好，这样最好。到他们死后再去做很多的事情，有时候觉得很没有意义。这是我以前想的，但今天根的问题也带给我一些思考吧，调整一些我自己的想法。\"\n\t},\n\t{\n\t\t\"content\": \"　　（早晨）以前有个电影得到奥斯卡奖提名的——《喜福会》讲到四个家庭，全都是中国人的家庭在北美。他们的小孩子，就想到上一辈子的故事，讲到他们的根。今天我们在这里讨论我们的根是怎么样来的，可能对小孩的影响是怎么来的，最最主要的是我们要知道怎样来做敬虔的自己。\"\n\t},\n\t{\n\t\t\"content\": \"　　我们是作为第一代移民，也是家族里开始的基督徒的。像我是第二代，我父母是基督徒，我觉得我们能接受这个挑战的话，也能够有信心把孩子带到主的面前来，让他们来到主的路上，一生被主牵着手。我们找到我们的根，我们也帮助孩子找到他的根，不光是家谱，而且是在神那里！\"\n\t}\n]"
    },
    {
        "title": "孩子的隐私权 20140728",
        "path": "http://media.febcchinese.org/streaming/up/up140728.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000020,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的隐私权\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电1407028——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n随着大众传播的发展，孩子可以从电脑、电视、收音机等地方获知自己的权利，隐私权在孩子的谈论中也出现得越来越多，他们知道自己可以拥有很多的权利。可是很多家长却头痛了，不明白孩子怎么会跟他讨论那么多的东西，孩子在很多事情上也开始有自己的想法，孩子很多时候都在讲“我”，他们以前都是以父母的思量为主的，为何如今会有那么多的“我”呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n家长观察后会发现，孩子最早学会的几个词中就有“我”，那么，是不是所有的小孩子最早知道的就是“我”呢？是不是以我为中心去区别一些东西呢？学龄前的孩子在看到一个小婴孩出生的时候，他就已经开始探索，他会摸摸那个小孩的脸，然后他也会摸摸妈妈的脸，摸摸爸爸的脸，他这是在探索别人，他在学习“我”跟“你”，当他慢慢长大以后，他开始学习的是“我的”跟“你的”，比如生日的时候有人送给他礼物，他就知道那是他的小玩偶或者小车子，可是如果他到别人的家里，他就知道那是别人的东西。孩子到了国小阶段，他知道的层面开始变广，不再局限于玩具，而是“我”的东西、身体，还有精神层面的东西，他开始希望有一个独立的空间。而孩子到了青少年时期，他们开始跟很多人相处，他们希望父母尊重他的隐私，比如他的日记，或者一些信件、资料是个人的，他就不希望父母随便去翻他的东西，这是孩子年龄层的发展。\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子在国小的时候，很多作业是需要在网上完成的，父母就需要跟他们讨论原则问题。父母可以先对电脑做一个双层保护，将一些不好的网站屏蔽掉，使他们尽量不会受到不良信息的影响，即使他们将来遇到了，家长要跟他们讨论，要尊重他们。比如孩子看到别的小朋友都有facebook的账号，他就回家说自己也想要一个，可facebook是大人的网站，里面有一些信息是不适合小朋友看的，家长就要明确地告诉孩子，他们看了之后会很不舒服或者会感到害怕，就跟他之前看过的恐怖片的感觉是一样的，目前facebook是不适合他们玩的。如果孩子已经到了感觉很恐怖很难受的时候，家长才告诉他，这已经是在伤害孩子了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n同时，孩子在上网的时候也做了一个非常危险的事情，他们非常希望和朋友接触，渴望有朋友，可成人在facebook上填的都是虚假的资料，但孩子不是，他们填的资料都太真实，没有自我隐私了，完全曝光了。家长要多跟孩子交流和讨论，要告诉孩子什么是属于自己隐私的东西，是不可以告诉别人的，慢慢地他就知道什么是他自己的东西，他要放在什么地方，他要怎样保护自己的隐私。在这期间，孩子还会存在独处时的安全感问题，当他在学习人际关系的时候，他的心里面会有一个空间感和距离感，他需要隐私，需要个人的空间，家长要去尊重他们，只有这样，当家长自己也需要隐私的时候，孩子才会去尊重你。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在青春期时，孩子开始学会独立思考，开始拥有了自己独立的想法，这时精神层面就变得很重要了，但是华人的父母却很少注意到这些，因为他们的父母之前也是这样对他们的，所以他们觉得这不是问题。可是在之前的性教育讲座中有提到过，每个人都有自己身体的隐私权，不能随便暴露，也不可以随便让别人摸，自己要决定自己的身体，这个是很重要的。每个孩子有自己的敏感度，他自己会去分辨是父母还是陌生人才可以做一些事情，这样延伸发展出来的就是不同层次的隐私权。\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子在生活中常常讲，“这个是我的”、“我很大”。隐私权不是要灌输给孩子这是“我”的东西，而是要孩子学会尊重，我怎样去尊重属于我的东西，怎样去尊重别人的东西。每个孩子在“我”的空间有一定层次的意思感，家长要教导孩子学会去尊重别人，想要玩别人的东西时，要先问别人可不可以。如果别人同意了，孩子会很高兴，可是一旦别人拒绝了孩子的请求，家长应该怎么办呢？拒绝是个很现实的问题，在社会生活中是常常会碰到的，找工作可能被拒绝，做事情可能因为想法不好被拒绝，这对孩子来说是一个很好的功课，家长要学会倾听，同时帮助孩子分析为什么会被拒绝，家长也可以谈到孩子拒绝别人的事情，让孩子从中感受到为什么别人会拒绝他，在事情回到理性层面的时候，孩子就比较容易理解了。同时，孩子也会很护自己的东西，当别的小朋友将他的玩具弄坏之后，在孩子第二次来的时候，他可能就想将一些容易被弄坏的玩具收起来，家长可以同意孩子将那些东西放在其他小朋友不容易碰到的地方，这样其他小朋友来的时候，他可以很高兴地接待，因为他知道什么东西被弄坏是没关系的，这也让他学会怎样保护自己的东西，怎样跟其他人一起分享。\"\n\t},\n\t{\n\t\t\"content\": \"\\n进入青春期的孩子，他们的身体开始发育，第二性特征也跟着发育，他可能有胡须了，可能有喉结了，身高体重都不一样了，在这个过程中，他就开始寻找“我是谁”，他开始意识到“我”是一个独立的个体，他的独立意识开始增强，他的想法、看法、情绪跟小朋友是不一样的，他也会变得很敏感，他开始抗拒或者不愿意跟家长保持得特别亲密。家长刚开始可能会难过，感觉孩子不跟自己亲近了，可家长要知道这是孩子在青春期的正常反应。所以，在这个过程中，不管是父母还是孩子，都是需要调试的，当孩子在青春期的时候，他发现自己的一些变化，心里就会恐慌，家长要跟着孩子一起调试，要帮助孩子去面对这些问题，不是只有孩子才需要调试。这时夫妻关系就变得很重要了，夫妻要站在一起，无论是谁有不平衡或者负面的想法，都要提出来，夫妻一起讨论。上帝给夫妻的一个很特别的东西就是合为一体，夫妻可以彼此建造，一起想办法去面对，当夫妻愿意合为一体，愿意站在同一条线上，这对青少年期的孩子是帮助很大的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在圣经里也有很多地方谈到隐私权，当家长和孩子跟上帝有一个亲密的关系时，家长应该怎样通过圣经去帮助孩子更好地保护自己的隐私权呢？圣经里面首先谈到的就是爱与尊重，可是在加拿大有一些色情网站是专门偷看小孩子的照片或者不伦不类的东西，这其实是一个淫秽的过程，已经触犯了小孩子的隐私权，家长要教导孩子不要将自己的真实信息曝光在网络上。另外，孩子要学会去保护自己的身体，不随便暴露给外人看，这一方面是孩子对自己的尊重，另一方面也是尊重别人。不管怎样，所有的原则、所有的关键都是孩子要学会如何去爱与尊重。\"\n\t}\n]"
    },
    {
        "title": "界限 20140729",
        "path": "http://media.febcchinese.org/streaming/up/up140729.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000021,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"界限\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140729——荣天整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天我们继续讨论小孩子的成长问题。上一次我们讲到青少年的隐私权，大人不光是教育小孩子，回顾我们自己在成长的时候，也有很多的心路历程。经历未必一样，但很多时候心里的想法都是一样的。\\n　　还记得小时候男女同桌上的那条界限，我们经常用这界限来量定人与人之间的距离。其实，我们从小在与别人的互动中就有一个界限，如何才能在互动过程中使我们成长呢？\\n　　例如，有一些家庭完全没有界限。你的就是我的，我的就是你的。好的方面就是所有家庭的东西全都共用，所有好东西大家都一起分享。但是忽略了个体的独立性。所以孩子在成长的过程中，就没有清楚的跟别人有一个界限。\\n　　那什么是界限呢？这个界限就是我跟别人的距离，这个界限有时是心理的，有时是身体的，还有时是环境的。其实，人跟人的界限都是有距离的。例如，有人在跟我讲话时，距离我很近，我就会感觉不舒服，有压力，就会抗拒的向后退。很多时候，我们都没有注意这样的问题，大都忍受压抑下来，而这种压抑也就慢慢的转化成心理的禁区。等到我们变成大人了，突然有一天，一个人一句话或一件事，就会触动我们内心的禁区，引爆我们心中埋藏的地雷。但是我们并不知道这是到底是为什么。其实，这就是我们没有将内心的界限、禁区做一个澄清和了解。而这在我们的生活里却是十分重要的。\\n　　每一个父母都可以回想自己小时候的成长过程，想一想你们跟父母的关系。在这个关系当中有没有建立一个界限？例如，我们上一次说到青少年的隐私权，很多家长都问，孩子的日记我们可不可以看？当孩子知道父母看他们的日记时会很生气。其实父母看孩子的日记，他是不清楚这个界限的。因为日记是一个人的隐私权，不管这个人多大，即使这个孩子也只有几岁，你也要问他，征求她的意见，在她允许下才可以看的。有些时候，我们做父母的应该回想小时候跟父母的界限，以及如何在成长过程中跟父母相处的。这样才能帮助孩子，帮助他们跟父母和跟别人相处时建立一个界限。这个界限不是划清情感的独立与生疏，而是当孩子和别人相处时，自然的表达出一个想法和感觉。例如，当我们和孩子相处时，我们不是为了他负责，不是帮他做，不是介入他的生活，而是跟孩子一起去做，一起互动。\\n　　生活中有好多事情，我们都不明白，很疑惑。有些人从小就没有想过界限，在婚姻最初，更不懂得和丈夫设立界限，只是一再的要求别人做很多事，或一再的为别人去做，其实是不对的。只有分清界限，知道什么是自己的，什么是给予的，你才能为家人提供一个好的环境。\\n　　关于隐私权最重要的就是：爱和尊重。而尊重在这里就更为重要了。很多人都没有体会到界限这个问题，但它又是很多人的要求。例如，在食堂吃饭或者图书馆看书，如果地方不拥挤，一般坐的都是和别人有距离，而不是挨着别人做的。如果不拥挤，有人挨着我们坐，我们心里就会很不舒服，其实这个就是界限的问题。可在西方，他们的餐厅座位都是有距离的，他们很尊重个人的隐私，这就是我们心里面很自然、很直接的感受，这感受需要我们明白，也需要我们站在别人的角度体会，理解我们的情绪，也学会如何面对它。\\n　　其实，我自己也不知道如何设定自己的界限。例如夫妻相处时，在婚前很多夫妻，生活里没有界限，彼此的要求全都满足，甚至有些时候还过了尺度，去帮对方做一些事，没有考虑到对方的感受，有很多不满的时候甚至都没有讲，当压抑越来越多的时候，就因为一些小事儿爆发。我们中国人的传统，就是不喜欢说不，不太会拒绝别人。当我们与别人之间发生矛盾，或者当别人要求我们做一些不喜欢又无法去做的事情时，我们首先应该体察一下我们内心的想法，冷静的做出一个选择。我们做每一件事情的时候，都是有选择的。之所以默然同意，是因为我们害怕拒绝后会产生不愉快。其实，勇敢说不，是对自己的一种澄清和体察。说不的结果，不一定就会不愉快。很多时候我们的为难和应付，却造成了更多不和谐的误会。这些时候我们不善于表达自己的情绪，只是单纯的以事论事，只是做出一种信息的交换。我们的内心情感很丰富，当我们把内心的情感做一个整理时，就越发感觉上帝的话语，感受到上帝对我们的带领。我们就好像是一个杯子，上帝的带领就好像在为这杯子里倒水一样，只有将那些忧虑、烦恼，和疑惑全部的理清，将它们从杯子里清理干净，上帝的活水才能注入进来。\\n　　大人在学习和工作时，孩子都是看着的，小孩子的学习界限很多时候都是大人。夫妻双方相处的和谐，也给孩子一个很大的祝福，认识我们自己对彼此的相处才更为重要。\\n　　说到隐私权、界限，这界限真是一辈子的功课。如何设定一个界限，能促使人与人之间的关系更为融洽？现在的青少年，有很多信件和日记都是有隐私的，父母需要什么是属于孩子的隐私部分，什么是属于保护他需要父母介入的部分，是要跟孩子讨论的。什么是你的隐私，什么是我们需要保护你的。当你尊重孩子的时候，相对的他也会学习尊重你。\\n　　有一次有个妈妈对我说：我孩子的房间太乱了。然后我就问他，他是现在变成这样，还是以前一直这个样子，他妈妈就说，以前就是这个样子。后来我就问她说，他不是青少年之前，你的处理方式是什么？妈妈说：我就一边帮他整理，一边骂他。所以，小孩子只学到了妈妈的情绪，他知道妈妈还是会帮他做的，所以他一直到青少年都没有改变。\\n　　所以，这个界限和隐私权是很重要的。是从小就需要培养的。真的发现，小孩子学习这些观点，真的是受益一生的，他们学习这些不是在学校，不是在老师，而是在家里，在于我们每一位家长，因为，最好的老师就是家长。\"\n\t}\n]"
    },
    {
        "title": "孩子的艺术与爱好 20140730",
        "path": "http://media.febcchinese.org/streaming/up/up140730.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000022,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的艺术与爱好\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140730——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n教养孩童使他走当行的路，就是到老他也不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　品德，品格，品行，品质，品味，品，为了孩子的一生。品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　今天的品为一生节目由娟子来代班，嘉宾是大家熟悉的丽芬老师和我们的好姊妹燕霞。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　在我们的人生里会很羡慕有艺术特长的人。那娟子本人就是学音乐的，走到哪里都会让人用很羡慕语气问：你肯定歌唱得很好听吧，你还懂乐器，真是了不起。其实，我自己倒没觉得什么，就只是个专业而已。我学音乐时，学这个的还很少呢！那燕霞对艺术有什么样的看法呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我（燕霞）总觉得艺术是和音乐，美术这些连在一起的，所以我常常会和人说，我是一个五音不全的人。我先生喜欢唱歌，所以会参加诗班呀之类的，但是由于我们那个时代还没有这方面的培养，所以像五线谱之类的也是现在开始看看，以前都不会。我们儿子小的时候让他学些这些知识，老师说你们回去帮助下孩子，看看五线谱什么的，教教他。可是我们夫妻两都不会，但是我先生有一样好，他只要听过，就能判断你唱的音对不对。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　艺术的范围很广，那丽芬老师是怎么看待艺术这个话题呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　在我（丽芬）看来，艺术就是一种创意、创作。一提到艺术，我就想到上帝的创作，上帝创造了宇宙万物，当我看到大自然时我就想到上帝这个伟大的艺术家。生活中，对我来讲做每件事情都是艺术。比方说做饭，不同的食材搭配起来就是一顿美味可口的饭菜。看着自己的菜，我就会觉得自己很有艺术天分。比方前一阵子的感恩节，我加拿大的朋友送我一只生的火鸡，我从来没有烤过火鸡，于是我在家从网上查烤火鸡的方法，再加上自己的想象力就把一只火鸡烤出来了。而且不仅是烤出来，而且在我们小组聚会时全部吃完了。他们问我是怎么烤的，我在告诉他们的时候，就觉得自己是个艺术家，把火鸡烤起来，并且做成了美味的圣餐。因此，对我来讲，艺术是生活化的。刚才燕霞说他的老公爱唱歌的音乐天分，有些人是真的有天分的，而这个天分我相信是上帝给的。比方，我不知道你们有没有听过《宣教的中国》这首诗歌，我每次听都非常的感动，会流泪。这首诗歌是林和成弟兄写的，他写这首诗歌时没有受过任何的音乐的训练，他也不懂五线谱，但是上帝感动他把这首诗歌创作出来。我就看到其实艺术家或是懂艺术的人有时不一定要经过后天的训练和培养，那的确经过后天训练和培养可以帮助一个人的艺术。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　丽芬老师的一番话其实真的很有启发，事实上生活中处处可以看到艺术。比方插花、摄影，还有好多都可以归入艺术的范围。我们往往把艺术停留在一个成品里，其实，很多时候，艺术就在我们参与的过程中或者是想法中就已存在。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　以前我（燕霞）的艺术范围太小了，就觉得上台表演的那些属于艺术。现在想想，生活中处处可见艺术，没准我也可以和艺术沾点边。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我（丽芬）的小儿子很有画画的天分，最近我和先生一直在关注一些画画的学校，想送他去学习。在这个寻找的过程中，我和我老公商量讨论后得出的结论是西方的画画老师不局限你的任何的风格，让你去发挥，让你去想象，最后完成一幅画。那我们中国的老师会用一个框框，我们家长也是这样，画太阳，就要画一个圆然后要是橘黄色，就是我们是会有一个局限。我来加拿大的学习是艺术真的是一个创作。比方说我儿子会把太阳画成黑色，老师问为什么太阳是黑色的，儿子说是被乌云遮住了，那老师就会夸奖他很有创意，很有画画的天分。孩子听了就很高兴，他的创作艺术就出来了。但是我们这一代和我们的上一代就比较生活在一个框框里面，那个框框就是说我事情就是要做对，颜色就是要用对，不出格。但是对于孩子来讲，如果我们告诉他这样做，那想象力就被局限了。艺术跟自然是相关联的，自然可以给艺术家很多的想象和启发，好的艺术作品会体现出无限的想象力。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　在孩子的学习中，怎样才能做到两全其美呢，既不打击孩子的积极性，也要让孩子明白正确的姿势和路数。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　孩子在起初学习弹琴时，当然要多鼓励他，给他信心让他感兴趣，但是指法和姿势也真的很重要，因为只有正确的指法才能帮助他在以后学习的道路上能够正确的发挥和有更多的提升空间。所以在要求的同时也要鼓励。鼓励要在训练孩子正确的基础之上进行。我们中国人重视善于发现缺点，怎样把负面的东西转化成正面的引导很重要，这样孩子觉得有趣有没有被伤到自尊心。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　说话也是一门艺术，把负面的东西用正向表达就是艺术啊！看来艺术真的是体现在生活的方方面面，只要你觉得自己在一方面有特长，可以把它尽情的发挥的时候，它就可以成为一门艺术。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　有时候，同样的东西在不同人的眼里看法也不一样。在一个人看来是很有创意很有想象力的作品，在另一个人看来就是很普通的东西。那这个过程当中其实可以让人想到什么是艺术？艺术就是跟我有关系的。我欣赏了这个作品我很喜欢这个，那这个就是跟我有关的艺术。比方刚才我来录音之前我的孩子在家发生了让我有点烦的事情，那我想到待会我要录音，我得让自己平静下来，我刚好听到有个电台放古典音乐，听了一两首歌剧之后，我整个身体很放松，来这边的心情就变得很快乐。他们在放歌剧，那个歌剧是一门艺术，但是当我吸收进来，当我去享受它时，这个艺术就跟我有了关系，然后影响到我身心灵。以前有人跟我说，你不高兴时就去唱歌，我试过两次，真的是可以帮助我放松。不同的音乐有不同的作用，有的让人放松，有的让人高兴。我觉得我们应该广泛的接触艺术而不要给艺术下定义。这样可以使自己的视野开阔。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我（丽芬）发现孩子其实比大人有想象力，所以当我们去培养孩子的艺术性的时候，可以帮助孩子建造他的创造力，用他的想象空间去建立他对艺术的创作，而不是用我们大人的角度或是我们的框框方式去教导他。比方我们看一样东西，我们可以请孩子表达他的感受和想法然后我们表达自己的想法感受，那个过程当中我们就在扩展了。我发现我们华人的父母比较爱用“我”的方式希望孩子接受。比方有一次，我看到我的朋友，她的孩子画图非常棒，非常漂亮。但是我的朋友可以从任何蛛丝马迹中看到孩子的缺点。然后就告诉孩子，你涂颜色时涂出来了，所以孩子一直的补那个地方。我看到画得好漂亮，就是因为涂出来更漂亮。因为那就是他的艺术，他欣赏的美的部分。我按照他的方式去欣赏的时候，就跟那个孩子讲：“你画画真漂亮，这个地方你怎么会这样画？那个地方你会怎样画？让丽芬阿姨欣赏一下，他表达出来时我就觉得自己很享受。但是我看到他的妈妈就是我的朋友和他讲的话，我想如果是我的话会感觉到很挫折。上帝是按着自己的形象创造的我们，我们有很多的潜力和优点没有被发现，因为父母或者我们自己局限住了，那个潜力和优点就没有办法表现出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　我们往往都是用我们的想法和观点，用我们觉得好的方法来教导孩子。比方我喜欢安静做事，而我的儿子喜欢开着电视音乐来做事，因为他觉得这样踏实，这样会让他比较有效率。我们总是用自己的想法去看别人，自己觉得好的东西可能别人并不觉得好。\"\n\t}\n]"
    },
    {
        "title": "挖掘孩子的天赋 20140731",
        "path": "http://media.febcchinese.org/streaming/up/up140731.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000023,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"挖掘孩子的天赋\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140731——荣天整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n家和万事兴，亲情最要紧！欢迎大家继续作客我们的品，为一生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n　今天我们继续和大家谈谈孩子的艺术人生。上一次我们谈到了如何认识孩子的艺术范畴，如何让我们的视野更宽广一些。其实，艺术的领域是非常广泛的。孩子的成长对于父母而言是很难拿捏的。在这个过程中，关键的是培养孩子去思考和判断的能力。\"\n\t},\n\t{\n\t\t\"content\": \"　　还记得我的孩子在小时候学琴。他每次练习的时候都很不喜欢，学琴对于他来说是一件很难受的事。在大人的督促下，他学习了两年，后来因为家里面要搬家，孩子也就放下了学琴的机会。而现在孩子长大了，他时常会说因为小时候没有坚持，而感觉后悔。如果，小时候父母强迫孩子学习的话，也许现在孩子就不会懊悔了。小孩子在学习和选择的时候不知道如何掌握，每位家长对孩子的约束教导都会有不同的想法和做法。在《圣经》里面，父母是上帝托付我们成为孩子的管家。所以，我们在对孩子做教导和训诲时，要按照上帝的话语来教导他们。圣经里面说，为人父母的，不要让我们的孩子失去志向。不要让我们的孩子失去自尊心。你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们。我们应该在尊重孩子的自尊心行管教的工作。有的时候孩子做错事了，父母通常会训斥孩子“很笨、很蠢、这么简单都做不好”这样做严重伤害孩子的自尊心。一件事情做不好，并不能代表什么，也许孩子只是找不到适当的方法。当我们和孩子耐心的讨论过后，也许孩子会举一反三的。可我们却选择了责备他们。也许就一句斥责和埋怨的话，就会伤害到孩子的自尊心。他没有办法自我肯定，更胆怯去努力面对。\"\n\t},\n\t{\n\t\t\"content\": \"　　孩子在学习艺术，学习一些音乐器材的时候，作为家长的目的是培养孩子对艺术的感觉和认识。也许他最开始不想学不想练。但当他做成了一部分以后，他会很有成就感的。也许他很讨厌学习钢琴，但他学习、积累了以后，可以把钢琴的认识和积累转化到电子琴方面。也许有一天孩子长大了，在一些方面会有遗憾和失落，但是这种遗憾和懊悔并不是坏事，这种遗憾是种了解和自我认识。只要我们认定我们仍然可以去学习；只要我们争取一定就会有机会；只要我们调整一定会有时间的，学习对于我们这一生来说永远都不会晚的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"　　对于孩子来说，我们要让他们明白，每做一件事情都要负责任的。而对于大人来说，我们大人在小时候有很多地方没有得到满足。当我们有孩子时，会希望孩子来弥补我们年轻时的想法和需要。在这个过程中，孩子是痛苦的，因为这并不是孩子出于自身的意愿。对于大人而言，我们儿时的想法和梦想，我们应该自己去实现和满足。而不是灌输在孩子身上，我们所做的带给孩子的，不是建造而是拆毁。太多时候我们需要去澄清选择的学习，是出于我们自己的期待，还是出于孩子的喜好。\"\n\t},\n\t{\n\t\t\"content\": \"　　大人为了自己的梦想和期待，而耽误和放弃了孩子在某一层面的天赋就是得不偿失的。如何才能查找和挖掘孩子身上的天赋呢？其实每个孩子都不是一样的。有的孩子很被动，很内向，这样的孩子就需要家长去尝试一下，看看哪方面是孩子喜欢的。更多的时候需要的是我们家长去了解，去观察，去沟通的。父母是上帝托付孩子的管家，当我们做好称职管家的时候，孩子会走在我们上帝的道路上一生都不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"　　亲爱的朋友们，让我们回想一下，在家长和孩子一起培养成长的这段岁月里，现在多少的父母都希望孩子能成为全方面的人才，在诸多方面都不甘人后，别人去学的我们也去学，这样的方式是否适合孩子呢？家长又如何能观察出孩子的喜好和天赋呢？\"\n\t},\n\t{\n\t\t\"content\": \"　　当我们每次安排孩子去学习不同知识的时候，其实孩子才是我们真正的主人。我们大人在摸索、观察、沟通的过程中，帮助我们的孩子找出他们真正想要的是什么。太多时候家长们都是用一个比较、对比、甚至攀比的心，去要求孩子学习知识的。其实在比较的过程中，我们也失去了对孩子自身的观察和摸索。如果，我们将比较的心态换做欣赏那就不同了，我们既能欣赏赞同别人的同时，也会认清自己的长处和缺失。上帝创造我们是按照他的本质和形象的。所以我们每个人都会有不同的潜质在不同的层面上。每个人都是不一样的。当我们家长放下我们的期待，放下主观的刻意。当我们用上帝赋予孩子的潜质去培养他们时，就可以真正的帮助孩子在一生中发挥的淋漓尽致，少有遗憾了。\"\n\t},\n\t{\n\t\t\"content\": \"　　也许我们会因为一次拖沓、懈怠和意外而错过了一些机会。对于人生来说或许会是一些遗憾，但，我们更应该了解错过机会背后的感受和想法。在一些错失机会的过程中，我们学习到了何等的经验。在挫败和失落的过程中，我们应该知道上帝是支持我们的，我们的家人是爱我们的，弟兄姐妹是给予我们温暖和爱的。那么当我们再次站立起来时，我们会更坚强，更有韧性。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"　　《圣经》里有句话说：“万事互相效力，叫爱神的人得益处。”当我们遇见挫折和摔倒时，不一定就是坏事。也许只是我们看的角度和层面不一样，我们不应该以偏概全，应该看见更多这挫败的背后有什么样的想法和改进来提升自己，来帮助我们更好的成长。\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电官博拥抱每一天幸福满家园生活无国界好牧人节目资料库\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电节目空间http://user.qzone.qq.com/1532064311\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
    },
    {
        "title": "教育战争 20140801",
        "path": "http://media.febcchinese.org/streaming/up/up140801.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000024,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"教育战争\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140801——sweet整理\"\n\t},\n\t{\n\t\t\"content\": \"树树今天看到一篇文章很有意思，标题叫《父女间的教育战争》。这篇文章就是一个很典型的“严父慈母”的案例，父亲和女儿之间的拉锯战持续了12年之久，对女儿特别的严格，所有的一切都要求女儿做到最好。而根源是父亲当年考大学差了十分，这一直都是他的遗憾，所以将梦想放在女儿的身上，这场战争最后的结局却是三败俱伤。\"\n\t},\n\t{\n\t\t\"content\": \"这个父亲似乎是挺“伟大”的，可以牺牲事业、爱情、时间、事业，还要陪着女儿进大学，念一样的专业。这样一陪到底的父亲真的就是个好父亲吗？\"\n\t},\n\t{\n\t\t\"content\": \"一位教育研究员说：在家庭培养里面，孩子的发展分成两个方向，一个是亲密性：就是与人的沟通合作，与外界的感知交流；另一个层面是独立性：孩子的自立、独立，自我解决问题的能力。一般来说，父亲更倾向于培养孩子的独立性，而母亲更倾向于培养孩子的亲密性。上面的故事中的父亲完全是失职的，根本没有培养女儿这两个方面。他唯一重视的是女儿的考试结果，不在乎女儿的兴趣爱好，没有教会女儿什么是爱，什么是友谊。\"\n\t},\n\t{\n\t\t\"content\": \"把战争放在教育后面，是很可怕，有心理上的战争，有感情上的战争，这等于是把一个孩子从里面毁掉了。我深深知道为什么我们很多家长把考上大学当作成功的必经路，可能是因为我们的一些历史文化的渊源，但是现在这个社会真不是这样的。我特别想劝我们一些父亲，特别是对孩子非常严格的家长，真的要好好想想，到底为什么要生下我们的孩子，到底这个孩子要成为什么样的人，你生下他只是为了考上大学吗？你生下他应该是为了快乐，为了幸福。一个幸福快乐的人远比一个大学毕业生更加重要。\"\n\t},\n\t{\n\t\t\"content\": \"教育是一个很复杂的问题，很多父母会借着教育的名义，扼杀和扭曲孩子的爱好和兴趣。孩子对于父母的强权可能会反抗，但是对于一些谈话式的、开放式的真情、亲情反而会听进去，会感动。很多东西有一个基础，那就是爱。在家庭里小孩子和父母可能都会有矛盾，各个时期可能也都不一样，孩子在成长，父母也在陪着孩子一起成长，有些时候孩子成长的快，父母就会跟不上，失败的父母比比皆是。\"\n\t},\n\t{\n\t\t\"content\": \"问题发生了不怕，怕的是发生了之后，我们没有一个原谅与被原谅，接纳与被接纳的过程。就算是一个战争，也会有一个结束期，还会有战和，会有协约。\"\n\t}\n]"
    },
    {
        "title": "建立孩子的认知能力 20140804",
        "path": "http://media.febcchinese.org/streaming/up/up140804.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000025,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"建立孩子的认知能力\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　教养孩童使他走当行的道，就是到老也不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"　　品德，品格，品行，品质，品味，品，为了孩子的一生。品，为一生。\\n　　今天的品为一生节目由娟子来主持，请来的嘉宾是大家熟悉的丽芬老师和我们的好姊妹燕霞。\\n　　今天我们节目的主题是来认识一下孩子的认知能力。首先请教一下丽芬老师，认知能力通常包括哪些方面呢？\\n　　认知能力基本上很广，我们培养认知能力就是培养他怎样认识知道他自己，认识知道他的成长环境，认识知道别人，认识知道读书，启发他。我常常鼓励家长教导孩子而不是教孩子。你要让他知道的是一个道德原则，一件事可以做、不可以做原因是什么。而不是光告诉他什么可以做、什么不可以做。这样就可以让他知道做一件事情该负什么样的责任，从而培养对应的责任感和道德心。这样孩子的思考就会被训练成举一反三。所以，认知能力不仅仅是读书能力，是培养他认识知道跟世界有什么关系，跟别人互动有什么关系。在这个过程，一方面也启发自己的能力兴趣，另一方面也尊重别人的能力兴趣。我们小时候都是被灌输型的，那现在我的小孩看他在学校老师会给他们很多想象的空间，跟我们小的时候真的是很不一样。给我印象最深的是来这边的第一个母亲节，他用一些元素布条啊之类的做了一个礼物送给我，我觉得那个做的很好，特别漂亮，就是我们小时候从来都没有自己做个什么送给妈妈这样子的经历。\"\n\t},\n\t{\n\t\t\"content\": \"　　我（丽芬）的孩子有一次回家的作业是到外面去听3种东西的叫声。昆虫、动物的叫声。我发现这就是培养他启发认知的能力，就是他去认识了解昆虫不是通过看书的，而是通过现场的观察。比方我的孩子的同学又一次带一个正在吐丝的蚕到学校去，老师很兴奋很高兴的表扬他做了一件特别好的事情，让大家一起观察蚕吐丝的过程。我们华人的人教育是用背的，而西方的教育是启发。就是启发创造力。在哪个过程中帮助孩子用实际的角度去欣赏我们这个世界，我们的环境，来建立他的认知能力。\"\n\t},\n\t{\n\t\t\"content\": \"　　我（燕霞）觉得他们经常会给一堆孩子一个PROJECT,我觉得那个很好，从小就可以培养他们在一起工作。比方让他们一起做个海报，你要先说自己的想法然后听同学的想法以及他们对你的想法的看法。这就培养了孩子的表达能力，倾听能力以及接受他人意见的能力。\"\n\t},\n\t{\n\t\t\"content\": \"　　另外，培养孩子的表达跟沟通。我的孩子就遇到一个很严格的老师。在加拿大碰到一个很严厉的老师不容易。有一次我的孩子很紧张，老师让拿出作业，本来作业就在手上，但是由于紧张听错了，他就去拿另一个家庭作业。老师就问你刚才跑去做什么，因为你影响了大家的时间。他说我听到你让拿家庭作业我就去拿了。老师说，我说的不是家庭作业是作业。因为你影响大家的时间，所以下课就处罚你不许去玩。孩子回来跟我说他觉得特别委屈。并且给我讲了来龙去脉。我问他自己的感觉怎样，他又说，我被处罚是应该，因为我听错了。我说，听起来你觉得既感到委屈又觉得应该被处罚。他说是的。那我就问，你有没有想过下次怎么做？他说，下次要认真听。我说，你的方法很好。但是妈妈也给你一个建议是当你觉得犹豫没听明白时，你可以问老师来确认一下，说，老师，我刚才没听清楚是作业还是家庭作业，这样就不会出现你去拿家庭作业的情况了。我要和大家分享的是，我们有些家长一听到孩子被老师处罚就觉得是件很不光彩的事情，直接就责备孩子。这样孩子就有很多的委屈，好多负面的心情就没有办法分享出来。没有办法解决这件事，他听到的都是被论断、被指责、被批评。这样孩子建立起来的认知能力就是有限的。当他以后遇到这样的事情就没有办法举一反三而想到的就是自我指责，自我批判。而那个自信心，自我肯定就没有办法出来。因为在我看来，艺术就是一种创意、创作。一提到艺术，我就想到上帝的创作，上帝创造了宇宙万物。当我看到大自然时我就想到上帝这个伟大的艺术家。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n生活中，对我来讲做每件事情都是艺术。比方说做饭，不同的食材搭配起来就是一顿美味可口的饭菜。看着自己的菜，我就会觉得自己很有艺术天分。比方前一阵子的感恩节，我加拿大的朋友送我一只生的火鸡，我从来没有烤过火鸡，于是我家从网上查烤火鸡的方法，再加上自己的想象力就把一只火鸡烤出来了。而且不仅是烤出来，在我们小组聚会时全部吃完了。他们问我是怎么烤的，我在告诉他们的时候就觉得自己是个艺术家，把火鸡烤起来，并且做成了美味的圣餐。因此，对我来讲，艺术是生活化的。刚才燕霞说他的老公爱唱歌的音乐天分，有些人是真的有天分的，而这个天分我相信是上帝给的。比方，我不知道你们有没有听过“宣教的中国”这首诗歌，我每次听都非常的感动，会流泪。这首诗歌是林和成弟兄写的，他写这首诗歌时没有受过任何的音乐的训练，他也不懂五线谱，但是上帝感动他把这首诗歌创作出来。我就看到其实艺术家或是懂艺术的人有时不一定要经过后天的训练和培养，那的确经过后天训练和培养可以帮助一个人的艺术。\"\n\t},\n\t{\n\t\t\"content\": \"　　我（燕霞）孩子有一年暑假找了一个临时工，一开始干得特别开心，后来有一个主管，不管他们怎么做都要指责批评他们。所以他就很不开心，回来跟我说。我跟他说，这也是你要学习的功课之一。你将来走上社会之后不会永远都听到赞扬的话，说什么的都有，你要自己去分析人家说的对还是错。如果说的对，你就看看哪方面需要改，如果不对，你就这耳朵进那耳朵出不用放在心上。\"\n\t},\n\t{\n\t\t\"content\": \"　　我（丽芬）觉得燕霞这么说是蛮有道理的原则。我想，孩子这样分享出来基本上就是想得到父母的支持，得到父母的协助。所以在这个过程中还要跟孩子分享心情。回到我们自己身上，心情不好时别人给的建议通常都听不进去，因为此刻带着情绪的。但是当心情不好的时候，先听我说完为什么心情不好这其实就是帮助我理清我情绪的部分。当我们的情绪理清之后很容易回到理性，有时候，不需要别人给出意见，就知道自己该怎么做了。所以，建议应当放在其次，倾听支持与鼓励反而会更加帮助孩子的成长。做一个好的听众也很重要。\"\n\t},\n\t{\n\t\t\"content\": \"　　一般人都认为听比说重要，但是在现实生活中，我们往往是说的比较多。我们在讲的时候往往会发现孩子的改变并不大，常常对于我们说的是左耳朵进右耳多出。而当一件事情我们去听孩子说，进入他的内心世界去了解，然后再回来我们的问题解决的时候。通常孩子就会记得处理问题的步骤了。在这个过程中，他的认知能力就提升，因为，一方面他了解自己的思想，自己的情感。另一方面他回到自己的理性去思考处理问题。有时候，我们华人培养孩子很高的智力，帮他补习，让他学这个学那个，但是很少从情绪管理的部分来培养孩子。其实，如果我们当一个情绪管理型的父母，那是可以提高孩子的智力发展的。而且，在建立孩子情绪管理的过程中我们可以培养孩子的挫折容忍力。\"\n\t},\n\t{\n\t\t\"content\": \"　　我举个例子，在加拿大每年夏天会有国家博览会，我带孩子去，孩子看到有很多可以玩的，但是那些玩的花费很大，本来再过一个星期我们可以去游乐场一样玩这些而且是免费的，但是那天我的小儿子坚决要在这里玩，那我就告诉他下礼拜的话你可以玩好多，随便玩。于是他就忍住，以后的一个星期，他每天都在倒计时的数数，特别期待。后来去玩的时候他玩的非常高兴。在这个过程当中，我们就不是立即去满足孩子。因为那个不是孩子需要而是他想要。想要和需要是两码事，想要很多的玩具跟需要是不一样的。但是我们去帮助孩子培养他的挫折容忍力时，在他的实际生活当中它就可以运用出来，可以帮助他处理情绪以及压力。\"\n\t},\n\t{\n\t\t\"content\": \"　　回头来想，面对一些诱惑时，我们自己的克制容忍力怎样呢？这堂课好像应该上给我们家长，给我们很多值得思考的地方。我们自己好像也经常做不好，那我们就根本没有办法来教给我们的孩子或者帮助他们学习控制自我的一个能力。\"\n\t},\n\t{\n\t\t\"content\": \"　　我们为人父母也需要有自我反省的能力。因为，常常我的孩子有挑战我的一些方法或做法。那有些事情过后我会想真的当时处理问题的方法不是那么适合的。于是我就想，如果我可以谦卑如果我有一个反省能力能够自我克制这样才可以更好的帮助孩子。所以，作为奖章，我们应该自己先改变。我们要改变自己的缺点都很难更何况我们想要改变别人呢？我们知道自己的缺点都很难改掉。\"\n\t},\n\t{\n\t\t\"content\": \"　　但是，在上帝没有难成的事。在上帝的眼光里，很多多事情都可以改变，主要是我们的意愿。我的大儿子在一年级时，有一阵子他的行为真的让我很烦心，常常有些事都让我生气的想骂他，但是在那个时候，上帝就给我一个声音，就是说，你要现在马上去指责他让他得到一个伤害，还是你希望为长期的国度着想去培养一个孩子处理问题的方式。我自己是学这方面的，我都知道情绪控制很难。于是我跟上帝说，我要选择后者，上帝求你帮助我怎样让我的孩子知道他这件事情做错了的学习。上帝就开始给我智慧去处理了。我觉得我们有意愿去改变我们自己这个过程很重要。在我们的家庭生活中，因着我们个人的改变整个家庭都改变。我们基督徒的信仰和别的宗教是不同的，因为，我们的生命是可以被更新的。我们的肉体虽然可以被毁坏但是我们的生命是一天新似一天。当我们被上帝改变的时候，我们的不愉快就会没有，而且因着上帝的介入我们之间会更加强亲密。\"\n\t}\n]"
    },
    {
        "title": "孩子的成长阶段 20140805",
        "path": "http://media.febcchinese.org/streaming/up/up140805.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000026,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"孩子的成长阶段\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140805——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子成长的过程要经历小学、初中、高中、大学等阶段，在他们成长的过程中，会遇到各种各样的事情，有些事情甚至会影响家庭成员之间的关系，那么，家长应该怎样让孩子学会珍惜亲情呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n中国的家长一般都望子成龙望女成凤，在孩子很小的时候就开始逼他们学很多东西，看见邻居家的孩子学什么就想让自己的孩子也学习，可孩子到了青少年时期的时候开始叛逆，有时表面上答应家长，在学校或者其他地方就不一样了，有时孩子虽然按照父母的意愿报考了父母想让他们学习的专业，可是在一段时间之后，孩子会选择转专业。比如在台湾有一个学生，他是医生世家，父母就希望他报考医学，但他喜欢的是物理，所以他在学了三年医学之后，拿着成绩单对父母说，我已经向你们交代了，从今天开始我自己的路自己走，他就选择休学，重新报考了物理专业。当家长面对这样的问题时，家长应该怎样做呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n对于基督徒家庭来说，上帝给了家长一个最大的武器，就是祷告。有些事情是家长想坚持也坚持不了的，这时候家长要恒切祷告，要知道有一位掌权者在那里，相信神会做工，相信神掌管一切。家长要让孩子知道，孩子以后赚多少钱，工作是怎样的都不重要，重要的是父母一直爱你，这个爱不仅是亲情的爱，更是从神而来的爱，孩子可以越来越感觉到家的温暖，知道家是最好的避风港，孩子就喜欢待在家里。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，孩子的成长过程是分成几个阶段的，第一阶段是中国的父母都很重视孩子的教育，一味强求孩子去学习，这一阶段的孩子很少有自我，纯粹是经验积累的过程。而孩子到了青少年时期，就会遇到很多问题，上帝创造人在青少年时期身心开始发生变化，他开始寻求独立，开始认识到自己是一个独立的个体，他们的情绪变化就非常大，如果这个时候家长还是以孩子12岁以前的方法来管教他，孩子就可能产生叛逆的性格。在基督徒的家庭，我们有上帝，要向上帝求告，当家长向上帝祷告之后，上帝会先更新父母，让父母看到孩子的成长在上帝的手中，孩子一生都不会偏离的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n父母也会遇到这些问题，在家长给孩子交代事情的时候，孩子很多时候都充耳不闻，有些事情跟孩子讲了很多遍，可他好像就没有听到，一点也不做。家长看到孩子这样就想发火，这时家长要怎样做呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n有些家长认为教孩子重视家庭关系和亲情，就是去宠孩子，给孩子永无止境的爱，这就变成溺爱了。家长要帮助孩子了解家里的规则，孩子知道了家里的规则，他就越知道怎样跟家人相处，越知道人与人之间有一个界限。如果家长给孩子规定了事情，孩子没有做，家长要明确地跟孩子说父母很生气，让孩子知道自己行为上的不足，自己改正，当孩子行为上有所改变的时候，家长要不吝啬自己的鼓励，要常常鼓励孩子，如果孩子在好几天之后又回到了以前的样子，家长不要急着去批评，而是跟孩子讲道理，先表扬孩子前些天的行为，再讲这几天的不足。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在这个过程中，有两个部分非常重要，第一，家长要理清自己的心情，当脾气要上来的时候，自己先做个深呼吸调整一下，仔细想想自己在气什么，知道自己为什么生气，然后就告诉孩子父母在生气，当家长学会整理情绪，安顿自己的心情时，孩子也会学会管理自己的情绪。第二，父母要帮助孩子学会负责任，不是家长替孩子去负责，家长把孩子的事情都做了，而是要跟孩子去谈做事情的步骤，让孩子知道先做什么，什么时候是可以享受休闲的，第二天发现孩子真的在学习负责，父母要奖励，抱一下或者亲一下孩子，几天之后，当孩子松懈后，家长要开始提醒孩子，不是批评，而是先去表扬孩子前几天的好作为，然后提醒他今天的不足。如果家长一味指责孩子不好的部分，孩子就会变得很消极，特别是青少年期的孩子，他们会觉得自己怎么做家长都不会满意，这就很容易破坏亲人之间的关系。孩子是很想负责任的，家长要多鼓励孩子，爱护孩子，让孩子学会负责，孩子反过来也会特别重视亲情。\"\n\t}\n]"
    },
    {
        "title": "经营一个有爱的家 20140806",
        "path": "http://media.febcchinese.org/streaming/up/up140806.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000027,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"经营一个有爱的家\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电140806——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n 亲爱的朋友们大家好！欢迎大家继续和我们品为一生。上一次我们和大家谈了如何与孩子共同学习，珍惜家庭和亲情的关系。希望通过我们的交流，可以提升朋友们在家庭中的亲情。今天我们来继续学习、探讨家庭和亲情的关系。其实对于一些朋友们来说，孩子长大了，找到自己的另一半，将来也要建立自己的小家庭。那如何能让孩子把我们原生家庭这样亲密的关系，这样爱的表现方式，延伸出去。得到他们的继承呢？您觉得您的孩子是一个爱家的人吗？是一个有责任感的人吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　现在的孩子好像没有我们那个时候爱家，还记得我们小时候，文化革命的年代，家里生活都很简朴，我的大姨为我们家置办了件五斗柜，那时候都流行多条腿的柜子和家具，谁家要是能有自己的家具，不知道有多兴奋。那种期盼和得到的感觉特别渴慕和真实。可现在的孩子如果家里面买了什么东西，他们都不会很盼望，很惊喜，对于他们而言似乎无关紧要。可能真的是时代不同了吧，她们表达爱的方式不像我们那样了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　做父母的要想让自己的孩子爱家，首先应该为他们打造一个温馨的环境。这种温馨会使他们随时能想念家，回到家里面。孩子小的时候没有觉察到，等他们长大了，在外面经历的多了，会慢慢体会家的重要。父母、夫妻如何能将家里营造成一个爱的家？我们都很喜欢回到家，回到我们这个避风的港湾。家也是一个很支持，有温暖的地方。如果，我们能把家经营成一个有爱、有温馨、可以避风的地方，那每个人都很需要，会很享受的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　那如何才能经营出呢？第一我们应该做一个好的榜样，我们以身作则的去爱我们自己的父母，从日常生活中，从言行举止中，从点滴中，让孩子去临摹。第二就是要在家人之间有较多的互动和沟通。每一天的结束，家人之间彼此都应有了解和沟通，从了解的过程中，来分享正面和负面的东西，负面不好的应该得到家人的鼓励和安慰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　有些时候父母和孩子是有距离的，那就更应该增进了解和沟通，增加彼此之间的互动。从而加深感情和亲情。父母要教导我们的孩子尊重父母和长辈。有些父母家中都是一个孩子，他们宠着惯着，恨不得把孩子当成国王和皇后。孩子重来都是说一不二的。渐渐的孩子成长了，养成了好多不良的习惯，到那时父母才意识到就真的晚了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　其实家人之间要互相尊重和体谅的。对于孩子来说，从小就要教导他们尊重别人，尤其是父母和长辈。在我的家里面，丈夫和孩子都很喜欢吃米饭，可是我就不太喜欢吃。我的孩子有一次跟我说：“妈妈我不太喜欢吃米饭，但是周日的米饭特别好吃。”我问他这是为什么呢？他说他感觉一家人有时间坐在一起，吃什么都特别开心，他很享受。我当时听到孩子这样说，真的好欣慰。其实，我们应该让孩子们去理解，有些事情是你不喜欢的，但是因为有爱，因为你爱你的家人，你可以去迁就的，可以去分担的。一些时候我们应该去思考，如何建立我们的家庭，建立亲情的关系。不管对丈夫、妻子还是我们的孩子这都是一种鼓励，一种支持一种培塑。在一个家庭里不单是需要父母，也需要我们带着孩子一起来营造那种家庭关系氛围，营造亲情的那种归属感。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　一些人对基督教会存在着误解。他们说基督徒们都不喜欢追根溯源，不喜欢拜祭祖先。其实，上帝在我们的家庭里面，是帮助我们去学习尊重祖先的，这不就是追根溯源嘛！在新约圣经里面，翻开第一页就是耶稣的家谱，我们的追源不是烧香拜祖，我们的方式是去思念和感谢我们的祖先。因为他们对家庭的经营才有了我们，才有了后代。今天的我们任何才能帮助孩子们去慎终追远。去怀念长辈，去爱他们、去尊重他们。在长辈健在的时候更应该去珍惜，也更应该多一份爱的心去表达。去关心他们。为我们的父母付出行动，也为我们的孩子做出榜样。\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　亲爱的朋友，家庭里面充满爱很重要，把家庭能经营的温馨，能成为一个避风的港湾更重要。\"\n\t}\n]"
    },
    {
        "title": "失败恐惧症 20140807",
        "path": "http://media.febcchinese.org/streaming/up/up140807.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000028,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"失败恐惧症\"\n\t},\n\t{\n\t\t\"content\": \"　　教养孩童使他走当行的道，就是到老他也不偏离。\"\n\t},\n\t{\n\t\t\"content\": \"　　欢迎来到品为一生，我是早晨，今天的品为一生节目我们请来了有两个女儿一个8岁一个5岁的小赵和小付一家，和有两个儿子大的基米11岁、小的石头4岁的刘丹文早（音译）家庭。我们的老朋友丽芬老师家大儿子11岁、小儿子7岁。今天的节目话题是：你的孩子有没有失败恐惧症。\"\n\t},\n\t{\n\t\t\"content\": \"　　讲到失败恐惧症，听上去是很大很严重的问题。我记得小时候吃鱼被鱼刺卡了就会说：“这鱼不好吃，我不爱吃了。这个算不算是失败恐惧症呢。”实际上孩子从小到大有很多这样类似的经历，那你们的孩子有没有像我一样被鱼骨头卡了干脆鱼也不吃了，因为害怕被再卡？\"\n\t},\n\t{\n\t\t\"content\": \"　　小付的大女儿是个不太注重结果只重过程的人，而小女儿就会在做事情前首先想自己能不能做，如果是她觉得做不到的事她就会非常恐惧，先拒绝，有时连试一下都不想试。她会说：妈妈，这个我做不来的，我做的没有姐姐好之类的，总之是拒绝做。第一个孩子很少有比较的心理，但是妹妹比较的心理特别明显。她不是和别人比就和家里自己的姐姐比。基米和石头也有一些这样子的感觉，比方他们家每天都会有学中文时间，他俩经常会在潜意识里比较谁认识的多谁认识的少，认的少的那一个就会感觉是失败的一方，非常伤心。那会因为失败导致愤怒最后放弃。丽芬老师的儿子也会比较会有竞争的情况存在。而且男孩子比女孩子还多，因为在男孩子的世界里面会有一些打斗的竞赛的游戏来比输赢，那女孩就在这方面的游戏比较少。\"\n\t},\n\t{\n\t\t\"content\": \"　　生气有对自己的生气和对他人的生气。那生气的背后是有其他原因的。比方小付的小女儿是对自己生气，她感觉到自己能力不够，不如姐姐做得好。这个能力不够让她感觉到挫折和沮丧。可能孩子有时候有这个情绪，而我们家长看到她生气也生气了，会问：你为什么这样子啊，有什么了不起的，不就是输了吗？下次再赢回来不就好了。这通常是我们大人的看法，输就输了，做不到就做不到没什么值得生气的，但是对于孩子来讲，面对失败内心还是有恐惧的。我们大人也一样，也会恐惧失败。\"\n\t},\n\t{\n\t\t\"content\": \"　　失败恐惧倾向跟失败恐惧症其实是两个不同的名词。刚刚讲的孩子其实是有失败恐惧倾向的。而失败恐惧症其实是已经到了一个精神状况了。得了失败恐惧症的碰到问题和失败就会逃避退缩，不管是面对事面对人他都想从现实世界中逃出来到虚幻的世界，那哪里是虚幻的世界呢？就是网络世界。最好不跟真的人接触，甚至更严重的是不想见光的。我有这样真实的案例，就是把窗帘拉起来，见不到光。作息完全是跟外人不一样的。这是要做心理治疗或者看心理医生的，这样的称为失败恐惧症。\"\n\t},\n\t{\n\t\t\"content\": \"　　其实，每个人碰到失败都有他的处理方式。比如，对于我来讲可能是愈挫愈勇，我一定会弄懂失败的原因然后改进，不一定非要成功，但是会理清头绪寻找原因补救失败。就比方小付刚讲她家的老大就是注重过程，而我们华人一般是比较注重结果的，这样我们的孩子也会跟着看结果。但是其实最重要的是过程，没有过程哪来的结果。作为家长我们更应该去了解孩子的心情。了解孩子的情绪，然后陪她把那个情绪说出来，释放出来是非常重要的。因为一个人的成长过程中很多情绪的累积没有处理，比方面对失败的情绪没有处理，那他下次面对失败时他情绪会变更大，那累积到最后就可能产生精神疾病。处理面对失败的恐惧情绪，并不是帮助他获得成功，那很重要的一步是先去了解孩子的情绪，然后就是接纳，帮助孩子找到解决的方法，和孩子讨论后，然后鼓励他去试试看，试了之后他说不定就处理了失败。如果继续失败的话就再接着和孩子讨论，一步一步的引导孩子。这就是华人所说的：授之以鱼不如授之以渔。钓鱼的方法有千百种，一定要引导孩子，让他有自己的方法。\"\n\t},\n\t{\n\t\t\"content\": \"　　小付的小女儿从今年开始学钢琴了，因为姐姐学的早所以弹得曲子就难很多，妹妹每次在弹完老师教的曲目后都会看姐姐的曲子，所以弹琴时她会跟妈妈说她觉得好难，所以做不下来。于是妈妈跟她说你只是刚刚开始学，姐姐的曲子是比你的难，但是经过一段时间的练习，你也会会弹姐姐那样的曲子的。于是，她就会变得很高兴，因为得到鼓励，自己和姐姐只是时间上的差距，只要努力不久也会有姐姐那样的果效。只要多跟孩子沟通，多了解孩子的想法，其实孩子是很容易学会控制自己的情绪的。\"\n\t},\n\t{\n\t\t\"content\": \"　　很多孩子，尤其是学前的孩子会在玩的过程中学习东西。比方很多时候小孩子在第一次玩丢手绢时会哭，因为他觉得自己输了给别人抓住了。但是玩多几次又觉得挺好玩的，以后再问他谁想出来啊？谁想第一个被抓着呀，就都很踊跃的举手了。所以，情绪真的是很重要，小孩子虽然年纪小，但是他还是有很多的想法。\"\n\t},\n\t{\n\t\t\"content\": \"　　文早（音译）家的孩子两个月前告诉爸爸：别的孩子要去参加区里的长跑比赛，自己呆在学校里。因为觉得跑不过别人所以干脆没报名，直接放弃。\"\n\t},\n\t{\n\t\t\"content\": \"　　怎样才能让孩子放弃对失败的恐惧去尝试一下呢？小赵说自己家的小女儿最开始弹真的是恐惧害怕，但是在妈妈的鼓励下每星期都去见老师，从最开始的不会弹光听姐姐弹到后来慢慢开始练习弹，会弹了，从老师那里得到鼓励。回到家，第二次去还是恐惧，还是要有个热身的时间，要放松放松，妈妈要鼓励一下。但是每次弹完半个小时、一个小时左右，爸爸问她“感觉怎样？”她会很高兴的回答“我都会了”。虽然每次她拿到新的曲子会有些担忧和恐惧，但是在不断的鼓励和练习之下，这样的状况就会减少。因为她会慢慢的发现其实我是可以处理这些的，当然这需要一个过程。\"\n\t},\n\t{\n\t\t\"content\": \"　　有个国王清早到花园散步，惊讶的发现所有的花都凋谢了，探问下才知道：橡树自怨没有松树高大俊秀所以厌世，松树又恨自己不能像葡萄多结果子，也不想活了，所有的植物都因为恨己不如人而全无生机。而在花园的某个角落，却有一株小小的安心草，在暮气中开着灿烂的花朵。国王欣喜的问它为何可以如此？它说：“哦，那是因为我知道之所以你种我，就是要我做安心草啊。所以，我就快快乐乐的做好我自己。”每个人在造物者前都有自己尊贵的地位，认识自己接纳自己发挥自己是生命挑战者的起点。\\n　　我们在给孩子不断的鼓励以后，也要让孩子学会处理自己的情绪，学会自我鼓励，有能力自己面对失败恐惧。\"\n\t}\n]"
    },
    {
        "title": "面对失败恐惧 20140808",
        "path": "http://media.febcchinese.org/streaming/up/up140808.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000029,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"面对失败恐惧\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电140808——Babyface,荣天整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n今天我们继续谈一下失败恐惧症这一话题。谈到这个问题呢，以我为例我的大女儿今年已经八岁了，小孩生出来的性格和老二性格是截然不同，真的是神赐给我们每个人不同的个性不同的智慧和能力。我们老大的性格就是注重于做好每一件该做的事情，结果却不看重。但是作为父母呢，却不由自主的看重事情的效果。你说付出努力做了很多事情，总要有一个好的结果吧。其实，中国人里家长的传统观念都很注重结果的。与孩子们相比大人们的得失心比孩子要重的多。孩子的得失心很多都是受大人的影响，也都是大人从小灌输给他们的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n圣经以弗所书第六章有提到父母教养孩子很重要的一个教导是不要让孩子失志，只要按主的话，训诲、勉励孩子，一生帮助孩子走在主的道路当中，这个很重要。失志的意思是不要让孩子失去志向。回到父母身上要重新思考自己为何对得失这么看重，自己的感觉是什么？从小时候成长的环境来讲，可能就是上辈家长教育的方式。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n鼓励父母去思考，孩子学芭蕾舞是为了秀给别人看，还是要帮助孩子在成长的过程中培养艺术的气质？学钢琴是要帮助他音乐的培养塑造，还是秀给别人看？抑或是为了考试通过等级鉴定？父母要回到自己身上来思考，为什么这么看重成功和失败，根源是什么？如果可以找到根源，再面对孩子的时候，就不会把以前小时候的期望，父母对自己的期望继续在现在的过程当中加给自己的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n人生的道路不长也不短，当父母能够去学习怎么样面对失败，怎样去做一些调整的时候，孩子也会得到益处，他们得到帮助的时候，面对成功与失败，就不会把重心只放在成功与失败，成功与失败都是人生的经验，是人生必经的过程。孩子到成人时，碰到一个挫折、失败，他能够去渡过，因为在成长过程中他不是注重成功跟失败，他知道这是人生的经验，知道怎么面对和处理。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n还有些孩子到不同的城市、国家去生活，这对孩子都是一个很大的挑战，在适应环境的过程中，孩子碰到的压力和挑战比父母多，有些孩子精神状况上就出现了厌食症、忧郁症，面对压力、失败挑战的时候，孩子没有学习到用正向的方式去处理，就压抑自己或是用愤怒来表达。在那个过程当中，父母要思考自己处理面对失败的恐惧的时候，就可以教导孩子用正向的方式积极努力的去处理。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n当孩子碰到一些困难压力，已出现一些精神状况的时候，应先去找医生，医生会先做一个评估，情况严重的需要吃药时应配合医生，如果孩子需要做心理辅导、心理治疗，要让孩子知道这不是一件羞愧的事情。在辅导过程当中，心理辅导专家会看到孩子的需要，该怎么去帮助他，还会给父母一些建议和指导。在这个过程当中，孩子再碰到困难、挫折、压力时，他知道怎么去处理的时候，也是培养增加他的挫折容忍力。虽然孩子的挫败对父母来讲是很大的挑战，父母要从自己过去的经历当中学会引导孩子帮助孩子克服这样的困难。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n其实孩子的失败源头，不少是从父母那里得来的。父母是否能将自己的成功和失败与孩子一起分享呢？这对我们的孩子会有帮助的。其实小孩的挫败感对于每一位父母来说都是一种挑战。我们做父母的也是从小孩子一天天长大，我们自己在人生中也面对很多的失败，但是我们慢慢的从失败中学会了如何去面对和调整。我们应该从我们自己的挫败中去学会如何帮助和引导他，客服这样的挫败感。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n例如，我的儿子昨天在学琴的时候很不理想。有一段琴谱，总是拉不好，老师很生气，就不太想教他了。孩子很沮丧，我做父亲的也很生气，如果按照以前的话，我通常都是训斥他，骂他一顿。可是我忍住了，我想，如果我自己出现这样的问题，我的爸爸妈妈骂我一顿，我又会是什么样的感受呢？我就想到了一个办法，因为我的儿子现在十多岁了，他现在感觉他已经是大人了，他感觉他身上像是男子汉一样，有着力量。我就对他说：“吉米，来我们来掰手腕。”他就很高兴，他感觉他差不多可以赢我了。然后在我们掰手腕的过程中，我用到了最大的力气，他马上就快要失败了，这时我悄悄的松懈了一下，他一看有机会于是一鼓作气掰赢了我。他很高兴，我对他说：“儿子，你刚刚在最困难的时候，是不是要放弃？”他说：“是的。”我又问：“但是你为什么又没有放弃呢？”他说：“我感觉，我马上就要成功了，我要赢了。”然后我就告诉他，其实，你往往在你最困难的时候，坚持一点点你就会成功。他很高兴，我对他说：“今天你在练琴的时候，你不理想，你坚持一下，只要坚持，你下一次肯定会练好。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n圣经里面说：“我们要保守我们的心，胜过保守一切。因为一生的果效都是由心发出。”当我们的心愿意与对方和好的时候，上帝就会祝福。当我们的心要去责斥对方，批评对方的时候，刚好给撒旦破口。一个很重要的是，我们的心是想和我们的孩子和好的。第二个是，遇见困难和冲突的时候，我们应该先冷静一下，安静思考一下，帮助我们自己理顺这件事，用更合理和稳妥更有效的方式，来处理遇见的困难。而往往冲突恰恰就是因为愤怒和急躁而形成和加剧的。第三就是我们可以通过一些个预言故事，通过一些别的方式先和孩子交流，然后再回到问题的本身，这里面就有挫折和容忍力。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n挫折容忍力就是一个情绪管理，在华人的环境里很重要，因为华人很重视IQ，只要孩子书读的好就什么都好。智商高的孩子当他的情绪管理EQ高的时候，他的IQ会更高，但是当他的IQ高EQ低，挫折容忍力很低的时候，他常常看到的是成功失败。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n台湾发生的一个真实故事，六年级的孩子去台湾中部毕业旅行，他们晚上住的小木屋，结果那天晚上有个房间电线走火，第一个发现的是班上第一名的同学，发现后他就呆呆的坐在那边哭，整个人愣住不知道该怎么办，第二个发现的是班上常常被老师处罚调皮捣蛋的孩子，他一发现电线走火的时候，他把其他同学都叫起来，然后就从窗户冲出去了，结果那个第一名的同学活活被烧死。父母一直告诉孩子读书读好就好，没有培养他怎么去处理失败、冲突，没有培养他的挫折容忍力，情绪的管理，他在成长的过程当中，只知道把书读好，把重心放在读书，他没有学习人际处理，没有学习怎么样处理很多冲突和问题的时候，在他成长的过程当中面对挫折失败的时候，他的压力和得失心是很重的，他没有办法去处理，有些时候会有些精神状况产生。但是对于情绪管理的孩子来讲，他懂得怎样经营人际关系，去处理各部分的时候，是可以提升他的智力发展的，这是医学研究证明。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n\\n我们做家长的如何才能将我们的孩子完全的带领到神的话语面前来。孩子每天都要面对很多事情，大人也一样。有时候你会成功，但有时候就会失败。不管我们还是孩子如何才能来到神的话语面前，在遇见事情的时候，让神的话作为我们力量的支持。去帮助孩子，在失败的时候学会接受，学会坚强和成长。在成功的时候也不要骄傲。更应该坦然去进一步加深。只有神的话语是最有智慧的，我们的智慧都是上帝赐予的，家长们在日常生活中，更应该以身作则的教导孩子，学习圣经依靠神的话语，借使我们的孩子更稳妥和健康的成长。\"\n\t}\n]"
    },
    {
        "title": "家务对于孩子的重要 20140811",
        "path": "http://media.febcchinese.org/streaming/up/up140811.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000030,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(30)",
        "textContent": "[\n\t{\n\t\t\"content\": \"家务对于孩子的重要\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n  \\n 亲情不断电140811——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n今天我们要谈一谈做家务对塑造孩子的品格这一话题。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在中国的传统文化里面，做家务一直是女性尤其是妈妈的责任。在多数的家庭中，男性都很少去做家务。这对于女性而言真的不很公平的。家务也是家事，家事是要全家人一起去做的事。无论是妻子还是丈夫，甚至是小孩子一样也可以做的。做家事不光是为了要家里面整齐干净，更重要的是大家在一起的参与。在做家事和参与的过程中大家彼此的关系也在建立。父母在家务方面的劳作，孩子也会得到传承。这一优点对于小孩子的成长，乃至将来是很重要的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n有些朋友的孩子可能不太喜欢做家务事，在孩子小的时候，大人没有要求孩子去做家务。等到慢慢长大了，孩子也就养成了不做家务的习惯。其实这些时候，我们可以把要求变作邀请，孩子会很高兴尝试的。孩子小的时候，在做家事方面我们可以找他感兴趣的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n例如，我的孩子在我做饭的时候总是想参与进来。他觉得炒菜很有意思，于是就帮忙。虽然他并不懂真正的做饭，但他因为这小小的参与，总是能收获到大大的欢喜。我问他吃到自己炒的菜是什么样味道。他总是很兴奋，很满意的给炒的菜很高的评价。其实，并不是菜的味道好吃。而是，他对自己所做的，对自己的爱和付出回馈的一种表现。因为付出，所以欢喜。有时候孩子做的不好，大人不要嫌弃孩子会给我们造成麻烦。我们应该用更多的耐心去尝试和鼓励他们。在鼓励和教导下帮助他们进步。通过做家务来帮助他们成长，千万不要吝啬赞美。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n有一些朋友，为了让孩子参与家务里面来，就用金钱奖励的方式，来促进他们做家事的主动性。其实，这样的方法并不好。通过金钱的奖励会使培养变质，做家务也变了味道，甚至会影响孩子的价值观。这种方法是不可取的。做家务是需要主观能动性的，通过家务来学习成长，更多时候还可以加深亲情。主观能动性是需要投其所好，是需要来调动的。父母担心孩子做不好，所以很多时候，都是父母在帮助孩子去做一些事。这也使孩子养成了习惯，养成了家务是自己分外事的看法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n从小就要培养和让孩子参与进来，让他们知道家务事是每一个家庭成员的责任，这对他们将来的婚姻关系也有更好的帮助。其实上帝创造我们，都有各式各样的潜力，各式各样的恩赐，只是我们没有发挥出来。在家里做家事也是有恩赐的，每个人都可以煮饭，都可以打扫，都可以做家务的。我们父母担负了孩子的那部分，孩子也就没有机会做尝试，更没有机会去培养和开发了。\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在一个家庭里相互劳作互补分担是也很重要的，每一个家庭的成员都应该得到其他成员的分担和帮补，这样的家庭才会更和谐更温馨。我们信仰的主对家庭更为重要。上帝在很多时候更新我们，都应该站在别人的立场思考问题。我们的信仰不是自我为中心的，上帝的诫命第一条就是，要尽心、尽性、尽意、尽力的爱主。第二条就是要爱人如己。我们爱我们的家人就要像爱我们自己一样，这样的家庭是多么的和睦、合一啊！\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n也许你的家有指责有冲突还有不和谐，但是只要有上帝的爱，我们就会回到和好。我们也许和孩子有争吵，有不愉快。圣经里面说：“不要含怒到日落。”我们也许会有好多情绪，但在一天的结束，我们应该和孩子去讨论，去和好。有上帝的爱在我们的家里面，就不会被撒旦攻击，撒旦就没有任何的机会，这样的爱是很稳固的。这爱是耶稣的宝血所牺牲和形成的。做家事也一样，我们的孩子在做家事的时候就是在爱我们的父母，父母在做家事的时候也是在爱我们的孩子。让我们学习用爱的语言，学习用亲情的方式表达。教养孩子走当行的路，叫他一生都不偏离。\"\n\t}\n]"
    },
    {
        "title": "学会自我肯定 20140812",
        "path": "http://media.febcchinese.org/streaming/up/up140812.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000031,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"学会自我肯定\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140812——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的亲情朋友们，欢迎来到品，为一生，我是早晨，今天的品为一生节目我们请来了有两个女儿一个8岁一个5岁的小赵和小付一家，和有两个儿子大的基米11岁小的石头4岁的刘丹文早家庭。我们的老朋友丽芬老师家大儿子11岁，小儿子7岁。今天的节目话题是：怎样教孩子自我肯定，在自我肯定中找到力量。\"\n\t},\n\t{\n\t\t\"content\": \"自我讲到肯定，社会上也有给成人的自我增值、自我肯定的培训班，今天我们讲的是小孩子的自我肯定，我们中国的家长以优、良、中、差，来给孩子评分，相当于北美的ABC评分标准，或者说是5分制。我们中国的家长对这个评分要求特别的严格，如果你拿个“良”就会很不满意，觉得你没有尽到最大的努力。在这种情况下孩子被逼得很不高兴，虽然也在做，但是很苦恼，这时家长又会骂孩子。在这样的情况下孩子会不会就没有自我肯定呢？会不会特别容易情绪不好呢？生活中有没有见到这样的父母呢？\"\n\t},\n\t{\n\t\t\"content\": \"小付说自己以前就是这样子的家长，因为本身性格比较好强，那刚生大女儿就把所有的希望强加在孩子身上，特别是孩子上学之后，要求孩子书要读得比别人快一些，好一些，字要写得漂亮一点。后来慢慢发现，这样的要求让孩子有找不着自己的感觉。因为自己也是头一次做父母，在与孩子一起成长。很感谢神，这个孩子本身承受来自父母的压力比较大，但是她能自己消化掉，不管家长对她的要求是什么，她都有一个对自己的要求，你没法用你的方式强加给她。所以，在跟她一起成长的过程中，很多时候我都忘掉人是一个独立的个体，每个人都是有自我价值的，也是在一起的成长过程中，我慢慢的把自己的意志，高压消磨得快没了。所以到第二个女儿时，我变得心态特别平和，觉得孩子的成长都有一个过程，特别是信神以后，我照着神的方式养孩子，自己也改变了很多。\"\n\t},\n\t{\n\t\t\"content\": \"其实，小孩子出生以后，家长也要不停地和孩子磨合。家长也有家长的责任，也要不停地学习成长。如果有哪个家庭的孩子有身体的疾病或者心理的疾病，那其实都有神的美意在里面，至于孩子成长过程中面对得很多问题，家长怎样在神的话语里一边去接受他，一边把孩子带到神的面前，让孩子知道自己有自己的价值，社会上也要用包容和鼓励去影响孩子，不要轻易的给孩子贴标签。神让我们大人学会谦卑，谦卑不是自卑，谦卑带来的是尊重，自卑带来的是自傲。\"\n\t},\n\t{\n\t\t\"content\": \"我们父母在跟孩子相处时，如果可以想到我们自己的成长过程，想到自己的心态和心路历程就会有一个很大的转变。圣经中讲只要我们心里柔和谦卑，其实上帝在我们的生活中是充满祝福的。信主之前，丽芬老师一直是一个很自卑的人，因为在成长过程中，父母通常都是看她做不到的地方，所以她自己的感觉就好像永远在补洞，这样子的个性培养出来就是完美主义。所以，自己的有点对自己来说并不重要，最重要的是要知道自己的缺点是什么，可以怎样改正。所以，在这样的情境下整个成长过程就是不快乐的。很特别的，我在信主后不久，大四毕业考时，有一天在窗边休息，看到夏日的阳光把树叶照的闪闪发光特别美丽，这时上帝就有一个声音对我说：“丽芬，你看我把树都可以塑造的这么美丽，更何况是你的生命呢？”从那时开始，丽芬老师开始自我接纳。自我接纳是从上帝来的，上帝创造每一个人都是独特的个体，都是有尊严的，都是很重要的，都是一颗珍珠。当我们能够了解上帝创造我们人类跟他分享宇宙万物每个人都是有尊严的时候，我们才可以自我接纳。当我们自我接纳，我们看重我们自己时，我们才可能对自己的生命负责。我们才有能力和力量去培养我们的孩子，帮助他去看重和尊重自己，帮助他对自己的生命负责，然后我们的孩子才会尊重别人的生命。\"\n\t},\n\t{\n\t\t\"content\": \"在基督教里有一个很伟大的力量就是上帝能够行所有可能的事情，而这部分我们可以通过向上帝祷告，求上帝更新。你会发现不一定非要通过心理辅导、心理治疗，上帝就会直接光照我们的生命。\"\n\t},\n\t{\n\t\t\"content\": \"刘丹也是模仿上一代的教育方式来教育自己的孩子，虽然知道这样不好，孩子会不快乐，但是不由自主如就继承了父亲的那一套教育方式，然后用在自己孩子身上。特别是对大儿子，对于他的这种方式感到很难过很伤心，不过由于他怕我，目前还没有反抗，偶尔也会向妈妈喊他一样喊妈妈，但基本上都按照妈妈的要求去做。让刘丹很感恩的是，去教会总会有声音提醒他那样做是不对的。去年十月份老大的成绩单让刘丹夫妻很不满意，但是他们强压怒火没有训斥孩子，而是和孩子谈话然后每天很耐心的陪孩子、鼓励孩子，于是到今年一月份果效就不一样了，学习成绩好了，课堂的表现也好了，连老师都觉得很惊奇。而我们做的只不过是没有批评他，而是每天都鼓励他。\"\n\t},\n\t{\n\t\t\"content\": \"从上帝而来的力量可以改变和塑造我们，因此，我们的孩子和我们自己都得到了神的支持和祝福。孩子有进步，我们帮助陪着他看到他的进步，于是就可以慢慢培养他的自信，他就开始慢慢学着对自己的生命负责，也是建立他自信心跟自尊心的开始。\"\n\t}\n]"
    },
    {
        "title": "用心赞美鼓励孩子 20140813",
        "path": "http://media.febcchinese.org/streaming/up/up140813.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000032,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"用心赞美鼓励孩子\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n亲爱的朋友们大家好！欢迎大家做客我们的品，为一生。\"\n\t}\n]"
    },
    {
        "title": "调动感恩的心 20140814",
        "path": "http://media.febcchinese.org/streaming/up/up140814.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000033,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"调动感恩的心\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t}\n]"
    },
    {
        "title": "感恩的心 20140815",
        "path": "http://media.febcchinese.org/streaming/up/up140815.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000034,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"感恩的心\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \"感恩的心要从自己做起，情感要多交流，跟孩子也要多沟通，在言语的表达上面，有时候我们家长说了一半，孩子也许说了谢谢之后，就结束了，就不会再有进一步的沟通了。其实，我们生活中往往缺失的就是这一部分。如何理解拥有一颗感恩的心？\"\n\t}\n]"
    },
    {
        "title": "发现孩子的创造力 20140818",
        "path": "http://media.febcchinese.org/streaming/up/up140818.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000035,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"发现孩子的创造力\"\n\t}\n]"
    },
    {
        "title": "无畏的精神 20140819",
        "path": "http://media.febcchinese.org/streaming/up/up140819.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000036,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"无畏的精神\"\n\t}\n]"
    },
    {
        "title": "培养孩子的无畏精神 20140820",
        "path": "http://media.febcchinese.org/streaming/up/up140820.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000037,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"培养孩子的无畏精神\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t},\n\t{\n\t\t\"content\": \"  \\n 亲爱的听众朋友们大家好！欢迎来到我们的品为一生的节目。上一次我们讲了一些有关人生经历的事。还记得圣经中《马可福音》的最后一段这样写着，“信而受洗的必然得救，不信的必被定罪。信的人必有神迹随着他们。”生活中我们总是靠着神的话语加添力量，但是有时候在生活里，在家人和孩子面前却不知道该如何处理和教导孩子。今天我们和大家谈一下，如何培养孩子成长的无畏精神。\"\n\t}\n]"
    },
    {
        "title": "欢乐的影响 20140821",
        "path": "http://media.febcchinese.org/streaming/up/up140821.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000038,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"欢乐的影响\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t}\n]"
    },
    {
        "title": "小鸟结婚 20140822",
        "path": "http://media.febcchinese.org/streaming/up/up140822.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000039,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"小鸟结婚\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n鸟和人一样它们是有感情的，特别是那只可爱的公鸟在向母鸟表达自己的爱情的时候，这种皆尽所能的在争取爱情的那个场景了。其实有的时候想一想，我们在谈恋爱的时候或者说在追求爱情的时候，我们都在尽量把自己美好的一面在自己所爱的人面前尽量的表现，尽量的让对方知道。我想凡是谈过恋爱都有这样的经历或是这样的感触吧！\"\n\t}\n]"
    },
    {
        "title": "沟通才能达到一致 20140825",
        "path": "http://media.febcchinese.org/streaming/up/up140825.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000040,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"沟通才能达到一致\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t},\n\t{\n\t\t\"content\": \"沟通对于一个幸福美满的家庭是很重要的，夫妻与亲子之间不良的沟通确实带来很大的家庭问题。今天的“品为一生”娟子请来英志和伊珊一家与丽芬老师一起探讨在家庭里很重要的问题，就是沟通问题。父母与孩子之间需要沟通，丈夫与妻子之间更需要沟通，可是男女之间表达方式不一样，就很难沟通。好的沟通习惯对孩子很重要，如果父母沟通有问题，就会影响到孩子将来在他的生活中的沟通有困难。\"\n\t}\n]"
    },
    {
        "title": "关注孩子心理健康 20140826",
        "path": "http://media.febcchinese.org/streaming/up/up140826.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000041,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"关注孩子心理健康\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n \"\n\t},\n\t{\n\t\t\"content\": \"\\n  \\n  \\n  \\n  \\n \\n亲情不断电140826——Bafeface\\n整理\"\n\t}\n]"
    },
    {
        "title": "建立正确的权柄观 20140827",
        "path": "http://media.febcchinese.org/streaming/up/up140827.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000042,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"建立正确的权柄观\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t}\n]"
    },
    {
        "title": "权柄的平衡点 20140828",
        "path": "http://media.febcchinese.org/streaming/up/up140828.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000043,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"权柄的平衡点\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n \"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140828——霜叶整理\"\n\t}\n]"
    },
    {
        "title": "用爱呵护家 20140829",
        "path": "http://media.febcchinese.org/streaming/up/up140829.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000044,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"用爱呵护家\"\n\t},\n\t{\n\t\t\"content\": \"\\n节目开始我们先回复一位姊妹的来信，在信中她告诉我们：我已经离婚，但是还是和前夫住在一个屋檐下，前夫没有信主，因为他的出轨两个人离婚了。主要原因是因为生活当中有家庭暴力，因为他每天都喝酒，每天只有上午是清醒的。虽然离婚了，但他只改变了几天，现在又和从前一样，还会因为我不想和他一起过夫妻生活而生气，发脾气，摔东西。我现在不知道该怎么办，为了孩子我很想给前夫一次机会，可是真的不能容忍一个不负责任，不疼孩子，又有暴力，总想着出轨的男人。我从前并没有认识神，走了好多的弯路，现在我想顺服神的旨意，请你帮助我。\"\n\t}\n]"
    },
    {
        "title": "怎样使孩子变得简单 20140901",
        "path": "http://media.febcchinese.org/streaming/up/up140901.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000045,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"怎样使孩子变得简单\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \"  \\n 亲爱的亲情朋友您好，欢迎来到亲情不断电的品为一生，我是娟子。我们继续请到Helen和怡江以及我们的好朋友丽芬老师一起来探讨今天的话题：怎样使孩子变得简单。\"\n\t}\n]"
    },
    {
        "title": "控制孩子的欲望 20140902",
        "path": "http://media.febcchinese.org/streaming/up/up140902.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000046,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"控制孩子的欲望\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t}\n]"
    },
    {
        "title": "跟孩子谈理财 20140903",
        "path": "http://media.febcchinese.org/streaming/up/up140903.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000047,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"跟孩子谈理财\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n  \\n亲情不断电的听友们大家好，我是早晨，今天来到我们节目里的嘉宾是老朋友丽芬老师和一对夫妻，他们有两个女儿，大的茱蒂13岁，小的茱莉亚9岁。今天我们讨论的话题是：怎样给孩子发零用钱，发了零用钱又要教导他们怎么花零用钱，让他们从小就有理财的观念。\"\n\t}\n]"
    },
    {
        "title": "教导孩子该怎样花钱 20140904",
        "path": "http://media.febcchinese.org/streaming/up/up140904.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000048,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"教导孩子该怎样花钱\"\n\t},\n\t{\n\t\t\"content\": \"\\n  \\n如果是亲戚朋友出于好心给孩子很多钱、很多玩具，应该怎么处理呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n不管是家长固定给的零花钱，还是亲戚朋友给的，都要遵守我们家里固定的规则。虽然小孩子还没有自己挣钱，但我们现在就要意识到，当他手上拿到钱的时候，我们就要教他怎么样来管理他所拥有的金钱。第一，先给教会奉献；第二，应该存百分之十到十五；第三才是把剩下的钱来计划买些什么。这样会让他从小在财务上有一个计划与管理，慢慢长大他就会养成这个习惯，这对他会很有帮助的。\"\n\t}\n]"
    },
    {
        "title": "给孩子均衡爱amp;如鹰展翅上腾 20140905",
        "path": "http://media.febcchinese.org/streaming/up/up140905.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000049,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"给孩子均衡爱amp;如鹰展翅上腾\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t}\n]"
    },
    {
        "title": "教孩子做家事该有的心态 20140908",
        "path": "http://media.febcchinese.org/streaming/up/up140908.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000050,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"教孩子做家事该有的心态\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n \"\n\t},\n\t{\n\t\t\"content\": \"  \\n 什么叫做服侍呢？服侍就是我们做事情时的一个心态，我们去服侍上帝，我们去服侍人，我们去帮助人，我们去做什么事情，那个心态很重要，你是一颗愿意的心，还是一颗勉强的心？\"\n\t}\n]"
    },
    {
        "title": "前青春期的孩子 20140909",
        "path": "http://media.febcchinese.org/streaming/up/up140909.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000051,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"前青春期的孩子\"\n\t},\n\t{\n\t\t\"content\": \"  \\n 今天的主题是：怎样培养孩子的判断力，让他们自己能够考虑一些事情。我们的嘉宾依然是丽芬老师和温迪夫妇。\"\n\t}\n]"
    },
    {
        "title": "教孩子做决定 20140910",
        "path": "http://media.febcchinese.org/streaming/up/up140910.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000052,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"教孩子做决定\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140910——飘雪整理\"\n\t}\n]"
    },
    {
        "title": "帮助孩子建立管理时间的原则 20140911",
        "path": "http://media.febcchinese.org/streaming/up/up140911.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000053,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"帮助孩子建立管理时间的原则\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电140911——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"怎样帮助孩子建立管理时间的原则呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n　　孩子总是贪玩的，不太会管理时间，所以在小学三年级以前我采取的高压政策，每一步都参与以形成固定的行为模式。在这个样的教育下，孩子学得很辛苦，家长管得也很辛苦。其实是有好多科学的方法的，能够达到孩子也高兴家长也高兴的双赢状态。事实上，父母应该先学习怎样帮助孩子管理时间，然后再来与孩子一起成长，这样才不会给孩子造成伤害。\"\n\t},\n\t{\n\t\t\"content\": \"　　现在想来，我们之前高压的教育方法可能是会给孩子造成心理压力，还好因为信了主以后神也在帮我们清除心里垃圾，所以那些负面的影响慢慢的也就清理掉了。\"\n\t},\n\t{\n\t\t\"content\": \"　　虽然高压政策不太妥当，但是在孩子小的时候还是比较容易接受的。而且我们也没有这方面的学习，只知道压孩子，就是不管怎样，你要学习，好好学习，对你将来没坏处。比方说，我的女儿小时候学弹钢琴，其实很枯燥的，回家的时候一练就是三四个小时，她不学的时候，我就拿尺子打她。现在想来真的感觉很亏欠。我们总是把玩放在最后面，先要学习，然后要做课外作业，然后要弹钢琴，最后有时间才可以玩。所以，女儿会问：“为什么我要这么辛苦，别的小孩都在外面玩，而我却不停地学习？”我的回答是：“这是你自己的选择。”其实在学钢琴之前，我跟女儿商量过到底是学绘画还是学钢琴，是她自己选择了钢琴。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n　　在这个过程中，从理性上来讲孩子也知道要学习，要坚持，因为这是她自己的选择。但是，从感性上来讲，她也是会疲惫的。从心理学的研究上来讲，12岁之前孩子的主要功课不是学习而是玩。很少有12岁之前的孩子能够不受影响坐在那里学很长时间。其实，玩并不是坏事，他们在玩的过程中其实在学习怎样跟别人互动以及处理问题的技巧。我们华人通常是把重心放在怎么学习上,而不是怎样进行情绪的调整。其实在孩子的成长过程中，如果我们注意培养他情绪的管理，是可以帮助他的EQ更高的。\"\n\t},\n\t{\n\t\t\"content\": \"　　一般来讲，孩子在小的时候就开始帮助他建立时间观念，教导他怎样管理时间，怎样对自己的时间负责任是很重要的。我们国内总是强调时间很紧凑，把孩子的时间安排得满满的。而西方的教育却往往强调自由，课外活动很多，自由安排的时间很多的。但是在我们基督徒的时间观里，自由要跟他能不能负责任相称。从小开始，慢慢给孩子一些自由，而这个自由要建立在他对自己的生命、对自己的时间做一个规划和负责的基础上。孩子都喜欢自由，但是这个自由是要在他学会能够对自己负责任时才享有的权利。\"\n\t},\n\t{\n\t\t\"content\": \"　　家长与孩子要相互的尊重和信任，教导孩子管理自己的时间很不容易。首先要学会诚实，就是不管爸爸妈妈在不在身边，孩子都能够做到合理的利用和管理时间。诚实是上帝给我们的美好品德，说谎话会受到上帝的惩罚的。诚实是对上帝负责，对自己负责，也是对别人的尊重。作为父母，要坚持自己的原则，我们跟孩子讨论的事情自己本身也要学习怎样做自我管理，把自己的时间管理好。要对上帝负责，对自己负责，对人负责。在这个过程中，如果我们自己坚持这个原则我们带领的孩子也会跟随我们。\"\n\t},\n\t{\n\t\t\"content\": \"　　我们基督徒每天都有固定的灵修生活，这个就是一个时间管理。对孩子也一样，时间管理是他们自己的而不是父母要求的。所以在定时间表时，要和孩子讨论商量，然后一起制定。这样定下来的时间表有孩子参与在其中他们通常比较容易接受和遵守，在这个过程中也就学会了对自己负责，同时也学会了管理自己的方式。不光是管理自己的时间，由此举一反三也就学会了管理自己的身体，管理自己的人际关系。\"\n\t},\n\t{\n\t\t\"content\": \"　　习惯是可以养成的，培养好的习惯孩子真的是到老都不偏离。\"\n\t}\n]"
    },
    {
        "title": "教孩子管理时间 20140912",
        "path": "http://media.febcchinese.org/streaming/up/up140912.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000054,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"教孩子管理时间\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \"\n\t},\n\t{\n\t\t\"content\": \"\\n第二个有提到，时间是机会，记录着痕迹，就是说时间是上帝给我们的机会，这个机会就是让我们怎样分秒必争能够去好好过我们自己的生命，包括我们怎样做一些服侍上帝、服侍人做一些传福音的工作，这个其实是一个记录，这是以后我们要对上帝交账的，以后上帝问我们说你那时候时间怎样运用？我们要能够解释出我那时候把这个时间用在什么地方；\"\n\t}\n]"
    },
    {
        "title": "帮助孩子建立友情 20140915",
        "path": "http://media.febcchinese.org/streaming/up/up140915.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000055,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"帮助孩子建立友情\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n \"\n\t}\n]"
    },
    {
        "title": "教导孩子改善人际关系 20140916",
        "path": "http://media.febcchinese.org/streaming/up/up140916.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000056,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"教导孩子改善人际关系\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \"  \\n亲情不断电，欢迎大家再次来到品，为一生节目，我是早晨，因为上一次的话题还没有聊完，所以我们把阿萍，还有慧军，陈琦都再次邀请来到我们的录音室。\"\n\t}\n]"
    },
    {
        "title": "处理负疚感 20140917",
        "path": "http://media.febcchinese.org/streaming/up/up140917.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000057,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"处理负疚感\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \" \\n 亲情不断电140917——王豆豆整理\"\n\t}\n]"
    },
    {
        "title": "处理罪恶感 20140918",
        "path": "http://media.febcchinese.org/streaming/up/up140918.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000058,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"处理罪恶感\"\n\t}\n]"
    },
    {
        "title": "父亲给儿子的一封信amp;乌鸦尽孝 20140919",
        "path": "http://media.febcchinese.org/streaming/up/up140919.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000059,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"父亲给儿子的一封信amp;乌鸦尽孝\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n \"\n\t},\n\t{\n\t\t\"content\": \"  \\n 前段日子梦远在微信上看到一位基督徒父亲写给儿子的信，他说他很担心某天早上，睁开眼睛与儿子四目相对的时候却无话可说。他很怕那样一刻的到来，所以就趁着孩子还年幼，虽然不知道什么时候儿子能看懂这洋洋洒洒的一封信，可是他很想把他说给儿子的话都记录下来，于是就写了这样一封信。信当中从孩子四岁一直写到孩子的一生，写尽了父亲对儿子的爱，满满地叮咛。\"\n\t}\n]"
    },
    {
        "title": "怎样教孩子善解人意 20140922",
        "path": "http://media.febcchinese.org/streaming/up/up140922.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000060,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"怎样教孩子善解人意\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n \\n今天的话题是怎样教孩子去善解人意。\"\n\t}\n]"
    },
    {
        "title": "善解人意 20140923",
        "path": "http://media.febcchinese.org/streaming/up/up140923.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000061,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"善解人意\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t}\n]"
    },
    {
        "title": "对孩子公布家里经济状况 20140924",
        "path": "http://media.febcchinese.org/streaming/up/up140924.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000062,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"对孩子公布家里经济状况\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n  \\n\"\n\t}\n]"
    },
    {
        "title": "管理钱财 20140925",
        "path": "http://media.febcchinese.org/streaming/up/up140925.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000063,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"管理钱财\"\n\t}\n]"
    },
    {
        "title": "爱是动词 20140926",
        "path": "http://media.febcchinese.org/streaming/up/up140926.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000064,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(64)",
        "textContent": "[\n\t{\n\t\t\"content\": \"爱是动词\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t}\n]"
    },
    {
        "title": "批评的艺术 20140929",
        "path": "http://media.febcchinese.org/streaming/up/up140929.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000065,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(65)",
        "textContent": "[\n\t{\n\t\t\"content\": \"批评的艺术\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n  \\n今天的主题是“如何提出批评以及怎样接受批评”。提出批评需要艺术，接受批评也是很难的事情。\"\n\t}\n]"
    },
    {
        "title": "健康的批评 20140930",
        "path": "http://media.febcchinese.org/streaming/up/up140930.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2014年秋季合集",
        "id": 6253000066,
        "albumId": 6253,
        "albumtitle": "亲情不断电 2014年秋季合集(66)",
        "textContent": "[\n\t{\n\t\t\"content\": \"健康的批评\"\n\t},\n\t{\n\t\t\"content\": \"  \\n  \\n  \\n  \\n \\n\"\n\t},\n\t{\n\t\t\"content\": \"  \\n一个家庭当中如何彼此合宜地提出健康批评的意见，或者是说，当对方有一些弱点的时候，你如何智慧地说出来，让对方接受呢？\"\n\t}\n]"
    }
]