[{
        "title": "亲情不断电130401——王豆豆整理 20130401",
        "path": "http://media.febcchinese.org/streaming/up/up130401.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000001,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(1)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130401——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天的树洞里将继续和大家分享树树的英伦之旅。虽然我们没有去过英国，但是听着树树的讲述一起神游一番也是蛮有趣、蛮幸福的。\"\n\t},\n\t{\n\t\t\"content\": \"今天树树先带领大家去莎士比亚环球剧场来看话剧《亨利八世》。先来说说莎士比亚环球剧场，它早已不是当初的原址了。1599年莎士比亚和一些演员合资踌躇满志地建立了这个剧院，演员用自己的钱建造剧场，这在英国历史上还是首次，这标志着这些演员终于有了自己可以自由发挥的空间。此后莎士比亚的大部分剧作都曾经在这里演出，环球剧场也成为在当时伦敦数一数二的大剧场。当时的剧场是木质结构的，跟现在很不一样，没有现在这样的豪华，还有玻璃水晶幕墙什么的。\"\n\t},\n\t{\n\t\t\"content\": \"可是好景不长，1613年6月29日，由于演出事故引发了一场大火。\"\n\t},\n\t{\n\t\t\"content\": \"在上演《亨利八世》的时候，有一幕是国王上场了。为营造这个特殊的音效而使用了大炮，结果大炮的火星点燃了稻草房顶，虽然所幸没有人员伤亡，但木料建造的环球剧场却被完全焚毁。剧场于1614年重建，然而没过多久，就关闭了。现在看到的莎士比亚环球剧场是近代重建于泰晤士河岸边，尽量地保持了莎士比亚剧场的原貌。莎士比亚剧场的原址在哪里现在已经成为了一个谜。仿造的新剧场尽量做到如实还原原剧场，据说，从空中俯视的时候，它是一个正20边形。这样不用音响也会有很好的音效。\"\n\t},\n\t{\n\t\t\"content\": \"树树去的时候正好赶上在演《亨利八世》。《亨利八世》算是莎士比亚的一部历史剧。他的主题就是亨利八世休了个老婆娶了个老婆。\"\n\t},\n\t{\n\t\t\"content\": \"人们对都铎王朝时代国王们的评价褒贬不一，亨利八世是亨利七世次子，英国都铎王朝第二任国王，也是爱尔兰领主，后来更成为爱尔兰国王。他通过一些重要法案，使英国教会脱离罗马教廷，同时推行宗教改革，将新教引入英格兰。自己成为英格兰最高宗教领袖，并解散修道院，使英国王室的权力因此达到顶峰。\"\n\t},\n\t{\n\t\t\"content\": \"亨利八世与他的的第一位妻子西班牙的公主凯瑟琳之间是一种政治的联姻。起初两人的婚姻还算风平浪静，直到后来亨利八世与凯瑟琳皇后的女侍官安妮•博林产生了婚外情。亨利八世开始追求安妮•博林时受到了多次的拒绝，因为她知道亨利八世是个多情并且花心的男人，自己的姐姐就是亨利八世的情妇，后来经不住国王强势的追求，安妮•博林还是接受了亨利八世的追求。亨利八世知道自己与凯瑟琳离婚不会得到教廷批准，一方面出于政治上的考量想让英国教会独立于罗马教廷不受其控制，另一方面排除个人情感方面的障碍，娶自己当下喜欢的女人为妻。于是他找各种理由上书罗马教廷宣布自己与凯瑟琳的婚姻无效。在他不断地找理由阐述，频繁地上书的情况下，罗马教廷最后还是妥协了，亨利八世与凯瑟琳皇后正式离婚，并且正式的迎娶了安妮•博林为自己的皇后。安妮•博林在和亨利八世结婚时已经怀孕了，不久他们生下了自己的女儿。这个女儿就是伊丽莎白（后继位为伊丽莎白一世）。\"\n\t},\n\t{\n\t\t\"content\": \"整部《亨利八世》因为是历史剧，所以比较正。通过公爵以及朝臣之间的对话，讲诉了亨利八世如何结婚以及如何离婚的过程，也把宫廷里的生活展现的淋漓尽致。看过后，你会发现莎士比亚的文笔功底是很让人震撼的。在演员的演绎之下，真是活灵活现的展示了这个故事，让人有如临其境的感觉。比方宫女之间的窃窃私语，国王与群臣的密谋，可怜的皇后的遭遇。不过，话说安妮•博林最后的遭遇其实更惨，这就牵扯到我的下一个景点。\"\n\t},\n\t{\n\t\t\"content\": \"我说的这个景点其实就是传说中的伦敦塔。伦敦塔其实并不是一个塔而是一个很大的堡垒。在古罗马时期就在那个地址上建起来了，起初它是作为城堡抵御外敌侵袭的，后来被用做军械库，再后来英国王室有段时间把它当做动物园，就是把他们收集到的动物关在里面供皇室成员交往，据说有国王把别人送他的3只豹子养在里面，是名符其实的王室动物园。它还当过造币厂，但最有名的用途是它曾经作为监狱，作为监狱它关过的最有名的人物就是我们刚才谈到的安妮•博林。而且从她风风光光地嫁给皇帝到进入监狱不过短短的三年。\"\n\t},\n\t{\n\t\t\"content\": \"安妮•博林的一生就是个茶几—-充满了杯具。多情而又花心的亨利八世在娶到安妮•博林不久之后就对她失去了兴趣，直到她生出伊丽莎白一世之后才对她稍微好了些。不过后来就慢慢又冷淡了。安妮•博林是个很有野心的女人，对权力的控制欲很强。在她刚当皇后之后，就取消了凯瑟琳皇后的女儿玛丽一世公主的称号，让玛丽公主给自己的女儿当侍女，并且想尽一切办法折磨玛丽公主。婚后两年她把宫中的权势稳稳地掌握在自己手里，到婚后第三年她又怀孕了，不幸的是这个男婴流产了。这让亨利八世很生气，本来就已经不喜欢她了，一心想要的王子也流掉了，而且这三年来安妮•博林皇后的所作所为自己也是一清二楚。之前觉得她身体健康是个诞下王储的绝佳人选，现在看来也不尽然。到此时，他们夫妻间的感情已经决裂。而且此刻，亨利八世又看上了安妮•博林身边的一个女仆，于是亨利八世想办法除掉安妮•博林，他的借口是安妮•博林和自己的哥哥通奸，于是直接把安妮•博林关进了伦敦塔，并在最后将安妮•博林送上断头台。\"\n\t},\n\t{\n\t\t\"content\": \"戏剧《亨利八世》只演到他迎娶安妮•博林，并没有讲述后面的故事。由安妮•博林的结局我们也可以看到挖人墙角者必被人挖。\"\n\t},\n\t{\n\t\t\"content\": \"听完了树树的讲述，我们可以看到世界各地的权贵们都是一样的，牵扯到政治的时候，你会觉得政治永远都是比较黑暗的。其实人心也一样是这样，我们的人心也有阴暗丑陋的一面，也有软弱的地方，即使你拥有权力运用权术也会变成一件可悲的事情。看人的话就会看到生命失败的地方，想想看如果我们的生命中没有信仰，没有耶稣的救赎，人生真的是漆黑一片没有救了。\"\n\t},\n\t{\n\t\t\"content\": \"树树有进去伦敦塔里一逛，里面的景致与传说中还真是不一样，下次节目树树将带你一起领略。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130402——冬雪整理 20130402",
        "path": "http://media.febcchinese.org/streaming/up/up130402.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000002,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(2)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130402——冬雪整理\"\n\t},\n\t{\n\t\t\"content\": \"上周我们说到沟通，但是良好的沟通是在信任的基础上。这本书上说：“大多数成年人的技巧远远高于胜于我们的孩子。”我们今天谈信任是基础，在这本书里面提出来了：据沟通专家说：“我们在对别人说话时候会带出6种不同的信息来，这些不同的信息就有可能造成我们的理解沟通产生错误接受和理解。”那我们来看一看人说话会有哪6种信息反射，会影响我们接受信息和表达信息：\"\n\t},\n\t{\n\t\t\"content\": \"1.是我心里想说的话。\"\n\t},\n\t{\n\t\t\"content\": \"2.实际说出来的话。\"\n\t},\n\t{\n\t\t\"content\": \"3.他听到的话。\"\n\t},\n\t{\n\t\t\"content\": \"4.对方认为他自己已经听见的话。\"\n\t},\n\t{\n\t\t\"content\": \"5.会把他所认为的话然后再想一想怎样表述出来。\"\n\t},\n\t{\n\t\t\"content\": \"6.你认为对方怎样说你所说的话。\"\n\t},\n\t{\n\t\t\"content\": \"神造了语言让我们沟通，可是神也给了我们一个原则，他给我们的原则非常非常简单，一个是肯定的语气，一个是否定的语气。这也是教导我们真爱、学习关系的耶稣告诉我们的：“你们说是就是，不是就不是。”这就是耶稣告诉我们最优质的沟通，其实是非常简单，他其实想告诉我们的就是要心口合一。\"\n\t},\n\t{\n\t\t\"content\": \"这“是”和“不是”真的是很微小的词，，看上去很微小，但是影响却是深远，而且这种影响却是我们眼睛看不见的，特别是在言传身教当中和家庭的教育里面，这本书里面有一句话挺有意思的：“我们怎样选用这两个词“是”与“不是”，就决定了我们怎样把信任组装起来。”比如有一个6岁大的孩子，回家以后就跟爸爸说：“爸爸，我们吃完晚饭以后可不可以去公园玩啊？”他爸爸就说：“当然可以了，乖孩子。”那这个时候这个小孩子清楚地听见爸爸说可以，倘若这个可以因为爸爸的忙碌，或者临时接电话或者很多的事情变成不可以的话，那这个小男孩子就不会因为爸爸的理由多么的充分，不是在爸爸的信任度上加分，反而会对爸爸的信任度上大大地减分，还会伤及你们以后的沟通。\"\n\t},\n\t{\n\t\t\"content\": \"其实信任真得是组装起来的，它不是一息之间就建立起来，但却是一息之间就把它拆毁。我（梦远）记得我老大在二三年级学速算的时候，他经常在我炒菜的时候或者忙弟弟的时候问我怎么算数，我当时就忙得很，就随口对他说：“妈妈不知道答案，你去找爸爸。”说者无意，但是听者有心啊，他是信任妈妈的，妈妈说的话是就是，不是就不是，他就真的去找爸爸了。但是有的时候爸爸在忙，我有空的时候，我跟他说：“爸爸在忙，没关系啊，妈妈帮你。”他就会说：“二年级的数学你都不会，你怎么可能会四年级的数学呢？”所以我就从这里学到功课了，我们应该按照自己的实际情况说出来，不要找其他的借口来盖起现在实际的情况。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130403——Babyface 整理 20130403",
        "path": "http://media.febcchinese.org/streaming/up/up130403.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000003,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(3)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130403——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"生活中常常见到各种各样破坏了信任的事情，很多时候是环境被迫的使人不得不说一些谎言，甚至是善意的谎言来免除一些关系的伤害或破损。“是就是，不是就不是”这个原则听起来简单，似乎没办法行出来，太绝对了。我们来看看常见的四种会侵蚀信任的方式。\"\n\t},\n\t{\n\t\t\"content\": \"第一种是说谎，说谎是源于缺乏信任，很多时候因为不信任对方或者有某些害怕的成分在当中，让我们不得已而说谎。还有的是觉得为了对方好，觉得对方不受伤害就说谎，这被人称之为“善意的谎言”或“白色的谎言”，这种谎言说了也是要破坏信任的。\"\n\t},\n\t{\n\t\t\"content\": \"第二种情况是奉承。比如有朋友生病头发全掉了，你还说人家漂亮，对方觉得你肯定没说实话。善意的谎言与奉承和自己的实际情况是一线之间，奉承就是个绝对的谎话，根本就不能讲，宫廷戏和官场里面很常见。我们的文化里好像会奉承的人才会升官发财，当今社会这样的语言依旧存在，比如对职位感兴趣时，会对领导拍马屁和奉承恭维，把别人陷在不义当中，操控别人的谎言。接受奉承的人也要小心，你如果爱听好话，不要被对方的言语控制了，最后变成皇帝的新装。\"\n\t},\n\t{\n\t\t\"content\": \"第三点说的是不守承诺就是直接毁约。它的杀伤力很大，对于彼此间的信任烂得一塌糊涂。\"\n\t},\n\t{\n\t\t\"content\": \"第四点值得反省的地方是沉默。有些时候沉默是金，有时就是石头。说谎、奉承、不守承诺，然后沉默，都值得我们反省。\"\n\t},\n\t{\n\t\t\"content\": \"重建信任需要说实话和时间，我们有勇气说实话，但是有没有时间是个大问号，你愿不愿意花时间等待？当你意识到你们之间的信任出问题的时候，就要立刻花些时间、心思给对方，立刻行动而且要离开学会使用“是”就是“是”，“不是”就是“不是”这简单的原则，开始实话实说。比如：“是的，我爱你”，“不，我一直不知道我带给你的伤害有这么深”等等。在某一方面不满意对方的时候，就告诉对方让对方知道，对事不对人。\"\n\t},\n\t{\n\t\t\"content\": \"信任是沟通的基础也是开始，我们要考虑在说话的方式上是在侵蚀信任还是在建立信任，所用的方式是在破坏信任还是在重建信任。把耶稣的教导刻在心板上，一定会对你的言语、行为、思想产生作用，只要有一颗愿意开始的心，没有什么可以拦阻我们。\"\n\t}\n]"
    },
    {
        "title": " \n  \n  \n  \n  \n 20130404",
        "path": "http://media.febcchinese.org/streaming/up/up130404.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000004,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(4)",
        "textContent": "[\n\t{\n\t\t\"content\": \" \\n  \\n  \\n  \\n  \\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130404——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"越来越要走近麦肯的内心世界了，我不知道为什么会有这种感觉，好像我自己的内心世界也开始翻腾起来了。我记得曾经有一首诗歌《打开心灵最黑暗的角落》，说的或许就是现在这个时刻吧，让我们继续来收听广播小说《小屋》。\"\n\t},\n\t{\n\t\t\"content\": \"她好像已经觉察到了麦肯的恐慌，打断了他的思绪，对麦肯说：“你的想象力这个时候对你并不太适用。”\"\n\t},\n\t{\n\t\t\"content\": \"“别闹了，你开什么玩笑，你以为自己是福尔摩斯啊？”麦肯心里这么想着，但是从他的嘴里只能够冒出微弱的一句：“我真的做不来。”\"\n\t},\n\t{\n\t\t\"content\": \"“你做不做得来还尚无定论。”她微笑地说道，“而且，我也不叫福尔摩斯。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯庆幸漆黑的房间遮掩了他的困倦，随即而来的沉默似乎使他被囚禁的时间变得漫长多了，实际上，他只停了几秒钟就出声了，终于提出问题：“所以，我应该审判谁啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“上帝！”她停了一下，“还有人类。”她说得一副无关紧要的样子，就这么脱口而出，仿佛是一件每天都会发生的事。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯瞠目结舌：“你一定是在开玩笑吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“为什么你这么说呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“想必你认为自己的世界里很多人都应该接受审判，这么多的痛苦和折磨一定能归咎于少数几个人吧？那些压榨世间穷人的贪婪之人如何呢？让年轻的孩子为战争牺牲的人？那些殴打自己太太的那些男人们呢？麦肯，为了减轻自己的痛苦而无缘无故殴打自己的孩子的父亲呢？他们不都应该接受审判吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯感觉自己内心深处尚未解决的怒气像愤怒的洪水一样，一拥而上，他瘫回椅子，企图在突然来袭的影像中保持平衡，但他感觉自己的控制力正逐渐衰退，他攥紧了拳头，胃跟着纠结，呼吸也变得短暂和急促。\"\n\t},\n\t{\n\t\t\"content\": \"“还有那个蹂躏无辜小女孩的人呢？他呢？麦肯，那个人有罪吗？他应该接受审判吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“对。”麦肯大叫道，“他该死的要下地狱。”\"\n\t},\n\t{\n\t\t\"content\": \"“你的损失是他的错吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“对！”\"\n\t},\n\t{\n\t\t\"content\": \"“那么他的父亲呢？那个把父亲扭曲成恐怖杀人魔的人呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“对，他也该死。”\"\n\t},\n\t{\n\t\t\"content\": \"“那我们要追溯到多远呢，麦肯？这一脉相承的破碎可以追溯到亚当，他呢？但是为什么要停在那里?那上帝呢？上帝是这整件事的始作俑者，是上帝的错吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯头晕目眩，他觉得自己根本不像法官，而是受审的人。\"\n\t},\n\t{\n\t\t\"content\": \"女子紧追不舍：“麦肯，这不就是你过不去的地方吗？这不就是为剧痛提供能量的东西吗？不就是上帝无法信任吗？像你这样的父亲当然能够审判那位父亲。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯的怒气再次如烈焰熊熊燃起，他想猛烈反击，但是，她说得对，矢口否认也没有意义。\"\n\t},\n\t{\n\t\t\"content\": \"她继续说：“那不就是你合理的抱怨吗？麦肯，不就是上帝辜负了你，辜负了密斯吗？不就是在创造天地之前，上帝就知道你的密斯会遭受蹂躏，不也还是创造了天地吗？同时他还允许那个灵魂扭曲的人从你慈爱的臂膀中把孩子夺走，他有能力阻止他，不是吗？这难道不是上帝的错吗，麦肯？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯望着地板，混乱的画面从四面八方拉扯他的情绪，最后，他说出来了，比他想说的更大声，并且用手直指向她：“对，是上帝的错。”他心中的石头落了地，这指控也在室内悬浮着，他似乎开始下定论了。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，如果你能如此轻易地审判上帝，你当然也能够审判世界。”她再度不带情绪地说，“但是你必须从你的孩子中挑选出两个，在上帝的新天新地度过永生，但是，只有两个名额。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么？”他马上冲口说出这两个字，不敢置信地转头看她。\"\n\t},\n\t{\n\t\t\"content\": \"“你也必须从你的孩子中选出三个，在地狱度过永生。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不敢相信自己的耳朵，开始惊慌失措了。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”她的声音此刻和他初次听到的一样沉着动听，“我只是请你做一件相信上帝也会做的事。他认识每一个由母亲怀胎生出来的人，他对他们的认识也更深、更清楚，远远能超过你能认识自己孩子的最大限度。他认识自己的儿女，也根据对他们个别的认识来爱每一个人，你相信他会谴责多数人来盼他们受永生的折磨，离开他的存在，也与他的爱隔绝，这话不假吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“我想是吧，我只是从来没有这样想过。”麦肯在震惊中结结巴巴地说话：“我只是假定上帝可能会那样做，但是每次讲到地狱都像是抽象的对话，和我真正……”麦肯犹豫着发现自己要说的话会很恐怖，“和我真正关心的人一点关系都没有。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以，你就假定这种事上帝也可以替你做到，而你不能。来吧，麦肯，你的五个宝贝之中，你会判他们哪三个下地狱呢？海特目前让你最头痛，他对你不好，又对你说过伤人的话，他应该是第一个，也是最合逻辑的选择。选他怎么样呢？你是法官，麦肯，你必须选择。”\"\n\t},\n\t{\n\t\t\"content\": \"我不要当法官，他说着站了起来，他的心狂跳不已，这不可能是真的，上帝怎么能要求他在自己的孩子当中做这样的选择呢？他绝对不能够因为海特忤逆他就判他或者其他的孩子永生下地狱啊。就算海特、贾诩、小强或者泰勒犯下了什么重大的罪行，他也不会这么做。他下不了手，对他而言，事情无关乎他们的表现，而是他对孩子们的爱。“我下不了手。”\"\n\t},\n\t{\n\t\t\"content\": \"“你非选不可。”\"\n\t},\n\t{\n\t\t\"content\": \"“我下不了手。”\"\n\t},\n\t{\n\t\t\"content\": \"“你非选不可。”\"\n\t},\n\t{\n\t\t\"content\": \"“我绝不会动手的。”\"\n\t},\n\t{\n\t\t\"content\": \"“你非选不可。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不能！我不能！我不要！”他大叫着，心中的话和情绪倾泻而出，那女子只是站着观察、等待，最后，当麦肯望着她，用眼神恳求她：“我可以去吗？如果你需要永生折磨什么人，那我去代替他们，这样可以吗？我可以这么做吗？”他倒在她的脚边，哭着恳求：“现在我为我的孩子们去，我非常乐意，我求求你。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，麦肯，”她轻声地说，她的话犹如在酷热天里洒下的冰凉甘霖，她的双手紧触着麦肯的双脚，把他扶了起来，他用朦胧的泪眼注视着她，看到女人的微笑明亮动人，“现在，你的话听起来就像耶稣。你审判得很好，麦肯，我以你为荣。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是我什么都还没审判。”麦肯困惑地说。\"\n\t},\n\t{\n\t\t\"content\": \"“你有，你已经宣判，即使要你付上一切代价，他们也值得爱。那就是耶稣爱的方式啊！”当麦肯听到这些话时，想到他的新朋友还在湖边等候，“现在你明白老爹的心意了，”她补充说：“他完全爱他所有的孩子。”一丝的形象立刻在麦肯的心中显现，他发现自己又怒发冲冠起来，他不经思索便站起身，回到椅子上。\"\n\t},\n\t{\n\t\t\"content\": \"“刚刚怎么了，麦肯？”她问道。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯知道他试图隐瞒也没有用：“我了解耶稣的爱，但是上帝又是另外一回事，我觉得他们一点都不像。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不喜欢和老爹共度的时间？”她惊讶地问道。\"\n\t},\n\t{\n\t\t\"content\": \"“喜欢，我爱老爹，我管他是谁好让人惊叹，但是他一点都不像我认识的上帝。”\"\n\t},\n\t{\n\t\t\"content\": \"“或许你对上帝的了解是错的。”\"\n\t},\n\t{\n\t\t\"content\": \"“或许？我只是不了解上帝是怎样完全爱密斯的。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以要继续审判喽。”她带着悲伤的声音说。这句话反而让麦肯停了下来，但是只有一下子，我该怎么想的？“我只是不明白上帝为什么既爱密斯，又让她经历那种惨绝人寰的事呢？孩子是无辜的，她做了什么让她落得那种下场？我知道，”麦肯继续说：“上帝是用她来惩罚我当年对我父亲做的事吗？那不公平，不该由她来承担，也不该由小娜来承担。”泪水从麦肯的脸上滑落，“我可能是做错了事，但他们没有做错。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你的上帝就是那样吗？难怪你会陷溺在自己的忧伤里。老爹不像那样，麦肯，他不是在惩罚你、密斯、或者小娜，这不是他做的。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是他也没有拦阻。”\"\n\t},\n\t{\n\t\t\"content\": \"“对，他没有，他没有阻止很多令他痛苦的事，你们的世界破碎的很严重，以前你们要求独立，现在愿意到爱你们到愿意给你们永生独立的上帝生气，万事不是都有内，不是像希望的那样，不是未来会呈现的面貌，目前你们的世界迷失在黑暗与混乱当中，而恐怖的事会发生在他特别喜欢的人身上。”\"\n\t},\n\t{\n\t\t\"content\": \"“那他为什么不采取行动呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“他已经有。”\"\n\t},\n\t{\n\t\t\"content\": \"“你是说耶稣做的事吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“你没有看到老爹手上也有伤痕吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我不懂他们，他怎么可能？”\"\n\t},\n\t{\n\t\t\"content\": \"“因为爱，他选择十字架的道路，那条路上怜悯胜过正义，你宁愿他为了每个人而选择正义吗？你要正义吗？亲爱的法官。”她边说边微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“我不！我不要！”他低下头，“我不要！我的孩子也不要！”她在等待。“但是我还是不明白，为什么密斯非死不可？”\"\n\t},\n\t{\n\t\t\"content\": \"“她不是非死不可，麦肯，这不是老爹的计划，老爹从来不需要邪恶来完成他美好的目的。拥抱邪恶的是你们人类，老爹则用善来回应，发生在密斯身上的事是邪恶的杰作。在你们的世界里，没有人能对邪恶免疫。”\"\n\t},\n\t{\n\t\t\"content\": \"“他实在太伤人了，一定有更好的方法。”\"\n\t},\n\t{\n\t\t\"content\": \"“的确有，只是你现在看不见。麦肯，从你的独立中回转，放弃当老爹的法官，认识他真正的面孔，那么你就能够在痛苦中拥抱他的爱，而不是用你认为宇宙应该如何的自我中心观念将他推开，老爹已经走进了你的世界，要和你在一起，要和密斯在一起。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯从椅子上站起来：“我再也不想当法官了，我真的想信任老爹。”麦肯没有察觉，但他绕开桌子走向一开始的朴素的椅子的时候，房间再度变亮了。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130405——蜗牛整理 20130405",
        "path": "http://media.febcchinese.org/streaming/up/up130405.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000005,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(5)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130405——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电的家人们平安，欢迎来到大家相聚的时刻，我是娟子。我们今天会继续收听广播小说《小屋》接下去的内容。不过在继续下去之前，让我们先回顾一下上集麦肯所经历的一系列难以相信的过程。那个过程虽然难以相信，但是却似乎如此真实，那个神秘女子步步追问麦肯，把他的思绪和思路拽向心灵深处，甚至让他回避曾经对很多人和事做出的自我中心的相当主观的评断，也让他看见他对五个孩子难以取舍的爱。\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电的家人们平安，欢迎来到大家相聚的时刻，我是娟子。我们今天会继续收听广播小说《小屋》接下去的内容。不过在继续下去之前，让我们先回顾一下上集麦肯所经历的一系列难以相信的过程。那个过程虽然难以相信，但是却似乎如此真实，那个神秘女子步步追问麦肯，把他的思绪和思路拽向心灵深处，甚至让他回避曾经对很多人和事做出的自我中心的相当主观的评断，也让他看见他对五个孩子难以取舍的爱。\"\n\t},\n\t{\n\t\t\"content\": \"那个神秘女人让他一步步认识上帝的心意，甚至让他坐在上帝坐的座位上，去审判他经历的人和事。当他发现他无法坐在上帝的位置上去审判世界的时候，他才知道自己根本无能为力，他应该把审判的权利交给上帝手中，而他自己也能活得更坦然，所以他走下上帝的审判席，回到自己应有的地方。\"\n\t},\n\t{\n\t\t\"content\": \"不知道你有怎样的感受，但娟子听的时候感到自己和麦肯一样，似乎自己在生命中对很多人事有评断，觉得自己像有裁判权力的法官一样。但当作者描写麦肯爬上高大的审判椅的时候，我觉得我难以相信。我们似乎经常坐在上帝的位置上看待周围的人和事，当我们都要做出决定的时候，就会像麦肯一样痛苦，今天麦肯又要经历怎样难以相信的经历呢？我们一起听下去。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯从椅子上站起来，喃喃说道：“我再也不想当法官了，我真的想信任老爹，”他没有察觉，但是他绕过桌子走向一开始的那张朴素的椅子的时候，房间再度点亮了。“我需要帮助，我需要帮助。”\"\n\t},\n\t{\n\t\t\"content\": \"女人伸出手来抱住麦肯：“现在听起来你现在好像真的准备要回家了。”\"\n\t},\n\t{\n\t\t\"content\": \"“真的。”\"\n\t},\n\t{\n\t\t\"content\": \"山洞的寂静忽然被孩子们的笑声打破，声音似乎穿过墙而来，随着房间越来越明亮，他可以清楚看到那个墙。他盯着墙的时候，石头表面越来越透明，日光渗入山洞。麦肯一惊，终于分辨出孩子们在远方，“这听起来好像是我的孩子。”麦肯惊呼道，嘴巴不觉张开，走到墙边，那层薄雾好像有人拉开的帘幕，他又看到那个湖，他眼前隐约呈现的背景是白雪皑皑的高山，壮丽无比，又有浓密繁茂的森林作装饰，而依偎在山脚下的小屋清晰可见，他知道老爹和沙瑞域在等他。天外壮阔的溪流，流经山涧流入那座湖，小鸟歌唱的声音，空气中充满了夏日芳香，这一切麦肯都在一瞬间看到、听到、闻到。但他的目光被动作吸引，那是一群在溪边玩的人，距离不远，他在那里看到自己的孩子，小强、泰勒、贾诩、凯特。\"\n\t},\n\t{\n\t\t\"content\": \"“等一下，”他倒抽一口气，石墙仍然在他面前。他走向他们，视线变得清楚，密斯！她仿佛听到他的声音脱离那群人向他跑来。我的天，密斯，他大叫试图向前移动，穿越令他们分离的纱，他撞上某种不可抗拒的力量，仿佛磁力增加，令他弹回室内。\"\n\t},\n\t{\n\t\t\"content\": \"“她听不见你的声音。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不在乎，“密斯！”他大声叫，密斯离他好近，他一直拼命努力不要失去，但是慢慢流失了，现在又刹那间回来。他想找个把手，把墙撬开，但那里什么都没有。\"\n\t},\n\t{\n\t\t\"content\": \"同时，密斯已经到达，直接站在他面前，她的目光显然不在他身上，而是在他们之间什么更大的东西上，她显然看得见那东西，但麦肯却看不到，麦肯终于放弃和那股力量搏斗。\"\n\t},\n\t{\n\t\t\"content\": \"他一半转向那个女子：“她看得见我吗？她知道我在这里吗？”他迫切问道。\"\n\t},\n\t{\n\t\t\"content\": \"“她知道你在这里，但是她看不见你。从她那里她正看着美丽的瀑布，其他什么都没有。但是她知道你在后面。”\"\n\t},\n\t{\n\t\t\"content\": \"“密斯就是看不腻瀑布啊。”现在麦肯专注看她，麦肯试图再次记录她的表情，头发和双手的细节。他这么做的时候，密斯脸上露出特大的微笑，露出两个酒窝，在极为夸张的慢动作里，麦肯好像看见她的口型好像在说没有关系，我，然后她用手势说出，我爱你。太超乎想象，麦肯喜极而泣，他仍然不停注视密斯，再次这么亲近她很痛苦。\"\n\t},\n\t{\n\t\t\"content\": \"看她以密斯的站姿站着，一脚向前，一手放在身后。\"\n\t},\n\t{\n\t\t\"content\": \"“她真的好，这一生只是未来更伟大的世界的接待室。你们的世界里没有人可以完全释放潜力，这只是老爹在心中一直试想的准备工作。”\"\n\t},\n\t{\n\t\t\"content\": \"“我可以到她身边，抱她亲她吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“不行。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯平静地祈求。“这是她要的方式。她要这样？”麦肯困惑地问：“她是非常明智的孩子，我们的密斯，我非常喜欢她。你确定她知道我在这里？”\"\n\t},\n\t{\n\t\t\"content\": \"“我确定。”她让麦肯放心。“麦肯你知道吗？她一直兴奋地期待这天。可以和哥哥姐姐们玩，也可以看到你，她非常希望母亲也在这里，但还需要等待另一个时间。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯转向椅子：“我其他的孩子真的在这里吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“他们在这里，也不在这里，只有密斯真的在，其他人都在做梦。在每个人内心深处都有模糊的记忆，有些人比其他人记得更清楚，但没有人能完整记住，这对其他人来说都是平静的做梦时间。只有凯特例外，这场梦令她难熬，不过密斯是完全清醒的。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯看着心爱的密斯做的每个动作：“她原谅了我吗?”\"\n\t},\n\t{\n\t\t\"content\": \"“原谅你什么？”\"\n\t},\n\t{\n\t\t\"content\": \"“我对她的亏欠。”麦肯低声说。\"\n\t},\n\t{\n\t\t\"content\": \"“如果有需要原谅，她的天性就会原谅，只是没有什么需要原谅。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是我没有注意那个坏蛋把她带走。”他的声音逐渐变得……\"\n\t},\n\t{\n\t\t\"content\": \"“如果你还记得，你当时在救你的孩子。”\"\n\t},\n\t{\n\t\t\"content\": \"“密斯不相信，小娜不相信，老爹也不相信。或许该是放手的时候，让谎言离开。即使错在你，她的爱远远超过你的过失。”\"\n\t},\n\t{\n\t\t\"content\": \"有人叫密斯的声音。她高兴尖叫，忽然她停下来，跑回爸爸身边，做一个大大拥抱的姿势，闭上眼睛做出吻的姿势。一瞬间她站着静止不动，然后挥手转身重回其他人身边。现在麦肯才清楚看到谁叫他的密斯，耶稣在他的孩子群里游戏。耶稣把她转了两圈，然后大家一起笑着在湖面上打水漂。他们喜乐的声音，令麦肯的眼泪自然流下。毫无预警，水在他眼前，冲刷了所有景象。现在才发现山洞的墙，他正站在墙边，女子的手搭在他肩上。\"\n\t},\n\t{\n\t\t\"content\": \"“结束了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“暂时结束了，”她温柔回答。“麦肯，审判不关乎毁灭，而是把事例摆正。”女人轻轻带走麦肯，直到他再次看见在岸边打水漂的耶稣。“我想有人在等你。”她的手放开，麦肯不用看也知道她走了。穿越潮湿的小径，找到一条瀑布外延的路，回到了日光之下，精疲力竭而又深刻的满足感，闭上眼睛片刻，试着把密斯现身的每一刻记住，他能够唤回每一个想念密斯的日子，记住每个细微之处和每个动作，忽然他非常非常想念他的妻子——小娜。\"\n\t},\n\t{\n\t\t\"content\": \"“走吧，走吧，亲爱的孩子……”在这个歌中，真的道出父母对子女放手的不舍的情怀。我沉浸在歌词中，一半也是在回想刚才听到的《小屋》当中，麦肯在山洞中经历的景象。这实在太有画面感了。娟子是对画面感比较有感觉的人，我相信如果这是影视作品，我想当我看到那个画面的时候，娟子一定流泪了，事实上，我已经流泪了。人能够想到的，上帝一定能做到。\"\n\t},\n\t{\n\t\t\"content\": \"所以，在我们有限的想象当中，如何体会上帝的真实，不是容易的事，是蛮有挑战的。但是当你真的经历过与上帝同行同住的日子，你一定会了解上帝的真实可信。这话不好理解，貌似自说自话，但是如果我打个比方，你就不难理解。\"\n\t},\n\t{\n\t\t\"content\": \"如果我告诉你我爸爸的兴趣爱好、行为举止、风格为人，我们一起经历过怎样的事情，有开心、悲伤、痛苦、难忘，很多很多告诉你的时候，你就认识我爸爸了吗？不行。你必须面对面看见我爸爸的时候，你才了解。所以你永远不能经历我的经历，当然，我也不能走进你的经历。\"\n\t},\n\t{\n\t\t\"content\": \"但是有一个人可以，他既可以进入你的经历，也可以进入你的过去和未来，他就是耶稣，他就是神，他有神的形象和荣耀，当你邀请他进入你的生命中，你就成了上帝国度中的儿女，那我们就有相同的经历了。这就好像一个大家庭，有很多小孩，这些孩子因着个性的不同，经历的事情也不同，对父母也有不同的认知。但他们毕竟是一个家庭中的成员，他们印象中的父母还是有许多相同之处。我不知道这样解释你是否明白，但是在上帝的爱中，在天父的国度中，我们就是一家人。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130408——王豆豆整理 20130408",
        "path": "http://media.febcchinese.org/streaming/up/up130408.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000006,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(6)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130408——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到椰子树下之树洞和娟子姐姐一起跟随树树领略她英伦之行的风景。今天接着说伦敦塔。伦敦塔从环境上来看，的确是比较阴冷潮湿，整体是石头建筑，非常大并且空旷，是个大而森严的堡垒。伦敦塔只对外开放一个部分，据说伦敦塔里关过不少的皇室名人。\"\n\t},\n\t{\n\t\t\"content\": \"树树要特别说的是塔里面有一种很神奇的小动物——渡鸦。在伦敦塔里有八只渡鸦，长的和乌鸦差不多。英国有个古老的传说，只要有渡鸦在伦敦塔里，英国就会很平安。这些渡鸦一直生活在伦敦塔里，不同时期都有不同的人喂养它们。渡鸦已经被英国人看做他们稳定平安的象征。其中有一只渡鸦还会说话，这些渡鸦生活的很自在，一点都不怕人，有时还会落到人的肩上。现在，为了使渡鸦待在伦敦塔里，像传说中一样带给英国平安稳定，英国人在渡鸦翅膀的羽毛上人为的做了一些手脚，所以，这些渡鸦永远也飞不出伦敦塔了。\"\n\t},\n\t{\n\t\t\"content\": \"渡鸦在伦敦塔里过得很滋润，每天有人给它们提供吃喝。在伦敦塔里它们是最鲜活，最有生命力的存在了。当然还有其他的鲜活存在，就是伦敦塔里的守卫们。现在的守卫们的穿着依然和古时一样，大红色的衣服然后是高高的黑帽，肩章上镶嵌着金黄色的纽扣装饰，还有漂亮的流苏装饰，下边是白裤子黑筒靴。整体上很华丽，很鲜艳也很贵气。在中世纪时，这些守卫还有一个称谓“吃牛肉的人”。\"\n\t},\n\t{\n\t\t\"content\": \"因为当时这些守卫的待遇是非常高的，他们每人每天有24磅牛肉，18磅羊肉的配额供应，当时的守卫真的是个很美的差事，现在的守卫，不仅仅是守卫，同时还是保安、导游。而且他们自己也是景点的一部分，时不时地要摆个剪刀手的姿势跟人合个影什么的。现在的守卫们跟当时的待遇应该是没法比的，至少没有肉的供应，薪水应该也不高。但是他们得很不简单，不是谁都可以随随便便的成为守卫的。必须要服役满22年并且达到一定的职位，符合一些特定的条件才可以申请成为守卫呢。这些守卫很和蔼，他们的工作比起在军营里来要有趣轻松很多。守卫已经成为一个工作，一项职业了，他们会每天定点上下班。\"\n\t},\n\t{\n\t\t\"content\": \"在伦敦塔内还展出一些皇室珠宝，其中有一颗很大的钻石叫非洲之星，据说是镶嵌在国王的皇冠上的，里面的珠宝几乎每个都价值连城，那这一块是守卫最严的地方。每个人进去之前都会被检查身上是否带有违禁品，而且每次进去的人数都是限定的，进去之后也不可以随便转，而是要站在传输带上，慢慢滑过浏览一下，并且全程有摄像头从各个方向监控着。\"\n\t},\n\t{\n\t\t\"content\": \"当然，树树还去看了伦敦桥，树树去的时候正好赶上伦敦桥是打开的。它在不同的季节打开是时间也不一样。说起伦敦桥就会不由得想起那首流传很久的儿歌“London\\nbridge is falling down， falling down， falling down。London bridge is\\nfalling down， my fair\\nlady。”伦敦桥一直是几个世纪内居民区和商业区的交通纽带，是伦敦泰晤士河上唯一的渡桥。在桥基上建有小塔，行人登桥可欣赏泰晤士河景色。事实上，这首歌并不是说伦敦桥要倒下了，而是桥可以打开放下来。如果有渡轮要过去的话就打开让船通过。\"\n\t},\n\t{\n\t\t\"content\": \"嘿嘿，今天的节目到这就要结束了，你是不是觉得意犹未尽呢，我们下次节目再见吧！\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130409——明冬仍有雪整理 20130409",
        "path": "http://media.febcchinese.org/streaming/up/up130409.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000007,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(7)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130409——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们就进入真爱之旅的第17周了，今天说的也是跟心有关的部份，我们通常说心口相连，当你心里怎样想的时候，你通常会用语言表达出来。那成年人也是一样的，心里怎样想，口里就怎样说出来，只是心里多了许多诡诈，多了很多狡猾，多了很多私欲。所以我们认为大多数人口里所说的话是说给别人听的，不是从我心里面所说的诚实话，认为我们口里的话不会和我们的心思相连的，事实上也就是心口相连，就是我们今天说的，也是17周的内容，口得对心，也再次提醒我们心思意念很重要，就好像圣经上耶稣所说的：“心里所充满的口里就说出来。”\"\n\t},\n\t{\n\t\t\"content\": \"我们通常在电视剧里面，看到贪官为了讨好皇帝或者是为了谋取某一个位置的时候，他就绞尽心思，他嘴里说出来的话其实已经是他心里面筹划很久的东西了，只是他用嘴里另外的语言表达出来，心里想的拼命藏起来，要用其他的方式表达出来。那他心里肯定很苦，但是有的人却乐在其中，很多时候我们自己不知道心里所想所思的会对自己的生命造成什么样的影响，只是因为自己的私欲，心里面绞尽心思去设想一些东西，然后我所做的和我所说的都是按照我心里面所计划的东西说出来的，很多人认为都是因为生活所迫，其实根本就是你的欲望让你对生活有太多想法。\"\n\t},\n\t{\n\t\t\"content\": \"这本书的作者的比方非常好，他说：“我们通常为了生活也好，为了达到自己的某种目的也好，解决方法就是建造一个更大的堤坝把我们的心思藏起来，不让它流出去。”可是当它有一天垮下来的时候是怎样的呢？事实上，心口相连的一个联系，是怎样的一个直接呢？就是建筑心灵堤坝的时候，当你一不留神的时候，语言就像洪水一样泛滥出来，你心里头充满的口里就说出来。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们为什么得不到真爱？为什么得不到真正的朋友？最大的原因是因为我们心里不够坦诚，我们怕这个怕那个，怕对方是不是会这样想，或者有的时候你是出于好意，她是不是能够接受我这一番话呢。你可能有很多的设想，这个设想无疑就是给你建筑堤坝，会让你转个弯去表达出来，这样不但没有达到效果，还有可能人家会误会你的意思。所以耶稣提醒我们口要对心，心里怎么想的口就要说出来。如果我们心里面要有怨恨的话，口里面说出来的话很多的都是带有负面情绪的语言或者是讥笑、讥疯的语言。这一章给我们最大的提醒就是很多时候我们说了一些负面的语言，我们原本以为自己的心里没有什么想法，其实我们都应该多问我们自己为什么会说出这样的话，为什么我们口里就这样说出来了，这就是说心口之间的联系其实是双向的。\"\n\t},\n\t{\n\t\t\"content\": \"这就是我的心会影响我的口所说出来的话，我的口所说出来的话又会影响到我的心，所以这本书就提到这种互相影响的联系，有时候会让我们落在语言的恶性循环当中，就像梦远所说的，我们有的时候心里的愤怒会随着苦毒的语言发泄出来，但是这种情况又会加深我们的愤怒，同时也伤害我们的心灵，我们受伤的心灵既而会更加用愤怒的话来反击。那怎样去打赢这场仗呢？我们不能够让这个循环继续下去啊，那我们就留到明天再说。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130410——Babyface整理 20130410",
        "path": "http://media.febcchinese.org/streaming/up/up130410.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000008,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(8)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130410——Babyface整理\"\n\t},\n\t{\n\t\t\"content\": \"在沟通的过程当中，会牵扯到我们的情绪，还有一直以来的沟通模式以及昔日的伤害和在事情当中累积的挫折，都会成为影响沟通的一种原因，打破言语的恶性循环的对策有以下几种方法供大家参考。\"\n\t},\n\t{\n\t\t\"content\": \"当你情绪高昂、恨不得张口骂人时，你要想一想，这些都是在我们未出口之前就要在心里准备好的，开始说就晚了。当你从心里头想改变你说话的言语或打破一种恶性循环的时候，你要在心里做一些功课和改变，这才有可能给你们的关系带来改变。第一点离开现场，用五到十分钟让自己冷静下来，为他祷告；第二点如果不能走开，你可以用眼睛看着对方，心里为对方和自己祷告，让自己冷静下来去面对处理；第三点饭后再讨论那些又大又难的事情；第四要用承担而非责备的陈述句，你不能为自己的感受来责备人，你要对自己负责任，就是你所说的话不是抒发或发泄你的感受，而是用承担的陈述句来描述事实，用“我”的方式阐述相关信息。第五点留意自己说话的语调和音量，低八度来说话；第六点把焦点放在解决方案上而非问题上。\"\n\t},\n\t{\n\t\t\"content\": \"以上简单的方法虽然可以帮助我们打破说话彼此伤害的循环，但改变起来阻力蛮大。很多时候我们心里头都有一个“我”，“我”想要表达的，“我”想要得到的目的，这样的沟通模式可能会争执，最后引发两个人的恶性沟通，所以要回到这个“我”字，把“我”先丢了，这不是容易的事情。在跟别人相处的过程里面，改变不是件容易的事情，特别是自己平时习惯的表达方式、言语模式，都会是种挑战。\"\n\t},\n\t{\n\t\t\"content\": \"你在学习打破恶性循环的那些方法时会发现不容易做，甚至很多时候都没有办法控制，这时我们可以求助神——呼求耶稣的名字，耶稣也清楚的告诉我们在圣经里面：“你要先求神的国和神的义，你们所思所想的都加给你们了。”\"\n\t},\n\t{\n\t\t\"content\": \"你心里改变了，神的国就在了。你把全部的心思意念放在耶稣的身上，你所有做不来的，他都帮你改了。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130411——水玲珑整理 20130411",
        "path": "http://media.febcchinese.org/streaming/up/up130411.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000009,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(9)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130411——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"麦肯一路从小径走向湖边的小屋，忽然发现有什么东西不见了，他常年的剧痛消失了，仿佛就在他从瀑布行程的帘幕后面出来以后，被那层薄雾洗刷一空了。缺少了它的感觉很怪异，甚至还有些不自在。这几年来，对他来说，它已经被定义为正常的存在，如今却无预期地消失了。正常是个密斯，麦肯心里想。\"\n\t},\n\t{\n\t\t\"content\": \"剧痛将不再是他自我认识的一部分，如今他知道，如果他拒绝把它披戴在身上，密斯也不会再有，事实上他也不让她生活在幕布之下，如果他继续这么做，密斯可能还会继续为他感觉到哀痛。在这时候，麦肯决定放手了。他不禁纳闷，自己会变成什么样子，可以不带着吸进万物色彩的罪恶和绝望走进每一天吗？\"\n\t},\n\t{\n\t\t\"content\": \"当他走进林间的空地的时候，他看到耶稣仍在那里等候，仍然在那里打着水漂，“呵呵，我想我最厉害，可以丢出13个水漂。”耶稣一边说一边笑，走过来迎接麦肯，“但是泰勒还赢我三个，还有贾诩，他丢了一块石头，跑得好快呀，我们都来不及数，”他们拥抱的时候，耶稣又补充说：“麦肯，你的孩子真的很特别，你和小娜都非常用心地在爱他们，当然，我看到凯特还在争吵，你也知道，但是我们还没有处理到那部分。”耶稣带着恰如其分的自在与亲密在谈论麦肯的孩子，这使麦肯深受感动。\"\n\t},\n\t{\n\t\t\"content\": \"“呃，那他们走了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣拉回身子并且点点头：“对，孩子们回到他们的梦中了，当然，密斯例外。”\"\n\t},\n\t{\n\t\t\"content\": \"“那密斯她？”麦肯欲言又止。\"\n\t},\n\t{\n\t\t\"content\": \"“她能这么靠近你简直欣喜若狂，而且知道你好些了，她也很兴奋。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯在尽力想保持镇静，这一点耶稣能够体谅，所以他把话题一转：“所以你和索菲亚相处得如何呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“索菲亚？哦，原来她是索菲亚！”麦肯喊道，接着他脸上出现了不解的表情：“那你们不就是四个了吗？她也是上帝吗？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣笑了：“呵呵，不是，麦肯，我们只有三个。索菲亚是老爹智慧的化身。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，就像在圣经的箴言里智慧被描写成一个在街上呼叫的女人，想找到愿意听她说话的人，是吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“是，就是她！”\"\n\t},\n\t{\n\t\t\"content\": \"“可是，”麦肯停了一下，同时弯腰解开鞋带，“我觉得苏菲亚看起来好真实啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“嗯，她相当真实。”耶稣回复了麦肯，接着他环顾四周，仿佛在查找一下是不是有人在观看，然后轻轻说：“麦肯，环绕沙瑞昱的那股神秘，她也有份。”\"\n\t},\n\t{\n\t\t\"content\": \"“我爱沙瑞昱。”麦肯站起来说道，他对自己的坦白感到莫名其妙的惊讶。\"\n\t},\n\t{\n\t\t\"content\": \"“我也是！”耶稣加重了语气说道。\"\n\t},\n\t{\n\t\t\"content\": \"他们两个走回岸边，静静地站着，观看对岸的小屋，“我和索菲亚相处的时候很恐怖，但是也很美妙。”麦肯终于回答耶稣之前的问题了，他突然发现，太阳仍高挂在空中，“请问，我到底离开了多久？”\"\n\t},\n\t{\n\t\t\"content\": \"“不到15分钟，所以，并不是太久。”耶稣答道。他看到麦肯一脸的疑云，接着说：“和苏菲亚相处的时间不像一般正常的时间。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦。”麦肯点点头，“除了这件事情之外，我仍然在怀疑，我跟她在一起的时候，哪件事情是正常的。”\"\n\t},\n\t{\n\t\t\"content\": \"“其实……”耶稣起了个头，却停了一下，他捡起了最后一块打水漂的石头说：“与她同在的时候，每件事都很正常，而且简单的非常优雅，你那么失望又独立，所以带了很多错综复杂的东西来找她，结果你连她的简单都觉得神了。”\"\n\t},\n\t{\n\t\t\"content\": \"“是，所以我很复杂，而她却很简单，我的世界确实是颠倒的。”麦肯已经坐在一根圆木上，他正脱下鞋袜准备走回去。“对不起，你能告诉我吗？现在大白天的，正中午，而我的小孩刚才还在这儿做梦，那怎么行得通呢？这一切都是真实的吗？还是我也只是在做梦呀？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣又笑了“呵呵，至于在一切怎么行得通，你就不要问了。麦肯，这一点向你解释起来比较困难，和时空聚合有点关系。”\"\n\t},\n\t{\n\t\t\"content\": \"“又是沙瑞昱的玩意儿。”\"\n\t},\n\t{\n\t\t\"content\": \"“你所知道的时间在造物者眼中并没有界限，你愿意的话可以问她。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，不了不了，不必了，我想那件事我们可以以后再说，我刚刚只是好奇。”麦肯说道。\"\n\t},\n\t{\n\t\t\"content\": \"“但是至于这一切有什么是真实的这个问题，那么远远比你想象的更真实。”耶稣稍稍停顿，好让麦肯全神贯注，“你刚才提的更好的问题，什么是真实的？”\"\n\t},\n\t{\n\t\t\"content\": \"“我开始觉得我好像一点概念都没有了。”麦肯坦然承认道。\"\n\t},\n\t{\n\t\t\"content\": \"“如果是在梦中，这一切比较不真实吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，我想我会很失望。”\"\n\t},\n\t{\n\t\t\"content\": \"“为什么呀麦肯？这里目前所发生的一切远远超出你观察感知的能力，我向你保证，这一切都极为真实，远远比你目前所知道的生活更加真实。”\"\n\t},\n\t{\n\t\t\"content\": \"听了耶稣的话，麦肯在迟疑着，接着，他却决定冒险问他：“对不起，还有一件事还在困扰着我，这和我的女儿密斯有关。”耶稣走过来，坐在他旁边的圆木上，麦肯弯着身子，把手肘放在膝盖上，越过自己的手，盯着脚边的鹅卵石，他终于说：“你不知道，我一直想着她，她孤零零的一个人在那辆卡车上，那么害怕。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣伸出手来，放在麦肯的肩膀上，他温和地说：“麦肯，密斯从来都不是孤零零的一个人，我没有离开过她，我们连一刻都没有离开过她，我可能放弃自己，却不可能离弃她，或者你。”\"\n\t},\n\t{\n\t\t\"content\": \"“她知道你在场吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“她知道，麦肯，她知道。刚刚开始可能不知道，因为恐惧排山倒海而来，而且她感到惊讶。从露营地开到这儿要好几个钟头，但是当沙瑞昱用自己来包围她，密斯就镇定下来了。那段漫长的路程其实给了我们谈话的机会。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯试着把这一切都听进去，他再也说不出话来。\"\n\t},\n\t{\n\t\t\"content\": \"“密斯也许只有六岁，但是她跟我是朋友，我们说着话，她不知道会发生什么事，她其实更担心你和其他的两个孩子，因为她知道你会找不到她。她为你祷告，为你的平静祷告。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯哭了，新的泪珠从脸颊上流了下来，这一次他不介意，耶稣把他轻轻地拉入怀中，抱着他：“麦肯，我认为你并不想知道所有的细节，我相信那些毫无帮助。但是我可以告诉你，我们无时无刻不和她在一起，她知道我的在场，你如果在场，也会以她为荣的，她很勇敢。”此刻，麦肯的眼泪肆意流下，连他也注意到这次不一样。他不再是孤身一身，他靠着这个自己逐渐喜欢的男人肩上哭泣，也不觉得难为情。随着那一声抽泣，他感到那紧绷的压力慢慢流失，由一种深刻的释放感所取代，终于，他深呼吸一口气，然后抬头将气吐出。\"\n\t},\n\t{\n\t\t\"content\": \"小说听完了，我想我随着麦肯深吸一口气，然后朝天把气吐出去。这个过程就是我刚刚经历的，随着小说进展到今天这个部分，似乎才让人稍稍地吐了一口气，这口气是每一个父亲或者母亲深藏在心底里面对孩子的喜爱。当这份喜爱遗失的时候，或者被伤害的时候，我们真的会有一口怨气，这股怨气能够被化解，被释放出来，我真的替麦肯高兴，因为他终于知道，在他的孩子最无助、最恐惧的时候，并不是她一个人。她有耶稣相伴，她有圣灵的慰藉，她更有上帝的同在。还有什么能够比上帝的同在带给人心灵的平安与慰藉呢？\"\n\t},\n\t{\n\t\t\"content\": \"小说听完了，我想我随着麦肯深吸一口气，然后朝天把气吐出去。这个过程就是我刚刚经历的，随着小说进展到今天这个部分，似乎才让人稍稍地吐了一口气，这口气是每一个父亲或者母亲深藏在心底里面对孩子的喜爱。当这份喜爱遗失的时候，或者被伤害的时候，我们真的会有一口怨气，这股怨气能够被化解，被释放出来，我真的替麦肯高兴，因为他终于知道，在他的孩子最无助、最恐惧的时候，并不是她一个人。她有耶稣相伴，她有圣灵的慰藉，她更有上帝的同在。还有什么能够比上帝的同在带给人心灵的平安与慰藉呢？\"\n\t},\n\t{\n\t\t\"content\": \"这真的道出了我们信仰的真谛，无论你是在顺境、逆境，无论大人、小孩，只要你心中确定上帝与你同在，你的心中是无所畏惧的，是充满平安的。我想这也许是这部小说想要借助这样一件事情的描述，透露给我们的信息吧，这信息对你来讲有用没有呢？欢迎你来信告诉我们，我们也把明天的小说部分带在明天的期待中。接下来的一段时间，娟子为你们准备了一份特殊的礼物，是一位听友在爱广播里面对亲情不断电的推荐，那么也作为我们节目的一部分，下面我们一起答谢这位听友对我们亲情不断电的大力推荐。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你好，刘弟兄，我们又一起来聊聊天，说说良友电台的节目哦。\"\n\t},\n\t{\n\t\t\"content\": \"刘弟兄：我今天推荐的是亲情不断电。我觉得大陆的教会和社会都需要这样的节目，大陆的社会现在是金钱的社会，金钱挂帅，亲情很冷漠，大陆需要亲情不断电的节目。我认为这个节目有四个情，就是亲情、友情、爱情和恩情，恩情指神的恩情。主持人的声音大方、活泼、开朗，有安慰人的力量，温柔、喜乐，而且很坚强。\"\n\t},\n\t{\n\t\t\"content\": \"那么我今天推荐有三个方面：第一，亲情不断电节目博客有一个下载，我推荐它的下载，下载内容包括亲情不断电里的儿童性教育，我觉得大陆很需要这方面的教育，但是不好意思说，亲情不断电的节目博客提供了这种下载，它提供了基要讲义的下载，也有将爱建立在神的道上，这才是真爱。第二，亲情不断电的微博，在新浪搜到良友亲情不断电，也是非常精彩的，图文并茂，通过良友亲情不断电的微博，你还可以看到亲情不断电的新浪博客，这是我推荐的第三个方面，在新浪博客里有很多精彩的文章，都是亲情不断电曾经播放过的节目，比如说《坚持爱，不放弃》，《夫妻吵架了怎么办？》，《珍爱在身边的人》，《要表达你的爱》，《耶稣，最好的心理医生》，《爱要冒险》，《婚姻，主做主》，《尽力爱神》，《给灵魂找个家》，《如何脱离色情的捆绑》，《如何远离婚外情》等等，这些内容都非常的精彩，也是亲情不断电的内容。这是我向听众大力推荐的，由义工整理出来，记录下来的，这些义工也非常劳苦。\"\n\t},\n\t{\n\t\t\"content\": \"我觉得亲情不断电要有一个电源，只有天父才是亲情不断电的电源，只有连接在电源上，我们才觉得永远发出电来，爱的电，亲情的电，友情的电，恩情的电。我们靠自己爱人，容易疲倦，有时候真的爱不下去，没有忍耐的心，心很急躁。当我们需要安慰的时候，也没有人安慰我们，只有靠着天父这个电源，我们才能源源不断地去爱人，里面有一个新鲜的爱的关系，去安慰需要安慰的人，帮助那些需要我们帮助的人，扶持那些需要扶持的人。爱是永不止息。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那么弟兄啊，你自己在听这些节目的时候会不会也得到很多的帮助？\"\n\t},\n\t{\n\t\t\"content\": \"刘弟兄：是的，帮助我知道建立、塑造一个基督化的家庭，知道如何处理亲情的关系、爱情的关系、友情的关系，并且这个节目是联系神的。主持人与听众的关系也非常活和、开朗、开心、快乐。\"\n\t},\n\t{\n\t\t\"content\": \"刘弟兄：\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那我就推荐给听众了，如果没有听过的听众想听的话，在广播上我们是在爱广播频道晚上10点钟。如果在良友电台的网站上，很容易就能够找到，谢谢刘弟兄的分享。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130412——蜗牛整理 20130412",
        "path": "http://media.febcchinese.org/streaming/up/up130412.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000010,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(10)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130412——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"我们亲情不断电两位主持人听到刘弟兄对我们节目的喜爱，讲我们节目有四个情，怎么这么好，就是亲情、友情、爱情和恩情。如果没有神的恩典，我们真的没有爱心，这些情全是断电的，靠着不断电的电源才不会。我们特别谢谢刘弟兄对我们节目的高度赞赏，对我们来说很贴心，谢谢你对我们的喜爱和宣传。推荐博客的部分，我们非常感谢为我们博客付出辛劳的弟兄姐妹，如果没有他们的爱心，真的没这么好。听友自发为我们做义工，使得我们的影响力扩大，我们爱你们，义工宝贝！谢谢刘弟兄对我们的夸奖，梦远很汗颜，愧不敢当，我喜欢他的评价。\"\n\t},\n\t{\n\t\t\"content\": \"听众对我们的信任和扶持就是我们最重要的，是我们节目主持最需要的，你们是我们电源的一部分。耶稣是我们亲情、友情、爱情、恩情的总电源，建立爱的关系就是要靠耶稣。爱不止息，愿我们都继续把爱传递下去，不要吝啬从神而得的爱心，小小的爱心是大大的祝福。这种爱和温暖只有在上帝里面才有的。\"\n\t},\n\t{\n\t\t\"content\": \"小屋：怪兽的腹中（二）\"\n\t},\n\t{\n\t\t\"content\": \"此刻，麦肯流泪了，他感到紧绷的压力消失了，终于他深深吸了一口气，抬头吐气，不说话，轻声走向水里。当他发现自己踏出第一步，水漫过脚踝，他不在意，卷起裤脚，然后在水里再继续走。他的脚仍然踩到湖底，他看见耶稣在看着他，他不知道为什么这次不能浮在水面上，耶稣在那里，他没有什么好担心。但想到要在冰冷的水里游泳，还是毛骨悚然。继续游的时候，他稍微上升，直到他再度回到水面上。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣加入了他：“\"\n\t},\n\t{\n\t\t\"content\": \"“黑暗里隐藏着恐惧、谎言的真实情况，事实是，那多半不是现实，所以在黑暗中被放大。但是当光照进黑暗的时候，你就能看到亮光。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是为什么，我们把垃圾都放在心里？”\"\n\t},\n\t{\n\t\t\"content\": \"“当你还是努力求生存的孩子的时候，那真的比较安全。你外表是这样，内心却是被黑暗包围的孩子，出于习惯收藏许多东西，我们每个人都收藏自己喜欢的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯知道耶稣说的是沙瑞昱说的收集眼泪的事：“那这要怎样改变呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“多半比较缓慢。”耶稣回答：“\"\n\t},\n\t{\n\t\t\"content\": \"“我可以问，你为什么不早点告诉我密斯的事，别以为我们没有试过。你在痛苦中不是曾认为我最可恶么？”\"\n\t},\n\t{\n\t\t\"content\": \"“但是今天是你第一天听进去，其他时间也没浪费。如果你希望一颗种子在土壤中发芽，你必须先预备好土壤啊，不是吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“但是我不知道我们为什么要拒绝，那么强烈的拒绝……”\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130415——王豆豆整理 20130415",
        "path": "http://media.febcchinese.org/streaming/up/up130415.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000011,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(11)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130415——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到椰子树下之树洞和娟子姐姐一起跟随树树领略她英伦之行的风景。今天要说的这个地方比伦敦塔更加阴森恐怖，而且这个地方关过更多的人，它就是传说中的“伦敦地牢”。\"\n\t},\n\t{\n\t\t\"content\": \"伦敦地牢应是世界上最阴森恐怖的著名景点，它真实地再现了\"\n\t},\n\t{\n\t\t\"content\": \"中世纪\"\n\t},\n\t{\n\t\t\"content\": \"时期伦敦历史中黑暗凄惨的一面。现在的伦敦地牢在伦敦桥地铁站附近的图利街上，开设于1796年，最初博物馆更多象征着伦敦“可怕的历史”。后来发展成以演员为主导的，相互体验，有点类似“鬼屋”一样的互动型\"\n\t},\n\t{\n\t\t\"content\": \"主题公园\"\n\t},\n\t{\n\t\t\"content\": \"，以制作细腻的人偶呈现英国的血腥历史，并以音响、照明营造逼真的临场感。进入伦敦地牢后，光线骤减，暗无天日的进入暗黑之门。每个区域都有一个主题，会有工作人员穿着奇装异服，为大家解说。\"\n\t},\n\t{\n\t\t\"content\": \"进入伦敦地牢的第一个景点是“大镜子迷宫”。起初工作人员介绍说接下来要进去的地方是一个永远都走不出去，树树还有些不相信，觉得以自己的聪明才智和逻辑判断能力怎么也不会找不到出口。刚开始走也没觉出什么，就是一条小路，边上是镶框的一个一个一模一样的镜子，走着走着就会不明白情况，你也不知道身边的是镜子还是镜像，所以就只能摸着走了。里面有几条岔路，还有些地方你以为能够走过去，结果突然就撞墙了。而且你会从每一面镜子里看到无数个自己，迷宫设计的真是很巧妙，走在里面真的会让你有些摸不着方向，有迷失的感觉。最后还是工作人员从旁边拉开一扇镜子门，把游客们都带出了迷宫，引到下一个景点。在迷宫里真的是让自己的眼睛没有办法去分辨了，根本没有办法借助自己的视觉去找到路，也没有办法凭感觉找到路。\"\n\t},\n\t{\n\t\t\"content\": \"接下来的景点再现了一个城堡的地下室。进去之后会发现是个并不太大的密闭空间，墙角的壁橱里放着干面包。然后墙上突然出现一个屏幕，屏幕中出现一个人在嘶吼。这模拟的是伦敦大火。1666年9月2日星期日凌晨1点左右，\"\n\t},\n\t{\n\t\t\"content\": \"伦敦市\"\n\t},\n\t{\n\t\t\"content\": \"普丁巷有一间面包铺失火。一阵大风将火焰很快吹过几条全是木屋的狭窄街道，然后又进入了泰晤士河北岸的一些仓库里。大火席卷了整个城市，所到之处一切都被焚毁。数十城民\"\n\t},\n\t{\n\t\t\"content\": \"逃往市北的山中避难。军队被调来拆房屋，以形成一条火焰不能穿越的隔离带，但这一办法未能奏效。直到第4个夜晚风停了，大火才熄灭。这场大火造成的损失非常惨重。古老的\"\n\t},\n\t{\n\t\t\"content\": \"圣保罗大教堂\"\n\t},\n\t{\n\t\t\"content\": \"、87座教区教堂、许多重要的商厦、无数的店铺以及1.3万多间民房都被毁掉了。庆幸的是死亡人数很少。画面是以1666年来自皇家面包店的特大火灾为背景，当时大片的土地，及居民被无情的大火带走。用那种灯光的变换让游客感觉的自己置身大火之中，感觉死亡来临的气息。\"\n\t},\n\t{\n\t\t\"content\": \"接下来一个地方是一个小的法庭，上方放着九个大法官的雕像，下边是原告席被告席，站着的一个工作人员扮演类似公诉人的角色。突然上边的法槌“咚”的敲了一下，所有的人都被吓了一跳，然后才发现，上边的九个法官里有一个是工作人员扮的，而不是雕像。这是一个互动的区域，由个游客被选中以莫名其妙的原因被起诉，由嫌疑人自己辩护。这是为了描述那个时代的法官高高在上以及法律不完善不健全的情况。那些工作人员的演技实在是很高，嘴里叼着烟斗，一副满不在乎毫不在意的表情，把整个当时的司法现象展现的淋漓尽致。\"\n\t},\n\t{\n\t\t\"content\": \"然后一个地方模拟的是开膛手杰克的惨案现场，也很恐怖。接着往下的一个地方是模拟玛丽一世在位时的各种残暴血腥。反正一路游下来就是各种恐怖加各种吓人，基本上把英国的各种惨案，各种悲剧，著名的灾难以及皇室的各种黑暗都描述了出来。从一方面看这是个非常有娱乐性的鬼屋，从另一方面看基本上带你走过了一条英国历史上黑暗的一条线。等你从地牢里参观完回到地面见到太阳会有一种重见天日的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"因为整个是地下的环境，让人会有一种窒息、毛骨悚然的感觉。同时通过逼真的布景，活灵活现的表演以及参与互动的环节让人充分认识到了人的微小以及人性的恶劣。同时也更加深刻的感觉到能见到阳光真好，人与人之间彼此相爱是多么的难能可贵。\"\n\t},\n\t{\n\t\t\"content\": \"嘿嘿，今天的节目到这就要结束了，你是不是觉得意犹未尽呢？下次的树洞会有怎样不一样的故事呢，我们拭目以待O(∩_∩)O~\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130416——明冬仍有雪整理 20130416",
        "path": "http://media.febcchinese.org/streaming/up/up130416.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000012,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(12)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130416——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"我们今天就要来谈真正的诚实。\"\n\t},\n\t{\n\t\t\"content\": \"诚实真的是在大大小小的事情上面挑战我们的，比如在家里的相处，朋友的相处，甚至是接一个电话，面对朋友的事情要调整我时间处理上面都会是一个挑战，有的时候是很挣扎的。\"\n\t},\n\t{\n\t\t\"content\": \"可能很多人觉得诚实这个功课太难了，倒不如撒点小谎是比较容易的，比如你不想出去，你真的跟他说实话的话，你要多做解释多做沟通，要是你找一个理由或者找一个借口不是一件很容易的事情吗？而且这种不诚实也无伤大雅，所以我们要思考一下，因为对我们中国人来说，是不太愿意直接面对或者伤对方的情感，还有双方利益的角度，还有种种原因的考量使得我们能够诚实实在是一个不容易的事情，需要经过很多的挣扎才会说一点点实话。\"\n\t},\n\t{\n\t\t\"content\": \"这本书的作者就说：“当他想到跟耶稣所学的关系当中，所学的功课让他最感觉深刻的就是要诚实，因为耶稣要的诚实有的时候会让我们有一些不安的，会让我们觉得似乎在某些地方没有像耶稣那样诚实相对的，因为在耶稣对话中是有别于我们大多数认为的，因为他从来都不会介意别人对他的看法，而且他的爱是不会受任何自私的心影响，所以他的诚实真的会让我们耳目一新的，耶稣真的就是是什么样的情形就是什么样的情形，他绝不撒谎。我们常常会想耶稣是神的儿子，那他所有的优质品格是温柔、谦和，肯定说话是动听或者让人心里很温暖的，却没有想到他用这么严厉的语言跟他的门徒说话，他真的是一语道破天机啊！\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣之所以能够这样，是因为他有一个无私的爱，我们人无法常常做到真正的诚实，是因为我们的爱里面有太多的自私，所以我们表面上想到很多很多，其实都是我们人的意思，我们很难做到像耶稣那样完全体贴神的意思，所以我们很难做到真正的诚实，所以我们看耶稣的行为就觉得这才是真正的爱，真正的爱里面是有责备的、有体贴的、有怜悯的、也有饶恕的、有舍己的。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130417——Babyface 整理 20130417",
        "path": "http://media.febcchinese.org/streaming/up/up130417.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000013,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(13)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130417——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"有时候说诚实话意味着你必须花更多的时间解释，有时还要付上代价，跟一个人坦白心里的想法是一场冒险之旅，你很可能失去这个朋友。有的人比较善于察言观色，见人下菜碟，也就是实话不说出来，做人兜着点，对自己也比较安全，对对方也比较合宜，不伤害你也不伤害我，这种小小的谎言是否可以呢？耶稣给我们的示范是什么？他告诉我们该怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"“用爱心说诚实话”，这就是圣经给我们的宝贵箴言，用爱心包裹我们的诚实话。当我们说话之先要确保自己的动机是纯净的，在深入某些话题的时候一定要确保没有掺杂自己的私欲。因为自己的私欲很可能借着诚实的话来表达，为着表现自己的私心用诚实话来打击对方。人的言语说不好真的带有攻击性或批判性，所以用爱心说诚实话就非常重要。\"\n\t},\n\t{\n\t\t\"content\": \"有时候我们会顾及自己所认为的彼此之间的关系和面子，不太敢说实话。但是耶稣给我们的示范是，如果你真爱他，珍惜你跟他之间的关系，就必须在爱里有诚实。你可以在适当的情况下，针对事情本身给对方提出建议。因为每个人都愿意保护自己的尊严，很多时候你说了诚实的话语，指出错误的时候，对方是反击的，说一些让你很难受的话。因此心里的诚实话需要勇气，如果不诚实的话，彼此之间的信任就会被磨蚀了。\"\n\t},\n\t{\n\t\t\"content\": \"一段关系里面，保持信任对方，对对方坦诚，这是最重要的事情，也是保持关系稳定的先决条件。爱里凡事相信，若是你知道自己需要一段坦诚的对话，最好立刻就做，而不要拖太久，否则不信任的伤害会越大。你要选择说话的时机，包括合适的时间、地点、环境、还有对方的心境来向对方坦诚自己的想法。当你想跟对方坦白的时候要顾及对方的承受力和各种状况，他也面临着接纳你还是要拒绝你，对听的人也是一种考验，两个人都在冒险。\"\n\t},\n\t{\n\t\t\"content\": \"其实耶稣在他的生命中给我们做了很多示范，无论是他的门徒还是其他人，他都诚实坦白地告诉他们，不管他们接纳或是拒绝，耶稣所做的就是坦白的把真实的话告诉他们。《圣经》里有个小故事讲到一个年轻人，他少年得志做了大官，他也想跟随耶稣，就来问耶稣他还该做什么事情，因为法律上规定的他都做了。耶稣就坦白的告诉他还缺少一件，就是变卖他所有的一切分给穷人，可是变卖所有成了这个年轻人要命的东西，因为他舍不得。而圣经里另一个人撒该，他是收税的，有钱有势，听了耶稣的话后，他的反应是立刻双倍归还欠款，把家产的一半分给其他人。可是这个年轻官员就舍不得，在耶稣这种诚实话面前，年轻官员做的决定是拒绝，最后他忧愁地走了，而撒该欢欢喜喜的接纳耶稣住到他家里去了。你的决定将带来生命中的后果，带来你生命里面是忧愁的顾着你紧紧抓着的东西，还是欢欢喜喜的接受你生命的改变。\"\n\t},\n\t{\n\t\t\"content\": \"喜乐是人生丰盛当中非常重要的因素，你预备要冒险跟谁来一次诚实的对话呢?诚实有时会带来拒绝的痛苦，但也有机会带来被接纳的喜乐。假如你在沟通过程当中坦白了，你给了自己也给对方一个黄金机会。\"\n\t}\n]"
    },
    {
        "title": " \n此刻麦肯的眼泪肆意流下，他感到紧绷的压力慢慢消失，由一股深刻的释放感所取代，终于他深深地吸了一口气，然后抬头把气吐出来，接着他不再说话，而是起身把鞋子抛在肩上走向了水里。当他发现自己踏出了第一步的时候，湖水淹到脚踝，虽然有些惊讶却没有在意，他停下来把裤管挽到膝盖以上，确保不会沾湿。接着又在刺骨的冷水中跨出一步，这一步水淹到小腿中间，下一步又淹到膝盖正下方，但是他的脚仍然踩得到湖底。 20130418",
        "path": "http://media.febcchinese.org/streaming/up/up130418.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000014,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(14)",
        "textContent": "[\n\t{\n\t\t\"content\": \" \\n此刻麦肯的眼泪肆意流下，他感到紧绷的压力慢慢消失，由一股深刻的释放感所取代，终于他深深地吸了一口气，然后抬头把气吐出来，接着他不再说话，而是起身把鞋子抛在肩上走向了水里。当他发现自己踏出了第一步的时候，湖水淹到脚踝，虽然有些惊讶却没有在意，他停下来把裤管挽到膝盖以上，确保不会沾湿。接着又在刺骨的冷水中跨出一步，这一步水淹到小腿中间，下一步又淹到膝盖正下方，但是他的脚仍然踩得到湖底。\"\n\t},\n\t{\n\t\t\"content\": \"他回头看到耶稣站在岸边，两只手在胸前互抱看着他。麦肯再回头看向岸的另一边，他不知道这一次为什么不会浮在水面上，但是他决定继续走下去，耶稣在那里所以他没有什么好担心的。想到要泳一大段距离他就毛骨悚然，但是麦肯确实的知道，即使非游泳不可，他也游得过去。谢天谢地当他跨出下一步的时候，并没有往下沉，而是稍微上升，随之而来的每一大步都让他更往上升，直到他再度站立水面上，耶稣加入了他的行列，两个人继续朝小屋走去。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯你不觉得我们俩一块走会比较好走吗？”耶稣微笑地问道。\"\n\t},\n\t{\n\t\t\"content\": \"“我猜我还有更需要学习的。”麦肯也报以微笑，虽然走在水面上很美妙，但是他发现无论游过这段距离或者走在水面上对他来说都无所谓了，重要的是耶稣和他在一起。或许他终究还是开始信任他了，即使只是处于婴儿牙牙学语的阶段。“谢谢你陪我，对我说密斯的事，我从来没有真正的和其他任何人谈过这件事，我只是觉得这件事对我来说真的是一个剧痛，很恐怖，现在好像没有那么恐怖了。”\"\n\t},\n\t{\n\t\t\"content\": \"“黑暗里会隐藏着恐惧、谎言和悔恨的真实大小，”耶稣向麦肯解释说：“事实是那多半是阴影而不是现实，所以在黑暗中似乎更大。但是当光照进它们住在你心里的地方，你就会开始看见它们真实的样貌。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“可是我们为什么都把那些垃圾都放在心里呢？”麦肯问耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“因为我们发现那里比较安全，而且有时候还是当你在努力求生存的时候，那里会真的比较安全。然后你的外表长大了，但是你的内心仍然是被怪兽包围在黑暗洞穴中的孩子，而处于习惯你会不断增加自己的收藏品，你知道吗？我们每个人都会收藏自己珍惜的东西。”耶稣的这句话让麦肯会心的一笑，他知道耶稣是指沙瑞昱说过的收集眼泪这件事。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“所以我想知道像我这样在黑暗中迷失的人怎样才能改变呢？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“呵呵，多半都会相当缓慢，”耶稣回答说：“记住你不能自己一个人来，有些人设法用各种应付的机制和心理调适的方法来改变，但是怪兽依然存在，只是它在等待适当的时机在出来。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“所以我现在应该怎么办呢？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“你已经在做了麦肯，只是要学习过被爱的生活，这个概念对人类来说并不容易，你们很难分享任何事，”他继续说道：“所以没错，我们渴望的是你们重新转向我们，然后我们会来，在你们心里住下，然后分享我们的爱，这种友谊是真的。不只是想象我们打算经历这一生，你的一生和你在对话中分享这一段旅程，你可以共享我们的智慧，学习用我们的爱去爱，而我们可以替你去表达不满、牢骚和抱怨。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯大笑出声一把把耶稣推到了一边，“停”耶稣大叫了一生，他在原地站住不动。起初，麦肯以为自己冒犯了他，但是耶稣却牢牢的盯着水中，“麦肯你看到了吗？它又来了。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“什么？”麦肯走近用手遮住眼睛的上方，努力看到耶稣究竟是在看什么，“你看，你看”耶稣压低的声音喊道，“它好漂亮，一定有差不多两英尺长，”接着麦肯看到他了，一条巨大的灰纵鱼从水面下不过一两英尺的地方滑行而过，似乎对自己在上方造成的骚动不以为意，“我想抓却抓不到它，已经有好几个礼拜了，而它竟然到这里来引诱我，”耶稣笑道，麦肯惊讶地看着耶稣看是蹑手蹑脚的闪过来闪过去设法跟上那条鱼，最后放弃了，耶稣望着麦肯像小孩子一样兴奋，“它很棒对不对，我可能永远也抓不到它。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯被则整个画面搞糊涂了，“耶稣，你为什么不命令它跳进你的船或者咬住你的鱼钩啊，你不是造物主吗？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“当然，”耶稣说着弯下身子用手划过水面，“若是那样还有什么乐趣可言呢？”他抬起头咧着嘴笑了，麦肯不知道是该笑还是该哭，他发现自己是多么爱这个人，而这个人也是上帝，耶稣又站起来，他们一起继续漫步走回船屋，麦肯又放了胆子问了个问题，“我可以问你为什么不早点告诉我你的事呢？比如说昨天晚上或者是一年前或者是…”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“别以为我们没有试过，麦肯，你有没注意过在你最通过的时刻认定我是最可恶的吗？我已经对你说了很久的话，但今天是你第一次听得进去，而其他的那些时间也没有浪费，我想向你说的就是，如果你希望一颗种子能从土壤里发出小嫩芽，你就必须要先预备好土壤，对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“对，你说得对，但是我不知道我们为什么要拒绝，为什么那么强烈地拒绝你呢？现在看起来真是蠢啊。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“呵呵，麦肯，这一切都是恩典的时间点，如果宇宙中只有一个人类，时间的安排就会相当简单，但是只要再增加一个人，你也知道会怎样，每一个选择都经由时间和关系而产生涟漪，与其他的选择互相碰撞影响，从这看似一大团的混乱当中，老爹编制出一片壮丽的织锦，只有他才能解决一切问题，而他是用恩典来解决的，所以我猜我只能跟随他了。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯下了结论：“没错，这就是重点，现在也开始明白真正的人是什么意思了吧？”他们来到船屋的末端，耶稣跳了上去，转身帮了麦肯一把，他们一起坐在船屋的末端，光着脚在水中晃荡，看着风吹过水面而形成的层层涟漪，麦肯先打破沉默：“我刚刚看到密斯的时候，我看到的是天堂吗？那看起来很像这啊。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“是这样的麦肯，我们最终的命运不是你塞进脑子里的那副天堂的景象，正如你所知道的像是珍珠门和黄金街的景象，而是这个宇宙重新洗涤过的摸样，所以天堂的确会很像这里。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我想请教珍珠门和黄金的东西又是什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“呵呵，那个东西，”耶稣说着往船屋上一躺，闭起眼睛温柔地和麦肯说：“那幅画是我和我所爱的女人。”麦肯注视着他看他是不是在开玩笑，但是耶稣显然是认真的，“那幅画是我的新娘就是教会，由很多人所共同形成的心灵城市，由一条生气怦然的河流贯穿城中央，河两岸树木上所结出的果子将医治各国的悲伤和创痛，而且这座城市随时开放，进城的每一道门都由一颗珍珠支撑。”耶稣睁开一只眼睛看着麦肯，“那就是我，”他看到麦肯脸上的疑问解释道，“麦肯，珍珠是唯一由痛苦、患难及最终的死亡所织成的珍贵宝石。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“哦，我懂了，你就是入门的道路，但是……”麦肯稍微停顿寻找适当的措辞，“你说教会就是你所爱的女人，但是我很确定我还没有见过她，”他略表轻视地说：“她不是我每个星期天去的地方。”麦肯说的好像是自言自语，不确定吧这种话说出来是不是安全。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，那是因为你只是看到机构，一种人造的系统，那不是我来到世上所要建造的，我要看到的是人们和他们的生命，一个有生命、有气息和爱我的群体，而不是建筑物和各种计划。”麦肯听耶稣如此谈论教会，感到有些吃惊，但话说回来又不是真的令他感到惊讶，这让他如释重负，“我要怎样才能成为那个教会的一份子呢？这个似乎你非常爱慕的女人。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“很简单麦肯，一切都在于人和人的关系，单纯地分享生命，就是我们现在在做的，只要做这件事保持开放，让周围的其他人能找到我们，我的教会完全在于人，而生命完全在于关系，你们无法建造那是我的工作，对于这项工作我还是蛮擅长的。”耶稣高兴的笑着说。\"\n\t},\n\t{\n\t\t\"content\": \"\\n对麦肯来说，这些话就像是呼吸道新鲜的空气，简单，不是一大堆繁重的工作和冗长的要求，也不是坐在无数的聚会里盯着别人的后脑勺，而他根本称不上认识那些人，只要分享生命就好。“可是请等一下。”麦肯心里开始浮现出一大堆混乱的问题，也许他误解了，这似乎太简单了，他发现自己又不自觉的这样想了，或许是因为人类如此彻底迷失又独立才会把简单的东西弄得复杂了，所以他三思是不是应该把自己刚刚开始明白的事情搞乱，而此刻开始问那些混乱的问题，感觉就像是把一块泥土丢入了一小池清水里。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130419——蜗牛整理 20130419",
        "path": "http://media.febcchinese.org/streaming/up/up130419.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000015,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(15)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130419——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"娟子每次都特别珍惜和大家相聚的时光，小说的情节，麦肯的经历都让我非常诧异，不光是故事中主人公的信仰、心灵，经历有许多冲击，其实对我个人也是一样的。不知道有多少朋友们听了小说之后，能够引发生命思考和关心意识呢？我从当中获益匪浅，不管是人与人交往过程，或者我和亲人和家人的互动当中，我都得到很多益处。当然对信仰本身，对平常很神学的问题有个很大的冲击和改变。让我真的感受到，我信的神和我的生活非常贴近。\"\n\t},\n\t{\n\t\t\"content\": \"对我这位信的耶稣，他其实就在我的生活中，在我的言行当中，在我与人交往当中。我从未感受到我和我的神居然可以如此亲密。他好像是非常非常明白我的亲人，如此亲近，我好想亲近他。我不知道你有什么样的感受，或许你也是普通基督徒，我们有自己的神学观和信仰的认知，我们觉得信仰无非是这样的，觉得应该有一个模式，一个体系。或许你正在寻找让自己的心灵有所归属的一个信仰，不管你处于怎样的状态，我觉得这部小说对我们有鞭策作用，让我们思想信仰对生命的益处。\"\n\t},\n\t{\n\t\t\"content\": \"邀请你再次和我们进入小屋，听听耶稣与麦肯的一番深谈，看看你有什么感悟。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听到耶稣如此谈论教会感到有些吃惊，但是话说回来，也不算真的令他惊讶，这让他如释重负：“请问你，我要如何成为教会一份子呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“你问这个我非常爱慕的你，很简单，在于人与人的关系，和分享生命，只要做这件事，保持开放，让其他人找到我们。生命在于关系，你们无法建造，在于我。我对这个工作，老实讲还是很擅长的。”耶稣笑着说。\"\n\t},\n\t{\n\t\t\"content\": \"对麦肯来说，这些话就好像呼吸到新鲜空气，“简单，不是一大堆繁重的工作和冗长的要求，也不是在一堆聚会中盯着别人的后脑勺，而根本认识不到几个人。只要分享生命就好。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯心里开始有一堆混乱的问题，也许他误解了。这似乎是太简单了，他发觉自己又不自觉这样想，或许是人类如此迷失又独立，才会把简单的东西弄得复杂。所以他三思是不是要把自己刚明白的事搞乱。其实问这个问题，好像把泥土投入一小池清水。最后他说：“算了。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你不用弄得一清二楚，只要与我同在。”\"\n\t},\n\t{\n\t\t\"content\": \"片刻，麦肯决定加入耶稣，在他身边躺下，用手遮着眼睛躲避太阳，看着片片云彩扫过午后的天空。“老实说，黄金街不是大奖我不失望，但是我听着觉得无聊，不像与你同在如此美妙。”麦肯在寂静中感受到这一刻，他听得到风声，树木声。附近溪流一路流向，这一天，如此庄严，周遭令人屏息的美景，“说实在，我真的很想明白，你和我所熟悉宗教？”\"\n\t},\n\t{\n\t\t\"content\": \"“你要明白宗教机构也可能把人生吞活剥啊，”耶稣表达出自己的观点，“有一大堆奉我的名做的都和我无关，也时常和我的目的背道而驰。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不太喜欢宗教？”他不确定自己的发问和发表。\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，我不创造制度，从来没有，将来也不会。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么婚姻制度呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“婚姻不是制度，是关系，”耶稣停顿一下，声音尖锐而有耐心。“我说过，我不创造制度，那是想要扮演上帝的人创造的。我对宗教没兴趣，也不喜欢政治和经济。”耶稣的脸沉下来。“为什么？”\"\n\t},\n\t{\n\t\t\"content\": \"“他们掠夺了地球，欺骗我真正要关爱的人，人类面对的心里骚动和哪一项无关呢？”这一切超乎他的理解，耶稣注意到麦肯目光呆滞，“简单来说，这些恐怖的事都是工具。许多人用来，人害怕不确定，害怕未来，这些意识，要创造安全感，徒劳无功，因为根本没有，这一切都是虚假的。制度不能给你一切安全感，只有我能。”\"\n\t},\n\t{\n\t\t\"content\": \"“呼，”麦肯只想要得到这种回应。\"\n\t},\n\t{\n\t\t\"content\": \"“不如一块小石头，此刻实在无话可说，所以，他又把我这里没有工作议程，恰好相反，”耶稣插话，“我来给你丰盛的生命，我的生命。”麦肯绞尽脑汁，耶稣尝试说明：“尝试一种友谊，如果你依靠我而活着，不想依靠持续的对话，当你尝试的时候，无论利益多么……”\"\n\t},\n\t{\n\t\t\"content\": \"“耶稣，你有没有试过？”麦肯胸口肌肉本能紧绷了。\"\n\t},\n\t{\n\t\t\"content\": \"“恐慌的感觉。救人是非常困难的，除非他信任你。我只要求你这件事，当你往下沉的时候，让我来救你。”这听来似乎是简单的要求，麦肯当惯救生员而不是沉溺者，“尝试把你拥有的一点点交付给我，我们就可以看着他成长。”\"\n\t},\n\t{\n\t\t\"content\": \"“在这刻和你坐在这里，不难。但是我不知道回家之后如何，经济、社会制度、账单、家庭，一切的承诺，都让人难以招架，我不知道应该怎样全盘改变。”\"\n\t},\n\t{\n\t\t\"content\": \"“没有人要你全然改变，不虐待任何人的情况下，不是单一的，我只要你用仅有的一点点信任来相信我，你的工作不是改变他们，而是让他们幸福，没有必须达成的工作事项。”\"\n\t},\n\t{\n\t\t\"content\": \"“那就是我想学的。”\"\n\t},\n\t{\n\t\t\"content\": \"“你正在学。”耶稣眨着眼说道……\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130422——王豆豆整理 20130422",
        "path": "http://media.febcchinese.org/streaming/up/up130422.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000016,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(16)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130422——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到椰子树下之树洞和娟子姐姐一起跟随树树领略她英伦之行的风景。上次我们去的是阴森恐怖有“鬼屋”之称的“伦敦地牢”。今天我们可是光明之旅，主要是几个有名的教堂和名人故居。\"\n\t},\n\t{\n\t\t\"content\": \"首先说的是著名的英国圣保罗大教堂。其实，在世界各地都有圣保罗教堂，光在伦敦就有两个圣保罗教堂。圣保罗大教堂的建筑别具一格，既继承了传统的教堂建筑艺术，又突破了普通教堂的设计。1666年一场大火将原有的一座哥特式大教堂毁于一旦。现存建筑是英国著名设计大师和建筑家克托弗·雷恩爵士营建的。圣保罗大教堂是世界第二大圆顶教堂，仅次于罗马的圣彼得教堂，中世纪的罗马教堂从古典建筑中汲取的特殊的、略带冷峻的、严肃而端庄的美，采用了拜占庭时代第一批教堂、寺院的结构，重新组合了门厅、后殿及堂内的祭坛、凯旋拱门，给了它们一种新的秩序，创造了一种新的模式。圣保罗大教堂举办过很多盛典，最令人印象深刻的就是1981年黛安娜与查尔斯的婚礼大典。因其整体建筑设计优雅、完美，内部静谧、安详，吸引了众多的游客来此参观。\"\n\t},\n\t{\n\t\t\"content\": \"在去第三座教堂的路上，在路边看到了一个小教堂。这个教堂从外观上看真是其貌不扬，青灰色的砖瓦给人古老久远的感觉，安安静静的座落于马路旁边。教堂里面也是规规矩矩的布置，但是在大堂里陈列的却是很有意义的一些展品。在这个教堂里有一块专门的地方用来纪念莎士比亚，在礼拜堂的门口的一块牌子上还有哈佛大学创始人的名字。原来哈佛的创始人出生在英国，早年在英国读书，他就是在这个教堂里受的洗，直到青年时期去了美国，之后一手创立了哈佛大学。\"\n\t},\n\t{\n\t\t\"content\": \"第三座教堂（司提反教堂）除去尖顶的地方，大部分砖都是暗红色的。这个教堂的历史并不悠久，大概也就400多年的历史，像树树去的第二座教堂已经有上千年的历史了呢。这个教堂是以司提反的名字命名的，用来纪念司提反的。在圣经使徒行传中就有提到司提反这个名字，他是一个很捍卫真理，捍卫圣经权威的一个人。因为说实话，而被众人用石头打死的，第一位捍卫真理的殉道者。\"\n\t},\n\t{\n\t\t\"content\": \"树树还去了福尔摩斯故居。很多人都怀疑到底有没有福尔摩斯这样一位大侦探，大多数人还是愿意相信这样一位神探是真实的存在过。在福尔摩斯故居中的布置完全与小说中是一样的，还有叼着烟斗的福尔摩斯的雕塑。还有一个小桌子，据说是福尔摩斯的实验室，上面摆满了各种瓶瓶罐罐以及化学仪器是福尔摩斯办案的工具和器材。房间中还有扮成福尔摩斯的管理员可供你照相，据说到现在还有人往福尔摩斯居住的地方写信，希望可以得到一些他的帮助。故居是还原了小说中的情节所摆置的，以至于从小楼里出来都想叫辆马车出行，不过现在满大街跑的都是出租车可没有马车了呢。\"\n\t},\n\t{\n\t\t\"content\": \"然后去了亨德尔故居，亨德尔是非常了不起的音乐家，创作了《弥赛亚》这样经典的曲目。从1723年直到1759年逝世，伟大的德国作曲家亨德尔后半生都是在这栋伦敦的红色砖楼里度过的。这个小楼很简朴，没有福尔摩斯故居那么华丽，从街边你只能看到一个门牌号，需要绕道小巷子里才能找到夹在两栋商业楼中间的亨德尔故居。在故居里亨德尔当时用的钢琴还在，还有一张小桌子是他当时创作用的，桌上还摆着一张手稿，手稿是不是也是当时的有些不确定，可能那个是作为展览用的仿制品。参观完之后你会不由得感慨，这么伟大的作曲家平时也是过得这么平常朴素的生活。\"\n\t},\n\t{\n\t\t\"content\": \"说到创作，还有一位伟大的创作家的故居树树也去参观了，那就是狄更斯故居。树树去的时候刚刚翻修了一下，连门都看上去很鲜亮，很仿古。它在一个比较偏僻的巷子里，周围都是比较现代的民居和建筑。只有它还是保持了以前的风格和样式。里面据说搬来了狄更斯原来的家具，真的是很还原原来的样子，里边有的房间的布景也跟狄更斯小说里的一模一样。而且，狄更斯创作小说的书桌也摆放在里面。还有一些根据狄更斯的创作办的主题展。树树去的时候有工作人员扮演《双城记》里的角色，他们连说话，姿态都很模仿当时的情况，真是有时空穿越的感觉，仿佛推开那扇门就进入了另一个时空。\"\n\t},\n\t{\n\t\t\"content\": \"此外，树树还去了一位著名的心理学家的故居。那就是弗洛伊德故居。弗洛伊德故居是一幢红砖砌成的独立式的花园楼，弗洛伊德和他的女儿安娜（儿童心理学家）就是在这幢楼房里度过了他们最后的时光。弗洛伊德的故居里最多的是他的收藏的古董，凡是可触摸之处均摆放着他所收集的古董，东西方的都有。在他的藏品中，最多的就数埃及的出土文物了，弗洛伊德一生从来没有去过埃及，但是他对埃及的文化却情有独钟。在书房兼诊疗室的角落里还放着一张沙发床，那是弗洛伊德用来诊治病人的。会有种仿佛看到了病人正舒服地躺在上面，处于半睡半醒状态，安静地接受弗洛伊德的心理暗示和治疗的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"整个旅程下来，脱离了故事里面以及印象中的华丽的皇室场面。真正的英国，真真实实展现在面前的一个朴实的、具有文化氛围的、尊重知识、尊重人性的一个国家。它的人文气息不是一个博物馆圈出来的，它对人文的尊重不管大小从各个方面都能体现的特别充分。它带给人对于历史的回想，对于人性的反思是树树这大约半月旅游的最大的收获。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130423——明冬仍有雪整理 20130423",
        "path": "http://media.febcchinese.org/streaming/up/up130423.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000017,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(17)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130423——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"我们这两天来学习什么叫做祷告。\"\n\t},\n\t{\n\t\t\"content\": \"说到祷告这两个字，那就意味着什么呢？闭上眼睛，低着头，合上双掌，跪着双膝，把你心中所想的讲出来，而且还需要一个特殊的地方或者一个特殊的环境，比如在教会里、祷告室里祷告比较灵？牧师的祷告比我的祷告好？其实我们跟神的关系比跟任何人的关系更重要，这就是祷告，其实祷告不在乎你在哪里，不在乎是在教会里还是在祷告室里，也不在乎是你是谁？不管你是一个牧师，还是一个普通的妈妈或者妻子，神完全不在乎这些，也不在乎你祷告的时候是不是跪着双膝闭上眼睛，你睁着眼睛也可以祷告的。\"\n\t},\n\t{\n\t\t\"content\": \"有的人觉得祷告像例行公事一样，每天到某个时刻就祷告，如果过了那一刻，神就不高兴了；有的人觉得祷告像开车一样，坐在驾驶座上，世界就踩在我的脚下，我只要一踩油门，这个车就可以动了。祷告还有一个模式，有的人会认为这是一场表演，但很多的时候我们是表演给别人看的，我们必须要注意到言语、用词，对方听到了有什么感觉，但其实不是，那我们看看耶稣告诉我们什么才叫做祷告。\"\n\t},\n\t{\n\t\t\"content\": \"祷告就是一种关系，所以你不需要想那么多，只要好好地跟神说话就行，这就是祷告。说到祷告，我们常常也有很多的误区，有的时候是我们不自觉地就把我们陷到这个误区里面，这本书就列出了几点，让我们有一些的提醒，看看我们的祷告里面是不是存在着一些类似的误区：\"\n\t},\n\t{\n\t\t\"content\": \"1.有的人认为祷告是一个魔杖，也就是说只要我这个魔杖指的方向正确，我的祷告就一定能成。\"\n\t},\n\t{\n\t\t\"content\": \"2.有的人认为祷告是一个急救箱，我在危急的时候使用，平日不需要。\"\n\t},\n\t{\n\t\t\"content\": \"3.有人认为祷告是走投无路的时候才会使出的对策，这是一部分不是祷告真正的意思。\"\n\t},\n\t{\n\t\t\"content\": \"4.有的人认为祷告是一个拨河比赛，是在说服神要为我做某件事。\"\n\t},\n\t{\n\t\t\"content\": \"5.最危险的一种祷告方式，就是把祷告当成是一种责任。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们的祷告有误区，其实是耽误了我们跟神的关系，影响了我们的祷告，那耶稣告诉我们了，正确的祷告就是一场对话，而且必须坚持，要有信心和敬畏的心，那我们下一次再来分享耶稣是怎样把这三方面展示给我们看的，我们从中又可以学到什么。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130424——美羊羊整理 20130424",
        "path": "http://media.febcchinese.org/streaming/up/up130424.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000018,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(18)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130424——美羊羊整理\"\n\t},\n\t{\n\t\t\"content\": \"我们一直谈的是神在我们的祷告当中，我们不祷告的时候，神其实也在。但我们为什么又要祷告呢？我们都是当妈妈的，生完孩子后，你希望这孩子不跟你讲话吗？\"\n\t},\n\t{\n\t\t\"content\": \"当然不希望，希望他天天给我讲话，把所有心思都告诉我，甚至把小秘密都告诉我。我对我儿子说，妈妈是你永远的朋友，不管你以后遇到什么样的事，开心的事不开心的事，难过的事，什么事妈妈都希望听你讲。所以他保持有这种传统的习惯，从一睁眼睛开始就一直讲，到睡觉他才安心。\"\n\t},\n\t{\n\t\t\"content\": \"神就像我们做父母的一样，\"\n\t},\n\t{\n\t\t\"content\": \"神要是不需要我们祷告，神也会在，他也保守我们，也爱我们。\"\n\t},\n\t{\n\t\t\"content\": \"那我们为什么还一定要祷告呢？\"\n\t},\n\t{\n\t\t\"content\": \"他就希望跟你有一个关系，只有祷告可以跟他建立一份关系。他希望听你说话。那我要是天天给神做事，我照着他的话去做，我不祷告不也行吗？没有说不可以，但你体会不到神的心意。我就一直觉得拿亲情的关系做比较，做父母的希望跟孩子有交流，我们希望可以听孩子说话。孩子其实也希望跟你有沟通，当你不愿意跟孩子沟通的时候，孩子也就不愿意跟你沟通了。所以这是一个双向的，但是在我们的信仰当中，神希望可以跟我们沟通，透过祷告来跟我们讲话。祷告就是沟通方式，对我们来说是最安心的一种方式。可以什么都说，什么秘密都讲，什么丑事都可以在神面前说出来。所以，神是无条件的接纳我们的所有的事情，好的坏的，可理解的，不可理解的，他都接纳。但是如果你想要做到什么话都跟神说，可不容易。所以我们今天要来学一学，怎么样子跟神祷告？\"\n\t},\n\t{\n\t\t\"content\": \"神好像是一个很慈爱的父亲在跟他的儿女说：“孩子，你说吧，我在听。”拍着孩子的后背说，你要常常的坚持，不可以灰心，那是一种安慰的力量、鼓励的力量。有的时候做不下去的时候，我们会来到神的面前来哭诉。作者他也在生命当中经历过无数次想要不祷告或者想要放弃，不想跟神说话的时候，所以他把坚持放在第一。而且我真的觉得，神像我们要的就是这个，就是像小孩子一样依赖的心，没有什么大道理，就是你愿意跟我说话。所以作者在这本书当中就说到，除非你真正地依靠神，否则你就不可能在对话中坚持。\"\n\t},\n\t{\n\t\t\"content\": \"当我们经历一个困难时期的时候，觉得我坚持不下去，甚至要问“我还要为这个处境持续祷告多久？我还能够坚持多久？”的时候，这个作者告诉你，持续祷告，直到有一天，其中有一个情况发生了。要么就是神改变了你的环境，要么就是神改变了你。他说在这个过程当中你要等候，因为你要确信，神一定是站你在你旁边陪着你的，并且在某个时候会做改变的工作，而且神不会停止这种工作。\"\n\t},\n\t{\n\t\t\"content\": \"这个就是要说的信心，可是我们就是匆匆忙忙，恨不得立刻知道答案的人。但是神就不是这样的，神做工就是不慌不忙的。所以神给我们答案还是就是要常常安安静静的祷告就好，不可灰心，等着我来完成该做的事。\"\n\t},\n\t{\n\t\t\"content\": \"刚才说到信心，其实我们坚持祷告的时候，信心会慢慢增多，有的时候会有失望的时候，会有困惑的时候，会有疑惑的时候，但是我觉得在你跟神对话的时候，在祷告的时候，神会有一种力量，就是当你倾吐完之后给你加添，加注了很多信心在里面。希伯来书11:1：信就是所望之事的实底，未见之事的确据。谁还会去相信我已经看见的事情呢？那就不叫信心了。其实很多时候我们在做事情，都是靠信心去做的，就算吃了口肉还要相信他是个放心肉。这是现在要面临的信心，所以是无处不在的。要带着总有事情要发生的期望来祷告，不能失望，这太难了。常常祷告，不可灰心，这就是神给我们的鼓励。而且耶稣说得很直接，你们要祈求，无论你们说的是什么，求什么，都可以在神面前求，当祷告还未应允时，就凭着信心大胆的祈求，当我们祈求的时候并不是要维护神的声誉，神自己会筛选我的祷告。\"\n\t},\n\t{\n\t\t\"content\": \"神不会让我们去维护他的声誉，刚刚信主的一段时间里面，也会想。就是如果我要是为某件事祷告或者为某个人祷告，那这个人没有发生改变。比如说他生病了，我为他的生病祷告，可是神没有医治他的病情，然后反而是恶化了或者是转向其他的方面了，那不是给神的荣耀上面丢脸吗？父亲对我的要求，我做了，但是我没做好。这不是给老爸丢脸吗？我们会觉得我们所做的事去维护神的荣耀的，给他争面子，或者是说有时候特别是面对有些人没有信主的时候，比如他说你为我的工作祷告，我祷告了，结果他没有拿到那个面试。这种时候我就祷告很心虚，好像就是我们祷告了神就必须得应允了，那不就成了急救箱了吗？这是误区。\"\n\t},\n\t{\n\t\t\"content\": \"所以就是我们怎么从这些误区当中走出来，我觉得这个作者就是特别好，他就在这本书里面就是写的，当你祈求的时候，你要记得维护神的声誉并不是你的责任。不是你的职责，那有些人会为神感到尴尬，因为这个答案没有如我们所愿。就像我们刚才说的，没有在某些时候以某种方式出现。所以他们就觉得这个神不可靠，于是他们就不再祈求了。相反的呢，那个答案其实是完全是掌握在神的手里。耶稣告诉我们就是说，你所要做的就是凭信心祷告，把结果交在神的手里面就好了。\"\n\t},\n\t{\n\t\t\"content\": \"他清楚地说，你要祈求。神要我们做的就是你祈求，他会清楚的拒绝人们不应该的祈求，这是神会告诉我们。神会有判断的，你的祈求是合乎你的，对你好的，还是对你不好的，还是对那个人好的，神是掌管大局的。所以他知道哪个适合哪个不适合。而且耶稣真的只要我们常常祈求，就是清晰的把你的话给神说了就好了。这就是考我们信心的功课。就是你愿不愿意真的就是把那个结果放在神的手里面。怎么样的结果都好，我相信神己掌握全局。我相信神己掌握所有的人生。我们有这样的信心才可以的。没有的时候，就是跟神求吧。耶稣就是告诉我们，你就是祈求，就是祷告。\"\n\t},\n\t{\n\t\t\"content\": \"除了要有坚持，要有信心，更要有敬畏神的心。这一说敬畏好像就把我跟神的关系拉远啦。有没有觉得说我们的祷告好像一个表格，前面要写上神的名字，中间要写上内容。最后要有个落款，可是这就是表示我的尊重啊。我一定要这样做才能表示是敬畏神的啊，我哪能随便乱说话啊。可是作者告诉我们，祷告是一种关系，敬畏的祷告并非是一个有模式有框框的一个格式，一个表格。而是一种关系，就是说你真的是把他当作跟你生命有联结的一种关系，他是能够对你生命有影响力的关系去相处的。耶稣告诉我们说，在开始祷告的时候要表达敬畏，那我们怎么开始祷告呀？\"\n\t},\n\t{\n\t\t\"content\": \"主祷文的第一句：我们在天上的父。有一天我去参加洋人的主日崇拜。他们在每天的唱诗歌完了之后，要坐下来之前，都要集体来背诵主祷文。然后才开始讲道。我会背主祷文，说主祷文的时候我会以这句话开头，但我平时祷告的时候，极少以这句话开头。不过我们有时候祷告当中也会说，亲爱的天父啊，亲爱的阿爸父啊，这几个字，听起来好像简单，字字都要好好深思熟虑一下。作者就给我们剖析了一下，这几个字代表的意思。他的含义是什么。\"\n\t},\n\t{\n\t\t\"content\": \"我们，为什么不说我祷告呀？说我在天上的父就好啦，怎么说我们在天上的父呢？我们二字其实就是引发我们不要局限在我自己的小世界里面，如果用我的话，就把神定义成为我们自己那个比较狭小的世界那个范畴。我们就是很广阔的，包含很多人的。我们，抛开自我中心。我们在天上的，这些字让我们问问我们自己，心中的神有多么的大。你每天所想的是那永恒的家乡吗？不是，都是我们生活的点滴，是我们生活里面的琐琐碎碎的。只有当我去旅游，走出我的这个狭小的空间的时候，去感受这个大自然的壮丽和神奇的时候，我才会真的直接联想到神的奇妙和创造。\"\n\t},\n\t{\n\t\t\"content\": \"在天上的这几个字。突然让我心生敬畏。因为他统管万有，创天造地，父就是亲密的关系，血缘的连结。我就是这么理解的，可是又是在天上的，又跟你这么近，那你不就是王子和公主吗？哇哦，神的公主，这是多么幸福的事情哦。你愿意成为他的孩子吗？你愿意成为他的那个王子，他的那个公主，被他所疼爱的孩子。我们在天上的父，当你认识他以后，就不再是我了，就变成我们了。教导我们的是跟我们在天上的父亲的一种关系。\"\n\t},\n\t{\n\t\t\"content\": \"提醒我们不要神只是放在你头脑中的一个代名词，而是跟你的生活有联结的一个亲密的关系。\"\n\t},\n\t{\n\t\t\"content\": \"而且他给我更多的提醒就是，如果我以这句话开头，他就提醒我要祷告的内容是什么。我不能以我为中心再祷告了。我肯定会给很多的人很多的事情自动的加入一些他们的祷告，我也不可能只祷告我身边的事情，我会为真的天上的国来祷告。可能以这句话开头的时候，会把我整个祷告的内容颠覆，所以开始可不简单哦，真要你抛开自我中心的考量，如果我不会了，我就到耶稣面前来求吧。这本书的作者在结束的前面呢，邀请我们跟他一同来祷告，他有一个非常好的范本。我们可以学习一下，可以参考一下，那我们最后的时候我们就跟着他来做这个祷告好了：\"\n\t},\n\t{\n\t\t\"content\": \"耶稣求你教我怎样祷告，我希望祷告能成我生命中不可或缺的一部分，但我觉得这种与神对话的方式离我很远，耶稣求你帮助我凭信心专注于你所赐予我的一切上面，而不是专注于我所缺乏的。求你教我怎样祷告，阿门。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130425——水玲珑整理 20130425",
        "path": "http://media.febcchinese.org/streaming/up/up130425.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000019,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(19)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130425——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电的家人们好，在这段时间里，我们不但是与大家分享节目内容，同时我们也希望可以和你成为互相鼓励、互相帮助的同行伙伴。我们在人生道路上都需要伙伴，只是有的时候，身边的家人、朋友因为太靠近了，你会觉得有些话跟他们说可能会不大方便，也或许他们不太能够明白你、体谅你的心情。作为一个节目本身，我们希望可以成为大家的朋友，也希望在您生活的道路上有一些陪伴，如果你觉得有一些什么问题，希望我们可以有一些帮助，可以提供一些方法或出出主意。欢迎您来信跟我们分享您的生活，我们会尽我们的能力去回答您。\"\n\t},\n\t{\n\t\t\"content\": \"我手上最近有一封署名李听众的一封信，他在信中告诉我们说，他最近心里非常烦，因为家里有很多的欠债，生意也不是很好做，可是他的太太却想去纺织厂上班，因为上班的事情，他们闹的很不愉快。因为这位先生真的是好好先生，他很爱他的老婆，所以不希望他的老婆去上班，希望她好好呆在家里照顾他们仅有两岁的小孩，同时也可以帮助打理一下自己的生意。可是他老婆却并不愿意像他想的那样去做，她反而在外面找了一份工作去上班。李先生一方面心疼他的妻子每天工作12小时，环境和压力都很大，另外一方面也考虑到，他们的孩子还小，需要妈妈，需要精力去照顾，所以他现在非常头大，不知道该怎样去说服他的妻子回到家庭当中。\"\n\t},\n\t{\n\t\t\"content\": \"看到这封信之后，娟子首先觉得这个李先生非常爱他的妻子，从女性的角度来考虑，我不妨建议李听众多从太太的角度去考虑一下，太太的心里到底在想些什么。你不妨听听前两天贤妻良母俱乐部里讲的，不妨跟耶稣去学习，怎样跟人沟通。其中有两点不妨给你作为参考，第一点就是温柔的触摸，第二点就是用问问题的方式去了解你太太她自己的想法。我建议你去找一个没有那么忙的时间或者是假期，牵着你太太的手，或者把她抱在怀里，跟她有一个心灵的对话。\"\n\t},\n\t{\n\t\t\"content\": \"可以先从关心妻子的健康这方面切入，然后真实地问问她的想法，她是不是真的觉得她现在的工作好得不得了，是很喜欢呢，还是出于其他的原因，或者她也许是想帮助家里可以有多一些收入才去工作的，这也说不定呢。你可以把你的担心告诉她，也可以把孩子的需要告诉她，希望她可以重新认真地考虑，同时你也要特别肯定她在家中所付出的努力对你来说是多么的重要。有比较好的沟通，没有什么不能解决的问题，女人都不是那么固执的，特别是在男人温柔的表白下，所以呢，建议你可以去尝试一下，用一个温柔的动作，然后再用一些问题，真的去了解，希望你可以邀请耶稣让你有智慧地去了解妻子内心需要，还有你们两个有一个非常美好的交谈结果。\"\n\t},\n\t{\n\t\t\"content\": \"接下去的时间就到了我们广播小说《小屋》的时间里，《小屋》当中一些非常精彩的对话，其实也是我们心灵深处的对话，我觉得上帝很会体恤人心，他能够一眼就望见我们心底在想些什么。那么我们也但愿在平时的生活里面，在跟家人和朋友相处的时间里，也可以多一点心智，愿意去聆听或者了解对方到底在想些什么，对方真实的想法是什么。当我们在沟通的时候，对一些事情有不同的理解或想法的时候，怎么去做沟通，怎么让对方明白自己真实的想法是什么，学习语言表达的艺术。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 小屋第13章：新的聚会\"\n\t},\n\t{\n\t\t\"content\": \"虚假有无限的组合，但真理只有一种存在的模式。\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯接近小屋的时候，他闻到司康饼或者马肯蛋糕或者某种美味食物的味道，因为沙瑞昱的时空聚合把戏，所以从吃完蛋糕到现在可能只有一个小时，但是麦肯觉得好像是好几个钟头没有吃过东西了。即使是看不见，他也能毫不困难就能找到厨房，但是当他来到了后门，发现厨房里面空无一人的时候，他感到惊讶而又失望：“有人在吗？”他喊道。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我在门廊上。”她的声音穿过打开的窗户传来，“拿点喝的东西过来陪陪我。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯为自己倒了杯咖啡，走到门外的前廊，只见老爹靠在一张闲置的木质休闲椅上，闭着眼睛，沉浸在日光之下。“哎呦，这太了不起了，上帝还有时间晒太阳呀，你今天下午没别的事好做了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你不知道我现在在做什么。”\"\n\t},\n\t{\n\t\t\"content\": \"对面还有一把椅子，于是，麦肯走了过去，坐下去的时候，老爹睁开一只眼睛。他们之间的小茶几上有一整盘看起来热量很高的酥脆甜点，还有一些新鲜的奶油和大量的果酱和果冻。“嗯，闻起来就香啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么开动吧，那是我向你的高祖母借来的食谱，也是用基本材料从头做起的哦。”老爹咧着嘴笑。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不确定老爹所说的从头做起是什么意思，他就决定不予理会，他拿起一块司康饼，没有涂任何东西就塞到嘴里。甜点刚从烤箱里拿出来，还是温的，简直在他的嘴里面融化了。“嗯，真好吃，谢谢。”\"\n\t},\n\t{\n\t\t\"content\": \"“当你见到高祖母的时候，也要好好地谢谢她。”\"\n\t},\n\t{\n\t\t\"content\": \"“我也蛮希望的。”麦肯一边嚼一边说，“可是应该不会那么快。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不会想知道。”老爹打趣地说，然后又把眼睛闭上。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯又吃了一块司康饼，他鼓起勇气说出了心声：“老爹？”他问到，第一次感觉好像叫上帝老爹似乎没有那么别扭。\"\n\t},\n\t{\n\t\t\"content\": \"“什么事呀麦肯？”她睁开眼回答，露出了开心的微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，我一直对你很过分。”\"\n\t},\n\t{\n\t\t\"content\": \"“是不是苏菲亚一定在影响你了？”\"\n\t},\n\t{\n\t\t\"content\": \"“她确实是，我以前都不知道，我竟然擅自当你的法官，听起来真是很狂妄自大。”\"\n\t},\n\t{\n\t\t\"content\": \"“因为事实上就是如此。”老爹带着微笑回应。\"\n\t},\n\t{\n\t\t\"content\": \"“真的对不起，我真的不知道。”麦肯伤心地说道。\"\n\t},\n\t{\n\t\t\"content\": \"“但是一切都过去了，随风而逝，我甚至不要你因此难过，我只要我们不带着嫌隙一起成长。”\"\n\t},\n\t{\n\t\t\"content\": \"“我也是这样。”麦肯说着，伸手由拿了一块司康饼，“你不吃了？”\"\n\t},\n\t{\n\t\t\"content\": \"“不了，你吃就好。我也不知道怎么回事，开始烹饪之后，就会尝一口这个，尝一口那个，然后不知不觉就完全没有食欲了，你好好地享受吧。”说着把盘子推向麦肯。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯又拿了一块，在往后坐着，好好地品尝：“耶稣说今天下午给我一点时间和密斯好好相处是您的主意，我简直不知道该说什么话来感谢你。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，呵呵，不用客气，亲爱的。我自己也很高兴，我很高兴让你们两个人聚在一起。我都快忍不住了，我在想小娜也能在这里亲身感受，如果是那样的话就太完美了。”老爹兴奋地透露。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯默默地坐着，他不确定老爹的意思，或者不知道该怎样答复。\"\n\t},\n\t{\n\t\t\"content\": \"“密斯很特别，是吗？”她来回摇着头，“嗯，我真是特别喜欢这个孩子。”\"\n\t},\n\t{\n\t\t\"content\": \"“我也是。”麦肯眉开眼笑，想起他的小公主在瀑布的后面。\"\n\t},\n\t{\n\t\t\"content\": \"“小公主？瀑布？等下……”老爹似乎就这样看着锁住的智栓就定位了。\"\n\t},\n\t{\n\t\t\"content\": \"“显然你知道我女人对瀑布着迷，尤其是蒙诺玛公主的传奇。”听了麦肯的话，老爹点了点头，麦肯继续说道：“那就是这件事的意义吗？她必须先死你才能改变我？”\"\n\t},\n\t{\n\t\t\"content\": \"“你看你麦肯，”老爹身子向前倾一倾，“那可不是我做事的方法。“\"\n\t},\n\t{\n\t\t\"content\": \"“但是她那么喜欢那个故事。”\"\n\t},\n\t{\n\t\t\"content\": \"“她当然喜欢，这就是为什么她那么感谢耶稣为她和全人类做的事。一个人愿意用自己的生命换取他人的生命，这种故事在你们的世界里是一条非常宝贵的线索，显现了你们的需要和我的鲜明。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是，如果她没有死，我现在也不会在这里。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，只因为我从无可言喻的悲剧中行不可思议的善，并不表示我筹划了那起悲剧。千万不要假定我运用了什么东西，那个假定就是我造成的，或者是我需要那个东西来成就我的计划，那只会让你对我有错误的认识。恩典并不依赖苦难而存在，但是苦难存在的地方，你会在很多苦难色彩中发现恩典。”\"\n\t},\n\t{\n\t\t\"content\": \"“你所说的开始让我如释重负，我一想到我的痛苦可能会缩短了她的生命，我会无法承受。”\"\n\t},\n\t{\n\t\t\"content\": \"“她不是你的牺牲品，麦肯。她现在和以后都会是你的开心果，这样的目的对她来说已经足够。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯向后在椅子上坐定了，从门廊上眺望了景观，“我觉得好猛。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，你把大部分的司康饼都吃了。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，我不是那个意思。”麦肯笑着说，“你是知道的，世界好像明亮了一千倍，我也变得好像轻盈了一千倍。”\"\n\t},\n\t{\n\t\t\"content\": \"“你的确是啊麦肯，要当全世界的法官并不容易。”老爹的笑容让麦肯放心，这个新的立足点很安全。\"\n\t},\n\t{\n\t\t\"content\": \"“要审判你也不容易啊。”麦肯补充地说道，“我之前真是乱七八糟，比我想的更糟糕，我完全误解了你在我生命中的意义。”\"\n\t},\n\t{\n\t\t\"content\": \"“不记得了吗？麦肯，我们也曾经有过一些美妙的时光，所以我们也不用言过其实。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是我一项是比较喜欢耶稣，不喜欢你。他似乎比较慈祥，而你似乎很……”\"\n\t},\n\t{\n\t\t\"content\": \"“很坏心吗？这似乎很可悲吧。他来把我显明给大家看，但多数人只相信跟他有关的事，他们多半仍把我们当做好的神或坏的神，互相对抗。特别是那些虔诚的人，当他们要人去做他们认为对的事情的时候，就需要严厉的神，而当他们需要饶恕的时候，又跑去找耶稣。”\"\n\t},\n\t{\n\t\t\"content\": \"“没错，你说得没错，”麦肯举起了一根指头说。\"\n\t},\n\t{\n\t\t\"content\": \"“但是我们都在耶稣里，他确实反映了我的心。麦肯，我爱你，我也邀请你来爱我。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是为什么是我呢？我是说为什么是我麦肯呢？为什么你爱一个这么乱七八糟的人呢？明知道我心里对你的种种想法，对你做出种种控诉之后，你为什么还费心试着让我了解你？”\"\n\t},\n\t{\n\t\t\"content\": \"“因为那就是爱会做的事。”老爹回答：“记住，麦肯，我对于你将来要做的事情和选择不会感到惊讶，我已经知道了。这么说，比方说，我现在正想办法教你不要躲在谎言中。当然，这只是假设，”老爹眨了一下眼睛，继续说：“再这么说吧，我知道你要经历47个情景和事件才能够真正听得进去话，在你听得更清楚，同意我的说法。改变自己之前，所以你第一次没有听见我的话的时候，我是不会灰心或者失望，我乐得很，因为再有46次我就成功了，而那第一次就成为筑起治疗之石的基石。将来有一天，也就是今天，你会走过那座桥的。”\"\n\t},\n\t{\n\t\t\"content\": \"“好吧，我现在觉得很内疚。”麦肯承认。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，那么请你说说看，这种内疚是什么滋味？说正经的，这不是让你觉得内疚，罪恶感绝对没有办法帮助你找到我里面的自由，充其量只是让你更加努力追寻外在的伦理道德标准罢了。我看的是内在。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是你所说的，我是说躲在谎言里，我猜我这一生大部分的时间都是躲在谎言里，只是方式不同而已。”\"\n\t},\n\t{\n\t\t\"content\": \"“亲爱的，你是伤害中的幸存者，这没有什么可耻的，你爸爸曾经把你伤得很重，生命伤害，谎言只是幸存者最容易选择的方式之一，它给你一种安全感，在那里，你只需要仰赖你自己。但是，那里很暗，对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“就是，那里太暗了，太暗了。”麦肯摇着头嘟囔着说。\"\n\t},\n\t{\n\t\t\"content\": \"“可是你愿意放弃它承诺给你的甜蜜和安全感吗？问题在这里。”\"\n\t},\n\t{\n\t\t\"content\": \"“你这话是什么意思啊？”麦肯问道，他抬起头来，望着老爹。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130426——蜗牛整理 20130426",
        "path": "http://media.febcchinese.org/streaming/up/up130426.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000020,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(20)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130426——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎大家来到亲情不断电，娟子很高兴和大家相会。在上集结尾处，上帝老爹提到了麦肯心中最深层的痛苦，就是他和父亲的关系，这也是麦肯之前对上帝有很多埋怨的原因。在结尾处的描述，麦肯抬起眼睛望着老爹的场景让我非常期待，期盼老爹和麦肯的对话，可以让我们观察和体会上帝在我身上的心意，也可以让我去揣摩一下上帝对罪与罚的原意是什么，我很好奇，所以我们今天就带着这样的好奇进入麦肯和老爹另一番深入的对话当中。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯抬起头来望着老爹，他知道老爹此刻正进入他的内心深处。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，谎言是小型的堡垒，你在里面可以觉得很安全，很有力量，透过谎言的小堡垒，你设法经营自己的人生，也设法操控其他人。但是堡垒需要墙，所以你就筑些墙，就是为你的谎言建立正当的理由，让他们不觉得痛苦，无论行不行的通，这样你才会觉得谎言不错。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是，我没有告诉小娜纸条的事，因为怕对她造成伤害。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的是天大的谎言，但是你看不出来。”老爹向前倾了倾身子，\"\n\t},\n\t{\n\t\t\"content\": \"“你要我告诉你真相吗？”\"\n\t},\n\t{\n\t\t\"content\": \"此刻，麦肯内心，感到莫名释放，差点笑出来，他不再对此感到尴尬，“才不要。”他慢慢吞吞吐出答案，又嬉皮笑脸说。\"\n\t},\n\t{\n\t\t\"content\": \"“你还是说吧。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹微笑然后板起脸：“麦肯，真相是，你不告诉小娜的真正理由不是因为要避免她痛苦，而是怕从事情处理中出现的情绪，就是她和你的情绪，情绪让你害怕，你说谎是为了保护你自己而不是她。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯往后一坐，老爹说的完全正确。“不但如此，这种谎言也没有爱，你的谎言以关心她为名阻碍你和她的关系，也阻碍她和我的关系，如果你告诉她，她现在说不定和我们在一起在这里了。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹的话像一拳打在麦肯肚子上，“你要她也来吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“如果她有机会做这个决定的话，那就是你和她的决定。你不知道会发生什么，因为你忙着保护小娜。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯再度在罪恶感中挣扎，“你要面对走出黑暗的恐惧，你要告诉她，让她的原谅来医治你，你要为她祷告。你要担下诚实，亲爱的，这是一个过程，人生够真实的，不必再被谎言蒙蔽，而且你要记得，我比你的谎言还大，我动的工绝对超过谎言，绝不会让谎言变成对的，也不会让谎言继续对他人造成伤害。”\"\n\t},\n\t{\n\t\t\"content\": \"“万一，她不原谅我呢？”麦肯知道，这的确是内心深处的想法，而且不但在旧的谎言中丢出新的谎言，那就是信心的风险了。\"\n\t},\n\t{\n\t\t\"content\": \"“信心不会在确定的房屋里生长，我在这里不是要告诉你小娜会原谅你。或许她不会或是没有办法原谅，但是我在你里面的生命由你自己选择，由适量的不确定和风险，转换你成为诚实的人，将比死人复活更了不起的奇迹。”\"\n\t},\n\t{\n\t\t\"content\": \"“那你愿意原谅我吗？”麦肯往后一坐，让老爹的话深入他心里，麦肯终于请求。\"\n\t},\n\t{\n\t\t\"content\": \"“我早就原谅你了。如果你不相信，你去问耶稣，他就在那里。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯喝了一口咖啡，咖啡仍旧和他刚坐下时一样热，“但是你知道吗？我一直努力把你推出我的生命外。”\"\n\t},\n\t{\n\t\t\"content\": \"“我知道，只要牵涉到人类思想中的独立这份宝藏，人会变得很顽强，他们紧紧藏好抓住自己，在破碎中找到自己的价值，再用仅仅有的力气去捍卫，难怪恩典没有吸引人。从那层意义上，你是一直努力把自己的心门锁住，但是我没有成功。那是因为我的爱远远大于你的，”老爹眨下眼，“我把你的选择完美融入我的目的，有太多人像你一样，把自己锁在很小的地方，和一只终究会背叛他们的怪兽同在，以为怪兽可以带给他们想要的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“和这种恐惧一起受困才有机会，而他们以往信任的珍宝会成为摧毁他们的原因，所以你用痛苦强迫他们归向你。”\"\n\t},\n\t{\n\t\t\"content\": \"显然麦肯不同意老爹的话。\"\n\t},\n\t{\n\t\t\"content\": \"老爹的身子又向前倾一下，摸一下麦肯的手：“亲爱的，我也原谅你竟然会认为我会那么做，我了解对你有多困难，即便要开始认识到，谁才是真正的爱和善，更别说是想象，你迷失在对现实的看法，却对自己的幻想是那么笃定，真正的爱从来不会强迫任何人。”他轻轻捏住麦肯的手然后往后坐。\"\n\t},\n\t{\n\t\t\"content\": \"“可是如果我没有听清你的意思，这个后果也是一部分，会带领我们，也不帮我们找到他的原因吗？这就是你不告诉我密斯在哪里，也不帮我们找到她吗？”麦肯的声音中不再有控诉的语气。\"\n\t},\n\t{\n\t\t\"content\": \"“要是这么简单就好了，没有人知道我把世界从何等恐怖中拯救出来，因为人看不到发生的事，万有皆由独立而来，独立是你们的选择，我只是撤销所有独立的选择，你所知的世界就不再存在，而爱也变得毫无意义。这个世界不是我让所有孩子免于邪恶的游乐场，邪恶是你们在这个时代带给我们的混乱，但他不会有最后的决定权，如今邪恶染指我所爱的每个人，包括跟随我和不跟随我的人，包括选择之后的结果，如果我拿走邪恶，我就摧毁了爱的可能性，强迫而来的爱根本不是爱。”\"\n\t},\n\t{\n\t\t\"content\": \"“要了解，真的很难啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“亲爱的，你觉得没有道理，我来告诉你，身而为人的意义太狭隘，无论你懂不懂，你和这整个创造都是不可思议的，你的美妙超乎相信，因为你做出恐怖而具有破坏性的，并不表示尊重就消失。尊重就是我创造的最高点，也是我爱的中心。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是……”麦肯刚刚开口，马上被老爹打断：\"\n\t},\n\t{\n\t\t\"content\": \"“别忘了在你所有痛苦和心碎中，你的周遭有美造物的奇妙，音乐和文化，欢笑和爱，轻声的盼望，新的生命和转变，和解的声音。这些也都是你们选择的结果，每个选择都很重要，隐藏的也不例外。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以我们应该撤回什么选择呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“或许我不该创造宇宙，或许应该在亚当想要独立之前阻止他，你想生女儿的选择，你想打儿子，你要求独立。而又埋怨我因为爱你而让你独立？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯露出了微笑，老爹也笑，“麦肯，我的目的不是为了让我自己或是你感觉舒服好过，我的目的一向是爱的表达，从死亡中取得生命，从破碎中带出自由，让黑暗转为光明，你所看到的混乱我却看为不规则的碎形，即使要把我爱的人放在恐怖的悲剧世界里，即使是我最亲的人也不例外。”\"\n\t},\n\t{\n\t\t\"content\": \"“你在说耶稣？”\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130429——王豆豆整理 20130429",
        "path": "http://media.febcchinese.org/streaming/up/up130429.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000021,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(21)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130429——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到椰子树下之树洞，和娟子姐姐一起跟随树树领略她英伦之行的风景。今天我们不去博物馆，也不去看各种有特色的建筑，而是一起来聊聊英国的饮食。\"\n\t},\n\t{\n\t\t\"content\": \"首先要说的是英国的两种很古老的特产。第一种叫做Marmite（马麦酱），酵母菌发酵而成，富含维他命B，质地粘稠，颜色较深。吃法很简单，英国人把它和黄油一起抹在面包上，口感很复杂，马麦酱的经典广告词是，Love\\nit or Hate\\nit。有人称它为英国最难吃的东西，有人却爱得疯狂，甚至连整场婚礼都以马麦酱为主题。还有一种酱是牛肉酱名称是Bovril（保卫尔），这个酱也是英国的特产。味道不同于马麦酱那么怪异但是吃法很特别，最早是源于拿破仑征伐普鲁士的时候，因为大量的士兵进军普鲁士需要大量的军粮，于是将牛肉煮成酱的液体牛肉应用而生，以后就成为英国的特产在英国长盛不衰。英国人在周末的时候逛超市总会带几罐只有在英国超市里才能买得到的这种牛肉酱，为什么说吃法奇特呢，英国人用这种酱泡茶喝J.在他们看来，这也是一种茶，更有甚者用牛奶冲牛肉酱吃。树树试着用它当汤料感觉还不错，有正常的牛肉香味，至于用来泡茶，嘿嘿，树树不习惯也没有尝试。\"\n\t},\n\t{\n\t\t\"content\": \"说了这两种英国历史悠久又有名气的英国特产后，我们知道英国的下午茶和果酱也很有名气。根据树树的经验，点餐之前最好询问一下服务生哪种甜品配哪种饮料，怎样的搭配最美味游客自己拿捏不好。树树在一家可以称得上是英国老字号的甜品店发现，但凡上面涂奶油的甜品都特别好吃，滑溜溜的，满口奶甜，丝般润滑的感觉，每次树树都吃饱了兜着走。店里的装饰以及用的餐具都很有质感，很有故事的样子，店主是一对慈祥悠闲的老夫妻。整个店给人的感觉很会生活，很懂生活而且也很能代表英国人的一种生活态度。他们的气度不是表现在吃穿或者排场上的，而是一种礼貌待人、尊重他人、热爱生活、认真生活、享受生活的品质。还有一家甜品店的蛋糕也很有特点，属于入口即化，一口下去忍不住想吃第二口，让人欲罢不能。这家店最早的传说是亨利八世。有一天遇见了安妮博琳和她的一大堆侍女在吃放在银盘子里的蛋糕，一时兴起也尝了一口，发现入口即化，满口留香。于是就把做蛋糕的女佣关在宫里一辈子为他做蛋糕。而这个蛋糕的配方也是在都铎王朝之后才慢慢传承出来。直到现在，也只有这一家有这么唇齿留香的蛋糕。\"\n\t},\n\t{\n\t\t\"content\": \"确实，很多地方我们都可以看到这样世代相传的东西。能够传下来的东西都有它的特色。好的东西就是要传承，我们的信仰也一样。给孩子怎样的一个家庭教导，影响孩子的品格成长，以及家族的手艺都是要传承的。最好的传家宝就是好的生活态度，这个比世袭的蛋糕配方都宝贵。物质的东西是不可靠的，也是很脆弱的。但是精神上的，特别是神的话语从亘古到永久都不会改变，都会指导我们生活的道路，引导我们过喜乐平安圣洁的一生。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130430——明冬仍有雪整理 20130430",
        "path": "http://media.febcchinese.org/streaming/up/up130430.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000022,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(22)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130430——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来学习怎样让人真正听进你的话，耶稣向我们示范怎样说话才能够发挥影响力：1.温柔的触摸；2.恰当的提问；3.用说话描绘图像。\"\n\t},\n\t{\n\t\t\"content\": \"第一，温柔的触摸。我们通常都是在心情好的时候才做到这个，但是我们很多时候都是在匆忙的生活当中，都是用命令式的陈述句，很少跟他们提问，比如说起床这件事，我（梦远）肯定说：“起床了，要上学了。”这样的话，很少会说：“亲爱的孩子，你现在应该做什么啦？现在几点钟了，要做什么？”类似这样温柔的话。我发现当孩子越来越大，我跟他温柔的触摸越来越少，他的挑战越来越多，我跟他那种循循善诱的一问一答越来越少了，小时候很多，一种情况是我们情绪很稳定，不赶时间也没有目的性的时候。\"\n\t},\n\t{\n\t\t\"content\": \"另外一种情况，我需要他在一段时间内完成某项工作，我们真的在较真的时候，我又生气，他又没有办法听进去我的话，那就给我一个提醒了。越是生气，越是要记得温柔的触摸，然后好好地去问他，把问题丢给他，这样事情就很快解决了，这个方法真的很管用。最近一段时间我老大经历一件很困难的事情，他们学英语学到归纳整理，把他所看到的故事归纳出来，他理解能力很强，可以解答问题，可是要用一段话把一个故事总结出来，却很困难，所以他把这件事情弄到睡前才做，他是越困越做不好，就很挣扎，他越不能睡我就越火，所以那天我就学以致用，首先温柔的触摸，我安安静静地陪着他，跟他说：“好，妈妈什么也不做，陪着你。”安静了好久，我就提问：“为什么你会这样，这个故事到底说了什么，你先跟我说说吧。”就这样一问一答，思路清晰，他很快就做完了，我也很开心地去做自己的事情。\"\n\t},\n\t{\n\t\t\"content\": \"我发现温柔的触摸、恰当的提问、说话的图像都是需要你花时间的，需要你不要在匆忙当中去做某些表示。孩子是真的可以听进你的话，不过你也要给他们一段安安静静温柔的时间。\"\n\t},\n\t{\n\t\t\"content\": \"接下来我们要知道在沟通当中怎样去提问题。\"\n\t},\n\t{\n\t\t\"content\": \"我们用问题是可以激发思想的，可以对对方的生命设定方向的，其实我们很多时候沟通是用声量沟通的，但这不是一个很好的沟通方式，所以还是用问题来沟通。我们可以试用把陈述句变成反问句，比如我想我老公陪我孩子写作业去，我可以这样跟他说：“你可不可以陪老大写作业啊？”如果他说：“不可以。”那我可以问他：“为什么不可以？”然后就这样继续下去，那我们就开始沟通了，其实即使他当时没有给我们答案，但是这个问题一定会带出他后面的思考，因为陈述的句子很多时候会有对治的效果，令我们之间不知不觉就有一个屏障，可是反问句则会激发他人，而且也会消除你跟他之间沟通的障碍。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130501——美羊羊整理 20130501",
        "path": "http://media.febcchinese.org/streaming/up/up130501.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000023,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(23)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130501——美羊羊整理\"\n\t},\n\t{\n\t\t\"content\": \"真爱的图像，那是一个美丽的新世界，彼此没有嫌隙，大家都有很好的沟通。在我们的相处当中，看到的都是每个人的笑脸，看不到哭泣的眼泪。在真爱的永恒里面，让我想到了有一个影片当中的一个景象，四面八方的人都穿着洁白的衣服，有的父母牵着小朋友，有情侣，有姐妹的，有老人搀扶的，然后共同往一个地方去。\"\n\t},\n\t{\n\t\t\"content\": \"如果有一天我们在永恒里面看到了朋友，爱人，我们的孩子，我们的父母，看到了很多可能我们以前久违的朋友，甚至还有一些人告诉你，我就是谁谁谁，我就觉得那个时候真的是太棒了。可能还会看到一些你不想看到的人，那个时候我们一定是满心喜悦的，因为你知道他是那个得救的人，在永恒里面他可以和你一起分享生命，那个时候我们一定是为他高兴的。真正的爱里面一定要包括要你所不喜爱的人。在永恒里面神是把我们给改变了的，你的心是可以承载这些的。你可以承载愤怒、仇恨，也可以承载伤痛。那里面是一个新天新地，在里面没有眼泪，没有伤痛。这就是我们真爱之旅所经历的。\"\n\t},\n\t{\n\t\t\"content\": \"一、温柔的触摸。刚才我们形容了那么美的，好的无比的我们的家乡。我们小组家庭聚会的时候，几家人聚在一起，彼此非常熟悉，刚好有一对新来的夫妇，他们是刚刚信主的夫妇，可是他们在寻求的路上已经走过了十六年的时间了。我们讨论育儿的话题，讨论孩子怎么要不受电视、电脑游戏的捆绑和束缚，怎么样摆脱这个瘾。信主一段时间的弟兄，家里有两个女儿，他们对大女儿非常头痛，整天泡在网上。你给他断电了，她就会说我作业没做完，我需要电脑。爸爸就很火，问“你刚才那么长时间在干嘛呢？你怎么不做作业呢？”然后另一个父亲分享说，女儿在教会司琴，琴也不练，这个也不做，还要花那么长时间在电脑上。每次都要因为这个和女儿大吵一顿。就像一个爆点一样。\"\n\t},\n\t{\n\t\t\"content\": \"刚信主的那位大哥就说，你们两个的这种方式不行。我和我们家女儿完全没有这种沟通的问题，我们问为什么呢？他说圣经里面有这样一个包罗万象的字：爱。这个字能够包含所有的一切。包括我和我两个女儿，我从来都是跟她们一起看，一起学习，一起经历。然后太太在旁边说了一句话，我们很诧异：“你们知道吗？我家的这位先生，每天要给女儿说十几个我爱你。十几次啊，不停的，从早晨一直说到晚上。不时地冒出，女儿我爱你。老爸好爱你。让女儿感觉到，她是被爸爸的爱是包围的。所以女儿现在十六岁，这个十六岁的女孩天天给她爸爸发信息的时候，都是这样叫的“兄弟，过来接我一下。”都不叫老爸。就会觉得他们是非常亲密的关系。这位爸爸说“我跟我的女儿沟通没有任何问题。我说什么，她都听。”真能让女儿把他的话听进去。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们怎么样让人们听进去我们的话呢？用爱就能解决问题。这位兄长就说，你们只要爱你们的女儿。你有没有一天说十几遍的我爱你呢？大家都说，这个我们都很少说，这爸爸怎么能随便给女儿说我爱你呢？大多数爸爸都会这样回答的。兄长就说，那你们回去先练习说我爱你吧！\"\n\t},\n\t{\n\t\t\"content\": \"很多次听众也在留言版上或者各个途经来信问我们，问专家，问老师他们，怎么解决孩子网恋问题，玩网络游戏的问题？原来是缺乏了爱，就是说他在家里面没有找到跟家人沟通的方式，他可能就会找其他的方式里面去疏解他自己想要给这个世界沟通的一个需要。\"\n\t},\n\t{\n\t\t\"content\": \"所以说有的表达不光是在夫妻当中，孩子当中同样的需要的。\"\n\t},\n\t{\n\t\t\"content\": \"二、提问的方式。我把这个故事用问题的方式讲给我的先生和两个孩子听。一个家里的爸爸，他们家的两个孩子特别听爸爸的话，然后他们是好朋友，他们不上网，他们不把那个网络当成是被束缚的。他们是自由的，他们需要的时候才上网去用。不需要的时候就可以离开，他是怎么做到的呢？他们都想答案，爸爸告诉我说，一定是她的妈妈又温柔又坚持，天天给她说命令他不许去。然后我那个老二就说，他们家一定是没有上网，把电源拿掉的。然后老大就说她如果上网一定会被罚的。诸如此类的，反正说了几个问题。我想来想去他们说的，好像都是我平常给他们的答案。我说都不对，我们再想。后来老二又说，那她可能不上网会有糖吃。我说也不对。总之他们用他们的小脑子在想各种答案。我说都不对，我说答案很简单。这个时候他们三个人都在等着听我的答案。\"\n\t},\n\t{\n\t\t\"content\": \"我发现提问题不仅仅是启发他们思考，引向你的答案。他们就看着我，等着我说答案。就是那个爸爸天天给他的女儿说我爱你，而且说的时候不止是说，还要抱抱他们。然后我两个小男孩的眼睛就放光，然后老大就给我说一句，让我心里又感动又发酸的答案。他说妈妈，我真的就需要这个。好像从他七岁以后，很少给他拥抱。就是在他特别需要的时候，我反而是很少给他。平常的时候可能会有，在我想要训他或者是特别想他听进我的话的时候，我很少给他拥抱，所以我从那个时候起，记得要提醒自己。有的时候，在我生气的时候，孩子想要过来抱抱我，我反而会推开他。我觉得这个实在是太伤人了。这个时候就应该把他拉过来抱在怀里，等他真的上网成瘾的时候，就拉不回来了。所以我们的爸爸们都天天说上十几次我爱你，都抱上他十几次吧。不管他有多大你都应该给他一个拥抱告诉他。你爱他。\"\n\t},\n\t{\n\t\t\"content\": \"三、画画，用声音来描述一幅图画。我们先来学一下耶稣是如何做的。在圣经里面耶稣用了很多图像，很多很多的比喻来表达道。比喻人的悔改，耶稣曾经用过走迷的羊，他曾经说过，如果一个牧人有一百只羊，九十九只都在，但是有一只走丢了，他会不会把这九十九只羊都安顿好了，再去找那一只迷路的羊呢？会的。如果找到了以后，他还会欢欢喜喜，用来形容我们要是浪子回头，天上的欢喜也是如此。同样的，耶稣也是比喻，丢失了一块钱会到处去找，直到把他找回来为止。还有失而复得的浪子的故事。还有比喻天国出去撒种子，撒出去的种子然后里面还有麦子，还有稗子，等收割的时候我们再去分开。很多的时候，耶稣用很多的比喻。田里的杂草，麦田里的酵这些都是耶稣给我们画的一幅一幅的图画，就是用我们非常生活的言语。我们所能知道所能明白的东西来告诉我们那个真理。\"\n\t},\n\t{\n\t\t\"content\": \"把天国的道理讲给他们听，天国的种子就在他们心里面了。那我们从耶稣学来的就是，耶稣了解他的人群，他了解要听他说话的人，他愿意用他们听得懂的语言给他们对话，还有这种非常愿意贴近他们生活的心。有时候我们说话都是站在我们的立场说别人的事，但是耶稣确实有一个体恤他人的心，他站在对方的角度来告诉你他想表达的内容。而且耶稣也告诉我们，用图来沟通的时候，让我们和对方都有一个全新的角度来看待某一个事物，就像这本书的作者说的是，他是希望开启一个全新的沟通管道，就是要更换频道，不是只是用你能够传递的这个频道，而且用对方能够接收的频道去讲话。对方才能够明白，才能够理解。\"\n\t},\n\t{\n\t\t\"content\": \"其实画图画讲话是一个不容易的事情，我们首先要学会怎么样画图画。然后把我们所能明白的道理借助生活当中的事物。去能够表达出来，去能够讲出来这个意思。真的用图画表达，对方听起来真的容易听得进去。我们要学习像给小朋友讲故事一样的。其实大大小小的事情都需要我们用智慧去处理，但是这种用言语画图的能力我们也是可以大胆去祈求的。虽然我们不是那么擅长，但是我们却是可以努力去得到的。耶稣教导我们，当我们说话的时候，对方没有听进去的时候，绝对不能灰心，要常常祷告，坚持。因为耶稣也告诉我们，换个角度，你不但不要放弃，还要寻找智慧，换一种方法。\"\n\t},\n\t{\n\t\t\"content\": \"在这个时候我们做到了温柔的触摸、用提问的方式、然后用语言去画一个图画，这个的方式就比较容易让对方听进去我要说的话，如果你学会了这三种方式，对方比较容易听进去，但是不容易学会的，我们还是可以尝试着去学一学吧，因为再艰苦也值得，他往往将一段关系带到另外一种全新的关系里面去，这真是我们希望可以得到的结果。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130502——水玲珑整理 20130502",
        "path": "http://media.febcchinese.org/streaming/up/up130502.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000024,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(24)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130502——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"常言道：有朋自远方来，不亦乐乎？在我的手上就有远方的朋友传来的书信，可爱的小鸽子又飞回来啦，我看哪，她是很久没有说话了，所以心里痒痒的，不说话就难受呢。当然，对于娟子来说，能够听到鸽子的近况，听到鸽子的声音，打探到她的消息，我还是非常欢喜的，虽然这一次她带来了她生活当中遇到的一些小问题，不过呢，也有一些她的思考。就在节目的一开始，我们抓紧时间看一看鸽子的来信。\"\n\t},\n\t{\n\t\t\"content\": \"鸽子最近身体欠安，希望你在听到我们节目的时候身体已经康复了。你在信中说有些问题想要咨询一下，是关于孩子抠指甲或咬指甲的，事件的起因是鸽子看到一位姊妹的手上涂着指甲油，她就好意地劝说：“涂指甲油多了会伤指甲的。”可是那位姊妹说：“没有办法呀，我有咬指甲的习惯，而且这个习惯是从小养成的，直到长大成人。”于是这个可怜的姐妹，为了不继续咬指甲，就只好涂指甲油在上面，因为只有涂了指甲油之后的指甲她不敢咬。于是这件事情就引发了鸽子的联想。\"\n\t},\n\t{\n\t\t\"content\": \"鸽子有一位非常可爱的小外甥，不过她的小外甥也有跟那位姊妹同样的问题，就是抠指甲。鸽子也向医生咨询，医生跟她分析孩子抠指甲的原因可能是孩子太小戒掉了母乳，给孩子不安全感，不过我去了解了一下，孩子有时候表现出这些是反映了心里的情绪，跟紧张、抑郁、自卑、敌对等情绪有关，所以，希望家长可以留意。也希望鸽子能够去跟你的姐姐有一些沟通，就是要在平时多给孩子心理上一些关注，生理上一些接触，来消除造成孩子焦虑、紧张的因素。比如，多对孩子表达爱，经常对孩子讲“妈妈爱你。”“妈妈爱你，不管你多调皮，妈妈爱你。不管你多调皮，妈妈爱你。”多给他们拥抱，有事没事就要抱一抱他，亲一亲他，让他感受到妈妈真的爱他，不管是不是有弟弟妹妹，妈妈依旧都爱他。这些言语上的表达和身体上的触摸是对孩子非常有帮助的充电器，让孩子充满爱的电源。\"\n\t},\n\t{\n\t\t\"content\": \"这里娟子有一些建议给我们的听友。第一，不要急着去纠正孩子咬指甲的行为，相反的，应该做的是忽略它。当你看到他又在咬指甲的时候，不是大声地斥责他，不要用责骂的话去刺激他，反而应该分散他的注意力，尝试着把他的手挪为其他的用途。或者是请他过来帮忙拿一个东西，帮妈妈收拾屋子或者把衣服叠好，把他的手从嘴里拿出来的其他动作都可以替代他咬指甲的动作。切记忽略他的行为，就当没看见。第二，家长要有足够的耐心和信心，不能粗暴地对待孩子，强行将他的手指从嘴巴里拉出来，这些行为反而让孩子产生更加紧张的情绪，而且加重咬指甲的习惯，所以爸爸妈妈的态度将决定孩子的习惯。当然，平时就要帮着孩子把他的指甲修剪了，帮着孩子养成良好的卫生习惯，然后再大一点，可以听懂话的时候，要耐心告诉他咬指甲的危害，可能会让他的指甲长不长或者有细菌，他会听得懂。我相信家长的耐心和智慧的处理是非常有必要的。\"\n\t},\n\t{\n\t\t\"content\": \"也希望鸽子能够把我们这个节目介绍给你的姐姐听，让她听到之后，知道如何去处理跟孩子之间的关系。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小屋第14章：动词及其他自由\"\n\t},\n\t{\n\t\t\"content\": \"上帝是动词。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯往外走入午后的阳光，他对自己的感觉是一种奇怪的混合，既像一块被撵干的破布，却又生气蓬勃，令人振奋。这一天是多么的不可思议，而且只过了不到半天。有一小段时间，他举棋不定地站在那里，之后才漫步走到湖边，当他看见系在船坞边的几艘独木舟，他知道，或许它将永远是甘苦参半的象征。但乘着独木舟游湖却多年来给了他力量，他解开船坞尽头的最后一艘独木舟，战战兢兢地把小舟划入了湖里，开始划向湖的另一边。\"\n\t},\n\t{\n\t\t\"content\": \"在这之后的几个钟头，他绕着湖，探索其中不为人知的角落和缝隙，知道几条河和小溪，有的是从上游注入湖中，有的则将湖水引往更低处的盆地，他还发现了一处可以漂在水上观看瀑布的完美地点。高山的野花四处绽放，为大地增添了点点色彩，这是最安详也最和谐的平静感。麦肯已经很久没有感受到了，如果他曾经感受过的话，他甚至唱了一首歌，两首老师歌，两首老民谣，只是因为他想唱。唱歌也是他长久以来不曾做过的事，回溯遥远的过往，他开始唱起以前常常唱给凯特听的那首呆呆的短歌：“凯凯凯凯特，漂亮的凯特，你是我唯一爱慕的人。”他想到女儿，忍不住摇了摇头，女儿是那么顽强，却又那么脆弱，他不知该如何触动女儿的心，他已经不再惊异自己那么容易就泪眼盈眶了。\"\n\t},\n\t{\n\t\t\"content\": \"他一度观看由桨叶和船尾造成的螺旋漩涡，当他转回头的时候，发现沙瑞昱正坐在船头注视着他。她忽然显现，令他跳了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“天哪！”麦肯惊呼道，“你吓着我了。”\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，麦肯。”她马上道歉：“不过晚餐快准备好了，该是请你移驾回小屋的时候了。”\"\n\t},\n\t{\n\t\t\"content\": \"“你在这段时间都是和我在一起吗？”麦肯问道，仍是有些惊魂未定。\"\n\t},\n\t{\n\t\t\"content\": \"“当然了，我一直都和你同在。”\"\n\t},\n\t{\n\t\t\"content\": \"“那我怎么不知道啊？”麦肯问，“最近你在的时候我都能够察觉的到啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“要不要让你知道和我在不在这里和你完全不关，我一直与你同在，有时候我用特殊的方式让你察觉，那是比较刻意的。”麦肯点了点头表示明白，并且把独木舟划向遥远的岸边和小屋，这个时候从灌入脊椎的一阵震颤，他清澈地分明地感受到沙瑞昱的存在，他们两个人同时面露微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“沙瑞昱，我想问你，即使我回到了家，也能一直向现在这样看见你或者听见你的声音吗？”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱微笑着回答：“麦肯，你随时可以和我说话，我也会永远和你同在，无论你能不能察觉到我的存在。”\"\n\t},\n\t{\n\t\t\"content\": \"“现在我知道了，但是将来我要怎么听见你的声音呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“你会学到在你的思绪中听到我的思绪，麦肯。”沙瑞昱向他保证。\"\n\t},\n\t{\n\t\t\"content\": \"“会很清楚吗？万一我把你和另一个声音搞混了呢？万一我弄错了呢？”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱听了之后哈哈大笑，笑声如奔放的流水，近乎音乐：“哈哈哈，你当然会弄错了。每个人都会弄错，但是随着我们的关系持续增长，你就会开始更认得我的声音了。“\"\n\t},\n\t{\n\t\t\"content\": \"“我可不想犯错啊。”麦肯嘟囔了一声。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”沙瑞昱回应道：“要知道错误是人生的一部分，并且老爹也会在错误里动工，达到她的目的。”沙瑞昱神情愉快，麦肯也不禁对她咧嘴而笑，她的论点清晰易懂。\"\n\t},\n\t{\n\t\t\"content\": \"“沙瑞昱，这和我所知的一切是那么截然不同，千万别误会，我是很喜欢这个周末你们给我的这个经历，但是我不知道应该怎么回到我的现实生活，我也说不上来，把上帝想成苛求的工头，似乎比较容易和他相处，连处理剧痛的孤单也比较容易。”\"\n\t},\n\t{\n\t\t\"content\": \"“你是这么认为的吗？”沙瑞昱问道：“真的吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“至少那样我似乎可以控制一些东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“似乎是对的，但那能为你带来什么呢？剧痛和更多的痛苦？非但你自己无法承受，连你最关心的人也没有办法信任，你知道吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“根据老爹的说法，那是因为我害怕情绪。”麦肯透露。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱笑着回答麦肯：“呵呵，我觉得那次的小交流真的是妙趣横生呀。”\"\n\t},\n\t{\n\t\t\"content\": \"“我害怕情绪。”麦肯承认，对沙瑞昱似乎如此不在乎感到有些心烦，“我不喜欢情绪带来的感觉，我用情绪伤害过其他人，完全不能信任自己的情绪，你创造所有的情绪吗？还是只有好的情绪呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”沙瑞昱似乎跃升至空中，麦肯仍然难以正视她。但是近傍晚的阳光投射在水面上，变得更难把沙瑞昱看清楚了。\"\n\t},\n\t{\n\t\t\"content\": \"“情绪是灵魂的色彩，它们既壮观，又惊人。当你没有感觉的时候，世界就变得沉闷苍白，只要相信当初剧痛如何减少了你生命中的色彩，你就会知道，你的生命只剩下单调、贫乏的灰色和黑色。”\"\n\t},\n\t{\n\t\t\"content\": \"“我求你帮我了解这些情绪。”麦肯恳求说。\"\n\t},\n\t{\n\t\t\"content\": \"“其实，没有什么好了解，情绪就是情绪，不好也不坏，它们就是存在。这里有个说法能够帮你在心中理清，麦肯，典范驱动感知，感知驱动情绪，多数的情绪都是回应感知，就是你在特定的状况之下认为真实的事。如果你的认知错误，那么你对情绪的感知也会错误，所以你要检查自己的感知。除此之外，你也要检查自己相信的典范是否属实，你笃信某件事是真实的，那件事并不会因而成真，你要愿意重新检查自己相信的事，越是活在真理中，情绪越是能够帮助你看清楚。但是即使如此，你对它们的信任也不要高过于我。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯任由桨随着水的流动在他的手边转动，“感觉好像在关系中生活，你知道，就是信任你，和你说话，好像比单纯守规矩负责一点。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么样的规矩呢？麦肯。”\"\n\t},\n\t{\n\t\t\"content\": \"“你知道，就是经文里告诉我们应该做的各种事情。”\"\n\t},\n\t{\n\t\t\"content\": \"“好，”沙瑞昱带着若干犹豫地说：“麦肯，那么你说说那会是什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，你知道啦。”麦肯挖苦地回答说，“就是行善避恶，善待穷人，勤读经，勤祷告，上教会那一类的事情。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，我懂了，那么这对你有效吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听了之后大笑：“哈哈，我从来没有好好地做过，有时候我做的还算不错，但是总是有些事情让自己很难克服，或者觉得有罪恶感。我以为我只需要更加努力，但是我发现要维持那个动机却是很难，很难。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”沙瑞昱用责备的语气对他说：“圣经没有教你要遵守规矩，那是耶稣的写照。文字也许能够告诉你上帝是什么样子，甚至他希望你怎么样。但是你不要忘了，如果你只是想靠你自己的话，说实在的，我保证你一件都做不来。生命和生活都在他里面，别无他处。哦，我亲爱的麦肯，你该不会是认为靠自己可以活出上帝的公义吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，是有一点。”麦肯怯懦地说：“可是你也得承认啊，规矩和原则比关系要简单啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的没错，关系是比规矩困难很多，但是规矩永远不会给你答案，让你明白内心深处的问题，而且规矩也永远不会爱你。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯一直手浸在水里玩，看着自己的动作制造出的图案：“我渐渐地发现我知道的答案很少，我近乎无知，沙瑞昱你知道，你已经彻底把我颠覆或翻转了。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，宗教是关于拥有正确的答案，而他们的答案有一些是正确的，但我是关乎过程的，要带你找到活生生的答案。一旦你找到了的话，就会从内在开始改变。有很多聪明人可以依据他们脑袋里面的想法说出很多正确的事，因为有人告诉过他们正确答案，但是他们根本不认识我，所以，说真的，即使他们是对的，他们的答案又怎么会正确呢？你明白我大概的意思了吧？”沙瑞昱对自己的话发出微笑，“所以可能他们是对的，他们仍然是错的。”\"\n\t},\n\t{\n\t\t\"content\": \"“我懂得你在说什么了，神学院毕业之后，我有很多年都是这样，有时候我有正确的答案，但是我不认识你，这个周末和你分享生命远远比那些答案更有启发性。”\"\n\t},\n\t{\n\t\t\"content\": \"他们两个就这么谈着谈着，继续慵懒地顺着水流移动。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130503——蜗牛整理 20130503",
        "path": "http://media.febcchinese.org/streaming/up/up130503.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000025,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(25)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130503——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情家人们好，从4月我们节目播出时间有变动以来，已经一个月时间了，不少听友还是来信说，之前的节目是一周7天的，现在节目改为5天播出，周末觉得心里空落落的。我们节目同工心里也是非常不舍，但是这是最适合的状态，希望大家多多体谅。虽然我们的电断了2天，但是我们的情不断，所以亲情不断电与你保持不断电的亲情。\"\n\t},\n\t{\n\t\t\"content\": \"人其实是生活在各种关系中的，如果不知道怎样建立良好的人际关系，是举步维艰的，与家庭的关系，与父母的关系，与家访邻里的关系，进入学校有校长的关系，进入工作有工作关系，上下属关系，成家之后，有婚姻关系，夫妻关系，亲子关系，周而复始，不难看出，人的一生其实是靠着各种关系来维持生命问题的。如果我们不与人发生关系，就是脱离生活，脱离生命真实的含义。人只有对关系有正确的认识，这是非常重要的，这是娟子和梦远觉得非常需要和大家一起学习的。贤妻良母俱乐部中和大家一起学习真爱40天，学习成长，学习关系学的功课，关系之道。\"\n\t},\n\t{\n\t\t\"content\": \"今天广播小说中，主人公也进行一场关于关系的谈话，让上帝告诉你，关系是怎样的，他眼中看重的关系又是怎样的呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦肯把一只手浸进水里玩，看着自己的动作制造出的图案：“我渐渐发现我知道的答案很少，我几乎无知，沙瑞昱知道你已经把我彻底颠覆或者翻转了。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，我告诉你，宗教是关乎拥有正确的答案，有一些是正确的，但是我是关乎过程，我要带你找到活生生的答案，一旦你找到，就会从内在开始改变，有许多聪明人可以按照他们脑中的想法做出正确的事，因为有人告诉他们正确答案。但是他们根本不认识我，即使他们是对的，他们的答案又怎么会是对的呢？即是他们可能是对的，他们仍然是错的。”沙瑞昱对自己的话发出微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“我懂得你说什么，从神学院毕业，我有很多年都是这样，有时候我有正确的答案，但是我并不认识你。在这个周末和你分享生命，远远比更有启发性。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n他们继续谈着，顺着水流走着。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我还能再见到你吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“当然了，你可能在音乐、美术、艺术作品，寂静或者透过人，透过创造，或者在你的悲喜中见到我，我的沟通能力无远弗届，具有生命转化力量，永远和老爹善和爱的频率一样，你也可以，只是不要寻找规则，你要寻找关系，这就是与我们同在的方法。\"\n\t},\n\t{\n\t\t\"content\": \"那还是有别于你坐在我床头上。那将远比你知道的更好，当有一天你在世界长眠，我们就会永远在一起了，而且是面对面。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n接着沙瑞昱消失了，虽然麦肯知道她并没有真正消失。“那么请求你帮助我活在真理中，”麦肯大声说出来，“或许那也是祷告吧。”麦肯纳闷地说。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当麦肯走进小屋的时候，耶稣和沙瑞昱已经到了，并且坐在屋子里，老爹一如往昔，忙着端来香味扑鼻的菜肴。麦肯仍然只认得少数几道菜，明显缺少的是蔬菜，他前往浴室梳洗，他把第四张椅子拉开坐下。“请问你们不是真的需要吃吧？”他用勺子盛一些海鲜汤，里面还有乌贼，还有鱼虾。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我们什么也不能做。”老爹的声音相当坚定。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“你们为什么要吃？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“陪你啊，亲爱的，你需要吃，所以还有什么更好的借口和你在一起呢？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“反正我们都喜欢烹饪，”耶稣补充说。“没有什么比烧卖，玉米蒸，椰浆酥麻鸡，再来些咖啡布丁，提拉米苏……太棒了，再也没什么比这更棒的了”。他们每个人都笑着很开心，一边递盘子给对方。麦肯一边吃一边听他们三个人之间，像彼此知之甚深的老朋友一样谈笑风生，他认为这些谈笑比宇宙内外任何人更真实，他羡慕自在又互相尊重的对话，不禁纳闷，如何和妻子小娜或者朋友们来分享这段对话，麦肯再度震惊当下的奇妙，不禁愣住。\"\n\t},\n\t{\n\t\t\"content\": \"\\n他的心思，穿梭在前24小时中，关乎他的，他在这里只待了一天，回家之后他又该怎么办呢？他知道自己会一五一十告诉自己的妻子，而小娜不会相信他，换做他自己，也许丝毫不相信，他的心思，他从其他人对话中退出，一切都不可能是真的。他闭上眼睛，隔绝他周遭进行的交流。忽然，四周一片静寂。他慢慢睁开眼睛。一半期待自己在家里醒过来，老爹、耶稣、沙瑞昱脸上都挂着傻笑，他甚至不想解释自己的行径，他知道他们全都知道。他反而指着其中一盘菜说：“可以点吗？”互动恢复了，他再度感觉自己退出了他们，为了对抗这种感觉，他决定发问：“请问你们为什么爱我们人类？我以为……我……”他说了才发觉根本没想好要问的问题，“我想问的是，我没有东西给你们，你们为什么要爱我呢？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，如果你仔细想想，”耶稣回答他，“你知道自己不能给我们什么，应该会非常自由。至少没有任何东西可以加添或减少我们的本质，那么应该可以减缓地球表面吧。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n顺着耶稣的话，老爹补充说明：“如果你的孩子们表现很好，你会更爱他们吗？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“会的，我当然会啦。我明白你的意思了，但是因为他们在我的生命力，我确实会更满足。你们会这样吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“当然会。”老爹说，“我们虽然在自己里面就已经充分满足，但是我们设计你们的用意是要你们和我们一样成为共同体。\"\n\t},\n\t{\n\t\t\"content\": \"律法没有怜悯和恩典，连一个错误也不允许，这就是为什么耶稣为你们成就了一切，一切无法到达的律法，你不可，则成为我们在你们身上成就的应许。沙瑞昱面容翻腾移动，但是一定要记得，如果一个人独自努力生活，这个应许就落空了。耶稣让律法停歇，律法也没有命令的效应。耶稣既是应许，也是应许的实现。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“你是说我不必守规矩了吗？”麦肯不再吃东西，专注于这场对话。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130506——王豆豆整理 20130506",
        "path": "http://media.febcchinese.org/streaming/up/up130506.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000026,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(26)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130506——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎大家来到亲情不断电的新栏目“一个屋檐下”。从栏目的名称我们就可以知道节目的主题就是家庭中大大小小、婆婆妈妈的一些事情。我们要谈的不仅仅是亲子教育问题，也不单单是夫妻关系的问题，总之，一个屋檐下的大事小情都会成为我们的话题。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们的话题是家的变迁。\"\n\t},\n\t{\n\t\t\"content\": \"传统上来讲的家的概念如今被社会上各样的理念冲击着。“家”字本身就诠释了传统的意义：大房盖子，有一个屋檐下的感觉，里面养着猪，中国自古就是一个以农牧业立国的。为什么是一个宝盖头下边养着猪呢，一个原因呢是因为家里有猪说明这个家庭很富足。还有一说是，野猪是中国古代祭祀用的祭品，大房子下边摆着祭品猪，说明这一群人有着历史的传承，以及同样的历史根源。这样一群人聚在一起就是一个家了。\"\n\t},\n\t{\n\t\t\"content\": \"现在大部分人一出生，家就是他第一个与人之间互动关系的环境。之前的家庭多是三代同堂的形式，一对老人，父母，孩子这样子的有老有小的家庭。一个人来到世界就开始学习很多不同的东西，而家庭关系其实是打开了孩子学习的视线。尊重老人，敬畏父母是三代同堂、四代同堂的孩子从一出生就学习的。好像在这样的家庭里，你自然的就学会了如何和老人，大人以及同龄的兄弟姐妹间的交往。\"\n\t},\n\t{\n\t\t\"content\": \"家的形式真的是不断变化的，从起初的一个大家族住在一个大院落里到后来的四世同堂或者是三代同堂，到现在的三代同堂已经不太多这样子的情形，往往是结婚之后就自己另过的二人世界。结婚之后生了小孩的另当别论，好多家庭现在真的是坚持二人世界。据婉玲所知，台湾的新生儿出生率很低，所以政府一直提倡大家多生孩子。但是由于社会的进步，时代的发展，很多的现代女性都成为职场女性不再愿意留在家里相夫教子，因为工作第一，所以自然而然的推后了生养孩子的时间。还有一些年轻人想要先尽情的享受两人世界，不要他人的管教而羁绊，这样才更自由感觉更洒脱。\"\n\t},\n\t{\n\t\t\"content\": \"这样的话，一个屋檐下的成员也在逐步的发生变化。由一开始的几代人，多个家庭之间到四代或三代同堂这样有老有大有小的情况，在到一夫一妻这样子的二人世界。虽然一男一女的家庭成员很简单很甜蜜，可是如果有摩擦的话，就没有润滑剂来从中做个调和了。现在的家庭看上去很简单，不过对于家的感觉和概念已经很单薄，这样其实会引发很多问题。\"\n\t},\n\t{\n\t\t\"content\": \"说了时代的变迁其实我们还要考虑到地域的变迁。有从农村搬到城市的，有出国的。所以，随着家庭的变化，家庭成员的变化，家庭之间的关系也在变化，我们对家的感觉也随之变化。\"\n\t},\n\t{\n\t\t\"content\": \"我们可以看到，现在很多年轻家庭由于忙着工作没法照料自己的孩子，所以会把孩子送到老人身边，由父母代为看管。这样子不与父母同一屋檐下引发出了不一样的关系和问题。你看，同一屋檐下真的是有很多不同的问题和关系要处理，这也是我们栏目的初衷。分析理清同一屋檐下的各样关系，过喜乐平静的日子，享受生活中的美好。\"\n\t},\n\t{\n\t\t\"content\": \"说的家的变迁，其实可以想到上帝最初创造我们的时候的心意：“神就照着自己的形像造人、乃是照着他的形像造男造女。神就赐福给他们、又对他们说、要生养众多、遍满地面、治理这地．也要管理海里的鱼、空中的鸟．和地上各样行动的活物。”很多时候，人从一个地方搬到另一个地方是为了谋生，为了让生活更好。从另一个角度说，好像是人要布满地球。世界就是要充满人类活动的踪迹，上帝的心意就是人要治理这地。但因为人的问题，反而把这个地治理的不好。环境的污染，人性的堕落使得这个世界乌烟瘴气处处是危机的状态。\"\n\t},\n\t{\n\t\t\"content\": \"其实，人对于家的期望是共同的，希望家是温暖的，温馨的，友爱的，可以在家中得到休息、关怀、获得力量。家是社会生活最基本的一个元素，这也是我们特别推出这个栏目的原因。欢迎各位留在一个屋檐下和我们一起关心家里的大事小情。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130507——明冬仍有雪整理 20130507",
        "path": "http://media.febcchinese.org/streaming/up/up130507.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000027,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(27)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130507——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n当我们面对批评的时候，你的第一个反应是什么呢？我（娟子）的第一个反应是反击，当然也有接纳的时候，我也要先听一听这个人说的是否合我的心意，如果这个人说的是我自己了解自己的弱点的时候，我可能还比较容易接受，但是如果不是我的弱点，是我的痛点的话，我就会反击了。\"\n\t},\n\t{\n\t\t\"content\": \"那我们来看看耶稣是怎样籍着日常生活来面对自己身边很多不完美的人和不完美的处境，他面对批评是怎样的。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣就是给予非常清晰和自信的回应，这也是他告诉我们的第一条标准，清晰和自信的回应，这表明一个人他很了解自己，很有把握、很确定的时候才会做得到，不然的话就不会作出这种清晰和自信的回应。这个作者就说得非常好，他说：“批评就像嚼口香糖一样，有批评就表明我们人都是不完美的，我们被别人批评，他的批评有可能是对的，当我们受到批评的时候，就要像嚼口香糖一样，你要细细地咀嚼一翻，看看有没有真理的味道，然后再吐出去。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n这个是什么意思呢？意思就是说当你受到批评的时候，你的第一个反应不是逃，也不是反击，而是要放进心里，然后第二步，嚼，就要啄磨啄磨，为什么会这样批评我啊？有哪里做得不对啦？我可不可以做得更好一点啊？第三步，把对方的话弄清楚，不要被对方的话影响你的情绪，就是要吐出去。做到这三步很不容易，特别是第二步，放进嘴里面咀嚼，如果你真的能够做到的话，才是真正排解疑难问题的好方法。当我们被对方批评的时候，对方可能有很多客观或者主观的判断在当中，也有很多的责备在当中，当你听到这些的时候，你就会情不自禁去反击，之所以会这样，是因为我们没有好好地把第三步做好，要在想的时候把它吐出去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这是我们在平常的时候就要好好地去练习的，可以先从第二步开始，在咀嚼的时候就要好好地想一想，回到自己不完美的地方，想一想我有什么地方让对方这样说我，虽然对方的话语很不礼貌，很让人伤心，但是我到底在哪些地方做得不好让对方这样说呢？这些咀嚼的过程就在于你是怎样想的，如果你看问题的角度是正确的，你完全可以把这些批评给吐出去。这是一种练习，你可以不要在火山爆发点的时候来练习这个方法，但是你可以在面对小小的批评的时候、在对方给你一个建议的时候来练习，养成一种良好的习惯。\"\n\t},\n\t{\n\t\t\"content\": \"\\n刚才我们说到面对批评的时候，我们就要像嚼口香糖一样，咀嚼一翻以后就要把它吐出去，千万不要把他吞进去，影响身体的健康。那还有第二点，当我们的真诚被置疑的时候，耶稣会怎么做呢？\"\n\t},\n\t{\n\t\t\"content\": \"耶稣就给我们做出了一样榜样，就是提出证据，证明给别人看。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第三点，当我们面对冷嘲热讽的时候，耶稣也给我们作出了一样榜样，就是沉默不语，当面对嘲笑和讽刺的时候，我们是不需要回答的，只任凭它无声无息的消失就是最好的选择。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130508——Babyface 整理 20130508",
        "path": "http://media.febcchinese.org/streaming/up/up130508.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000028,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(28)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130508——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"当我们被陷入或被迫进入困境时，耶稣给我们打开另一扇窗户，让我们看到不一样的处理角度和方式，先来看看耶稣如何回答的。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣在遇见一件事情时是一个非常危险的境地，当时耶稣传讲天国道理的时候，有很多当世的宗教人士是他的敌对者，他们想要陷害耶稣。有一天他们就来问耶稣是否应该纳税给当时的罗马政府，这个问题是有圈套的，怎么答都不是，因为耶稣如果说应该纳税给政府，就变成欺压自己的百姓了，罗马政府霸占统辖了以色列民族，他这样做就变成了汉奸的角色，陷于不义之地。如果说不应该，虽然维护了以色列人民的利益，但成了违抗政府的违法行为，所以他左右为难，该如何作答呢？\"\n\t},\n\t{\n\t\t\"content\": \"耶稣反而用了一个全新的观点，另外一个角度来回答问题，让对方哑口无言。他就跟那些宗教人士说，拿一个纳税的钱来给他看，那些人就拿了一个银币来给耶稣看，耶稣拿着银币就问他们说：“这银币上面的像和号是谁的？”他用问题来反问他们，他们回答是凯撒的，就是罗马皇帝，耶稣就对他们讲：“既然这样，凯撒的就归凯撒，神的就归神。”那些人听了很惊讶，无法再继续问下去也无法责难就离开了。\"\n\t},\n\t{\n\t\t\"content\": \"那些宗教领袖很明白“神的归神”是指什么意思，就是你赚来的钱有一部分还是要给神的，该纳的税还是要给国家的，两者并不矛盾，耶稣这样说对我们现代的基督徒也是生活的标准。\"\n\t},\n\t{\n\t\t\"content\": \"当我们被别人否定的时候该怎么办呢？可能我们会自责认为自己错了，也有时候被否定并不是你做错了什么，耶稣常常遇到这样的情况，因为他是神的儿子，他做的所有事情都是完美的，可是他不是没有被否定过，被否定的时候耶稣选择了什么？别人不接纳他的意见和他带去的改变时，他就选择往别的地方去，离开不是最终的目的，而是等着对方慢慢靠近，这才是真正有机会让他改变的时候，这需要有耐心等候的特质，我们要靠着耶稣的能力循序渐进。\"\n\t},\n\t{\n\t\t\"content\": \"当你被否定的时候，最好的方法就是在他们拒绝你的时候停止寻求他们的肯定，抽身离开，然后坚守你信仰生命的立场，静静地等着，直到他们向你靠近一小步，那时你可以有机会让他们听进去你的建议，然后重新建立一段更好的关系。在你与神的关系当中去寻找安全感，明白纵然接不到他们的接纳，你也是被珍爱和被宝贝的一个人，当他们向着你踏出那一小步之前，你先别急着追赶他们。\"\n\t},\n\t{\n\t\t\"content\": \"要想有一个好的关系，好的沟通的开始，我们必须要克服种种的困难，有些话说出来需要鼓足勇气才能解决问题，这一份勇气是有回报的，而且回报是生命的果子。当我们有勇气去沟通的时候，一定要使用语言。可是言语可以让人得生命也可以让人失去所有，言语像砖块，可以用它来打破很多的东西如窗户、关系，看得见的看不见的，也可以用它来建造根基，建造生命。\"\n\t},\n\t{\n\t\t\"content\": \"有勇气来表达，要学会沟通，学会使用言语。不管是在我们自己的生命上还是他人的生命上，都可以被建立我们信仰的根基就是：信心、盼望和爱。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130509——水玲珑整理 20130509",
        "path": "http://media.febcchinese.org/streaming/up/up130509.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000029,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(29)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130509——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"文洁讲了她目前的现状，也提到了她现在所居住的家乡祷告，因为朝鲜半岛的局势大家都很清楚，特别文洁提到她的家乡就在辽宁丹东的丹港市，离朝鲜很近，站到他们那里的高楼就可以看见朝鲜的山，而且在他们的区域里面，离朝鲜最近的只有一道铁丝网之隔。她说隔着铁丝网就可以看到人民的劳动场景了。\"\n\t},\n\t{\n\t\t\"content\": \"她还记得上初中的时候曾经去过雅鲁藏布江，但是坐在船上的时候，一边就是丹东，一边就是朝鲜。她说朝鲜人民很友好，有时候看到船上有游客，他们还会热情地打招呼。不过，朝鲜的经济不是很发达，看着一边丹东的高楼大厦，再看着一边朝鲜的平民房子，她说心里真的很不是滋味。她说她去的时候已经八九年前了，现在应该已经好些了吧？从这里可以看到，文洁真的有一颗善良的心，她总是朝好的、正面的方向去看，这其实也是我最喜欢她的一点，也是我觉得应该向她学习的地方。\"\n\t},\n\t{\n\t\t\"content\": \"在信里文洁也提到为她的心愿和梦想来祷告、来顺服，她愿意顺服上帝爸爸的旨意，她也愿意相信人的尽头就是上帝的起头，上帝爸爸一定会为她和她的妈妈开道路的。她在这里还发起一个非常大的代祷事项，就是希望这个世界不再有战争，不再有疾病，不再有痛苦，不再有眼泪。\"\n\t},\n\t{\n\t\t\"content\": \"我相信文洁的心愿一定都明白，祂爱我们胜过我们自己，只是我们对自己没有把握，很多事情我们不知道，也需要勇气和决心去改变一些现状。我很明白你的心愿，也希望在上帝的爱和呵护之下，你可以美梦成真，也让我们藉着文洁的口，把所有的欺骗化为祝福。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小屋第14章：动词及其他\"\n\t},\n\t{\n\t\t\"content\": \"麦肯此刻专注地望着沙瑞昱，而沙瑞昱在发言的时候似乎是从椅子上升起，身上难以捉摸的色彩与光影摇曳着发出微光，室内隐约充满了各种芬芳的气息，味道好像熏香一样，使人轻飘飘的。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我想问你一个问题，你认为我们为什么要设立十诫？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯想了想回答说：“我想至少他们教我的是，十诫是你们希望我们人类遵守的一套规矩，为的是在你们良善的恩典里面活的公义。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，但愿你说的是事实，不过并非如此。”沙瑞昱反着说：“那么你认为有多少人是活的公义，能进入我良善的恩典呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“如果大家都像我的话，那人数就不算多。”麦肯评论道。\"\n\t},\n\t{\n\t\t\"content\": \"“其实，只有一个人做到了，他就是耶稣。他不仅遵守律法条文，还特地实践律法的精神。但是，麦肯，你要了解，要做到如此他必须全然依靠我。”\"\n\t},\n\t{\n\t\t\"content\": \"“那我请问你们，为什么又要给我们那些戒律呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“其实，我们是想让你们放弃，不要再想凭自己达到公义，那是一面镜子，只是要显现出你们独立生活的面目有多么的污秽。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是我确信，你们知道，有很多人认为守戒律就能达到公义呀。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是你能用照出自己有多污秽的镜子来洁净你那张脸吗？要知道，规矩里没有怜悯或者恩典，连一个错误也不允许，那就是为什么耶稣为你们成就了一切。因此，戒律不再对你们具有管辖的效用，而那些曾经没有办法达到的要求的律法，‘你不可’则成为我们在你身上实现的应许。”此刻沙瑞昱已经在滚动，面色翻腾移动着，“但是一定要记得，如果独自一个人独立的生活，这个应许就落空了。耶稣让律法的要求停歇，律法也不再有任何控诉或命令的权力，耶稣既是应许，也是应许的实现。”\"\n\t},\n\t{\n\t\t\"content\": \"“那你是说我不必守规矩了吗？”麦肯此刻已经不再吃东西，他专注于这场对话。\"\n\t},\n\t{\n\t\t\"content\": \"“是的，在耶稣里，你就不在任何律法之下，万事皆合法。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不是认真的吧？你又把我搞糊涂了。”麦肯说。\"\n\t},\n\t{\n\t\t\"content\": \"“小子，”老爹打岔，“你什么都还没听到呢。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”沙瑞昱继续说：“害怕自由的人就是没有办法信任我们活在它们里面的人，企图保有律法就是宣告独立。说穿了呢，这是一种继续控制的方式。”\"\n\t},\n\t{\n\t\t\"content\": \"“呃，你的意思是，呃，那就是我们这么喜欢律法的原因吗？呃，给我们一些控制力？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“它让你有权利评断他人，”沙瑞昱继续说：“感觉自己比其他人更优越，你相信自己比你评断的人过着更高标准的生活，强制执行规矩是想从不确定中创造确定，徒劳无功的企图，特别是以一种更微妙的词来表达出来的规矩，比如说责任和期许之类的，而与你可能以为的正好相反，我非常喜欢不确定，规矩不能带来自由，只有控诉的权利。”\"\n\t},\n\t{\n\t\t\"content\": \"“哇！”麦肯忽然明白了沙瑞昱的话，“你是说责任和期许是另一种规矩，我们不必受它们的限制对不对？我听对了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“听对了。”老爹再打岔，“现在让我们进入正题，沙瑞昱，他就交给你了。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不理会老爹，反而选择专心在沙瑞昱的身上，而这并不容易。沙瑞昱对老爹微笑，接着注意力又转回到麦肯的身上，她开始缓慢而且从容地说：“麦肯，我随时都把动词的重要性放在名词之上。”她停下来等候，麦肯不太确定应该怎么样理解她奥妙的论点，只好说出心里唯一想得到的话。\"\n\t},\n\t{\n\t\t\"content\": \"“啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“我！”沙瑞昱张开双手，把耶稣和老爹环抱进去，“我是动词，我就是我，我将来仍然是我，‘我’是动词，‘我’是活泼的，精力充沛的，永远在运行移动，‘我’是有生命的动词。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯仍然觉得自己的表情好像呆若木鸡，他知道沙瑞昱说的字句，可就是连不起来。\"\n\t},\n\t{\n\t\t\"content\": \"“因为‘我’的本质是动词，”沙瑞昱继续说，“‘我’是动词，比名词更协调，比如忏悔、悔改、生活、爱、回应、成长、收割、改变、撒种、快跑、跳舞、唱歌等等的动词。另一方面，人类很懂得把鲜活而充满恩典的动词变成死气沉沉的名词或者原则的窍门，还带着规矩的恶臭，活生生的会成长的东西就死了。名词之所以存在，是因为有个创造出来的宇宙和物质实体，但是如果宇宙只是一团名词，那么宇宙也是死的。除非‘我’就是动词，否则就没有动词，而动词才会让宇宙有生气呀！”\"\n\t},\n\t{\n\t\t\"content\": \"“然而……”麦肯心中虽然隐约地开始闪现微光，但是他仍在挣扎，“然而这究竟代表了什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱似乎对麦肯的缺乏了解并不感到惊奇，坦然地回答说：“要让东西起死回生，就必须在那些混乱的物中引进新鲜活跃的东西，要从只是名词的东西转换成活泼不可预测的东西，转换成现在式，有生命的东西，必须从律法转变成恩典。我可以举两个例子吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“请说，我洗耳恭听。”麦肯表示同意。耶稣在一旁咯咯地笑了，麦肯对他皱起眉头，接着才转向沙瑞昱。\"\n\t},\n\t{\n\t\t\"content\": \"当沙瑞昱重拾话题的时候，脸上隐约略过一丝微笑：“我们就用你们的两个词来说吧，责任和期许。你们的词语变成名词之前，原本是我的词语，是潜藏的动作与惊艳的动词，是回应及预期的能力，我的词语生动活泼，充满了生命和可能性。而你们的词语是死的，充满了律法、恐惧和评断，那就是你们在经文里面找不到责任这个词语的原因。”\"\n\t},\n\t{\n\t\t\"content\": \"“妈呀！”麦肯露出了怪的表情，开始明白这段话的意思，“我们似乎还常常用到这个词啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，宗教必须用律法来取得权利，并且控制他们需要的人才能生存，我给你回应的能力，而你的回应是在任何的状况都能够去爱和服务。因此每个时刻都不同，都独特而美妙，因为我是你回应的能力，所以我必须在你里面。如果我只是给你责任，我可能根本不必和你同在，那责任就应该是一项必须履行的任务，必须尽到的义务，也是会失败的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“妈呀，我的妈呀！”麦肯又重复地说了一次，但是语气并不热烈。\"\n\t},\n\t{\n\t\t\"content\": \"“下面我想用友谊来做个例子，就知道从这个名词中移除生命的元素能多么剧烈地改变一段关系。麦肯，假设你和我是朋友，我们的关系存在一种期盼，当我们彼此相见或分离的时候，就会有要在一起欢笑、交谈的期盼，这种期盼没有具体的定义，它生动、活泼。我们共处的时候，浮现的一切都是独特的领悟，没有其他人能够共享。但是如果我把期盼改成期许，不管是说出口的还是没有说出口的期许，那么会怎么样呢？突然间律法就进入了我们的关系，我开始期许你的表现能达到我的期许，我的生动的友谊迅速地恶化为带有规则和要求的一种死东西，它不再是关于你和我，而是转化为朋友该做什么事或者好朋友应该担负的责任。”\"\n\t},\n\t{\n\t\t\"content\": \"“我明白了，或者，”麦肯再补充说：“比如说父亲、丈夫、员工或者是各式各样的责任，我懂了！我宁愿活在期盼里。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，和我一样。”沙瑞昱若有所思地说着。\"\n\t},\n\t{\n\t\t\"content\": \"“可是，如果没有期许和责任，难道不会把每件事都弄得分崩离析了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“只有在你属于那个世界又分离，属于律法控制之下的时候，才会这样。责任和期许是罪恶、愧疚存在的基础，而且为促进成果是身份与价值这个观念提供了价格。你很清楚，没有活出别人的期许是什么感觉。”\"\n\t},\n\t{\n\t\t\"content\": \"“唉呀妈呀，我当然清楚了，”麦肯喃喃自语说：“那种感觉可真是难受哇。”他短暂地停顿了一下，一个新的想法闪过了他的脑筋。\"\n\t}\n]"
    },
    {
        "title": "\n亲情不断电130510——蜗牛整理\n收听     \nMP3jPLAYLISTS.inline_0 = [\n\t{ name: \"收听\", formats: [\"mp3\"], mp3: \"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvVVAvdXAxMzA1MTAubXAz\", counterpart:\"\", artist: \"\", image: \"\", imgurl: \"\" }\n];\n\n\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\n 20130510",
        "path": "http://media.febcchinese.org/streaming/up/up130510.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000030,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(30)",
        "textContent": "[{\n\t\t\"content\": \"沙瑞昱似乎对麦肯的缺乏了解并不感到惊奇，坦然地回答说：“要让东西起死回生，就必须在那些混乱的物中引进新鲜活跃的东西，要从只是名词的东西转换成活泼不可预测的东西，转换成现在式，有生命的东西，必须从律法转变成恩典。我可以举两个例子吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“请说，我洗耳恭听。”麦肯表示同意。耶稣在一旁咯咯地笑了，麦肯对他皱起眉头，接着才转向沙瑞昱。\"\n\t},\n\t{\n\t\t\"content\": \"当沙瑞昱重拾话题的时候，脸上隐约略过一丝微笑：“我们就用你们的两个词来说吧，责任和期许。你们的词语变成名词之前，原本是我的词语，是潜藏的动作与惊艳的动词，是回应及预期的能力，我的词语生动活泼，充满了生命和可能性。而你们的词语是死的，充满了律法、恐惧和评断，那就是你们在经文里面找不到责任这个词语的原因。”\"\n\t},\n\t{\n\t\t\"content\": \"“妈呀！”麦肯露出了怪的表情，开始明白这段话的意思，“我们似乎还常常用到这个词啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，宗教必须用律法来取得权利，并且控制他们需要的人才能生存，我给你回应的能力，而你的回应是在任何的状况都能够去爱和服务。因此每个时刻都不同，都独特而美妙，因为我是你回应的能力，所以我必须在你里面。如果我只是给你责任，我可能根本不必和你同在，那责任就应该是一项必须履行的任务，必须尽到的义务，也是会失败的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“妈呀，我的妈呀！”麦肯又重复地说了一次，但是语气并不热烈。\"\n\t},\n\t{\n\t\t\"content\": \"“下面我想用友谊来做个例子，就知道从这个名词中移除生命的元素能多么剧烈地改变一段关系。麦肯，假设你和我是朋友，我们的关系存在一种期盼，当我们彼此相见或分离的时候，就会有要在一起欢笑、交谈的期盼，这种期盼没有具体的定义，它生动、活泼。我们共处的时候，浮现的一切都是独特的领悟，没有其他人能够共享。但是如果我把期盼改成期许，不管是说出口的还是没有说出口的期许，那么会怎么样呢？突然间律法就进入了我们的关系，我开始期许你的表现能达到我的期许，我的生动的友谊迅速地恶化为带有规则和要求的一种死东西，它不再是关于你和我，而是转化为朋友该做什么事或者好朋友应该担负的责任。”\"\n\t},\n\t{\n\t\t\"content\": \"“我明白了，或者，”麦肯再补充说：“比如说父亲、丈夫、员工或者是各式各样的责任，我懂了！我宁愿活在期盼里。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，和我一样。”沙瑞昱若有所思地说着。\"\n\t},\n\t{\n\t\t\"content\": \"“可是，如果没有期许和责任，难道不会把每件事都弄得分崩离析了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“只有在你属于那个世界又分离，属于律法控制之下的时候，才会这样。责任和期许是罪恶、愧疚存在的基础，而且为促进成果是身份与价值这个观念提供了价格。你很清楚，没有活出别人的期许是什么感觉。”\"\n\t},\n\t{\n\t\t\"content\": \"“唉呀妈呀，我当然清楚了，”麦肯喃喃自语说：“那种感觉可真是难受哇。”他短暂地停顿了一下，一个新的想法闪过了他的脑筋。\"\n\t},\n\t{\n\t\t\"content\": \"\\n老爹现在开口了：“亲爱的，我从没有对你或者任何人有过什么期许，期许背后的意义是要有某个不知道未来和结果的人试着控制行为达到希望的结果。人类透过期许希望大规模控制行为，我知道你和一切有关你的事，我为什么要对我知道的事有期许呢？那会很愚蠢，除此以外，因为我没有期许所以你永不让我失望。”\"\n\t},\n\t{\n\t\t\"content\": \"“你从不对我失望吗？”麦肯努力试着消化这句话。\"\n\t},\n\t{\n\t\t\"content\": \"“从来没有。”老爹加强语气说，“我有的是在我们的关系中一种恒长而活泼的期盼，我也给你能力去回应自己所处的情形的状况，即使你转而期许和责任，即使你不认识我也不相信我。”\"\n\t},\n\t{\n\t\t\"content\": \"“还有，”耶稣打岔说，“即使你会活在恐惧中。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯仍然不信服：“可是你们不要我们设定优先顺序吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“你们也知道上帝第一，接下来什么，接下来是什么，按照优先顺序的麻烦事。”沙瑞昱开口了，“把每件事都视为阶级或者金字塔，我和你已经讨论过这个话题，如果你把上帝放在首位，到底是什么意思，要多重要呢？你又献给我多少时间，才继续过一天中剩下的时间，而且你对剩下那部分更有兴趣多？”\"\n\t},\n\t{\n\t\t\"content\": \"老爹再度打岔说：“你看麦肯，我要的不只是你一部分，或者你生命中的一部分。即使你给我最大的一部分，那也不是我要的，更何况你办不到。我要的是全部的你，以及你和你一天中的每个部分。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣再次开口：“麦肯我不要成为一份价值表里的第一位，我要位于每件事情的中心，当我住在你里面，我们就能一起度过所有发生在你身上的事，我不想在金字塔的顶端，我想成为一个活动物体的中心。在这个活动物体中，你生命中的一切，朋友、家人、职业、理想、活动，都和我联接。然后我们在一起随着风而内外前后移动，跳出不可思议的生命之舞。”\"\n\t},\n\t{\n\t\t\"content\": \"“而我，”沙瑞义总结说，“我就是风。”她露出爽朗的微笑并且鞠躬。麦肯理清思绪的时候，现场一片沉静。麦肯紧紧抓住桌子，寻求支撑点。\"\n\t},\n\t{\n\t\t\"content\": \"“好了，这样够了，”老爹声明，一面从椅子上站起来，“我们玩乐的时间到了，你们先离开吧，我把食物放好，待会洗碟子。”\"\n\t},\n\t{\n\t\t\"content\": \"“那奉献呢？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，没有所谓的仪式，”老爹说着拿起几块食物，“所以今晚我们要做些不一样的事，你一定会喜欢的。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯站起来，转身跟着耶稣走向后面的时候，仿佛有手搭在他肩膀上，他转过头去，沙瑞昱站着很近正专注望着他：“麦肯，如果你愿意，今晚我想送你一份礼物，我可以碰你的眼睛医治他们吗？只有今晚。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯很惊讶：“我的视力非常清楚，不是吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“其实，”沙瑞昱怀着歉意说：“你看到的很少，虽然就人类而言，你是看得相当清楚的。但是只有今晚，我想让你看一点点我们看到的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“当然可以，”麦肯同意地说到，“请你碰我的眼睛，而且你愿意的话，请多多益善。”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱向他伸出手，麦肯闭上眼睛，身子前倾，她的触摸像寒冰，出人意料，令人振奋。一阵美妙的寒颤，伸手握住她的双手，什么也没有发生，于是麦肯慢慢开始张开双眼。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130513——王豆豆整理 20130513",
        "path": "http://media.febcchinese.org/streaming/up/up130513.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000031,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(31)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130513——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"每个人生来都是要做子女的。天生成为子女之后，怎样让子女的身份在生活中发挥作用是很重要的。现代社会的家庭环境，情况有了很大的变化，离异的普遍发生使得单亲家庭的孩子已然不是什么个例了。成为哪一个家庭的子女是没有办法选择的，即你没有办法选择出身。当你拿到自己的第一个身份时，通常情况下，不管是贫穷还是富有，你都是从一开始就无条件地享受着来自家人的爱的。所以，当子女是幸福的，这是被无条件呵护之下所形成的身份。\"\n\t},\n\t{\n\t\t\"content\": \"很多人都会觉得子女是指自己的下一代，但是我们自己也是身为子女的。所以，每个人都要在同一屋檐下互相关心，互相友爱，扮演好子女的角色。其实，父母与子女的关系是在不停的变化当中。我们从为人子女成长为为人父母的同时，依然承担着为人子女的角色。不同的阶段就要承担不同的责任。\"\n\t},\n\t{\n\t\t\"content\": \"年幼的时候我们要学会的功课就是听父母的话，听从父母的教导，顺服父母的管教。只要不忘记自己子女的身份，你就会顺服的很开心，很友爱。我们的主持人敬天的父母很关心爱护孩子，同时也给了孩子很大的空间自由发展。所以，在敬天看来服从父母是件很快乐的事情，因为他们给出的意见都很合理，很容易遵行。要好好读书，放学要准时回家，要远行时先告知父母，吃饭要等一家人都回来坐在桌旁才开始等等这些都是很好的建议也是一个人应该做的。所以，顺服的很快乐，一家人也其乐融融的，每天都很开心。到长大了，青春期感觉父母是带着欣赏的眼光来看自己，带着很多鼓励的口吻教导你去尝试和学习。所以，现在敬天在教育孩子方面也是教导她自发自动喜欢的学习，他给女儿的人生的一个很重要的提醒是：学习是人一生的乐趣。\"\n\t},\n\t{\n\t\t\"content\": \"不同的家庭培养出不同性格的孩子。家庭教育对于一个孩子的成长很重要。如果你期待自己的子女成为一个什么样子，那从现在开始你就是他的榜样，你自己就要做到希望孩子成为的那个样子。\"\n\t},\n\t{\n\t\t\"content\": \"我们很难去理解别人，但是我们可以尝试看自己的过去，这样可以帮助我们更好的成为子女的榜样。作为一个中坚力量，我们怎样成为一个理解父母的人跟我们过去怎样做子女也是有关系的，同时也能让孩子从我们身上看到学习到怎样尊重对待父母。\"\n\t},\n\t{\n\t\t\"content\": \"很多人会抱怨自己的出身，自己的家庭，自己所处的环境。出身是没有办法选择的，但是我们可以选择自己成为怎样的人。虽然，家里有各种各样不同，但是很多时候对人友善，对社会有担当都是从我们作为子女这个最基本的身份学起的。\"\n\t},\n\t{\n\t\t\"content\": \"要学会感恩，对于自已拥有子女的身份而感恩。成为感恩的子女会让我们更好的理解父母支持父母，对进入暮年的父母更加孝顺，在同一屋檐下喜乐平安每一天。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130514——明冬仍有雪整理 20130514",
        "path": "http://media.febcchinese.org/streaming/up/up130514.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000032,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(32)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130514——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们谈的是评断的危险，评断这是人常常犯的错误，所以危机就处处在。\"\n\t},\n\t{\n\t\t\"content\": \"什么是评断呢？评断就是评论、断定。我们评论断定别人的行为和语言，往往从我们自己的眼光去看，那么就危险了，所以评断就不应该做的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣怎样说呢？他说：“你们不要论断别人，免得你们被审判，因为你们怎样论断别人，也必怎样被论断；你们用什么量器量给人，也必用什么量器量给你们。为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说‘容我去掉你眼中的刺呢’你这假冒为善的人！先去掉自己眼中的梁木，然后才能看得清楚，去掉你弟兄眼中的刺。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的这些话真的会给我们的家庭生活产生影响，婚姻关系产生影响，比如我（梦远）和我老公，有的时候不是想刻意去评断他的，但是他的很多的行为我真的给了他贴了标签了，所以当我们遇见矛盾，我就不管他的角度，我会认为他会这样子做了，他不是一个很浪漫的人，前几天我过生日，他有时候会忘记我生日，所以我没有蛋糕吃，没有礼物收已经习惯了，所以他的标签中他有一个标签就是他不是一个浪漫的人，结果那一天我又过生日了，我想那一天我也没有什么渴望的，所以他不经意的带了蛋糕回来，吓了我一跳，然后我张口就说：“你这个不浪漫的人怎么变成这样了？”说完后我就很懊恼，我为什么在这个时候说出这种话来了？其实那一刻我拥抱他说个谢谢就好了，但是我给他的那个标签在我的思想中根深蒂固，即使他突然间有了变化，也被我的疑问句表达了。\"\n\t},\n\t{\n\t\t\"content\": \"在我们的交往当中有很多这样的细节，比比皆是，我们在交往当中，这个人给你的印象是什么，其实就是在你的心中的评断是什么，你就已经知道他大概是这样的人，他如果有反常的行为的话，你反而会不习惯。这些评断其实是因为我受伤了而记账\"\n\t},\n\t{\n\t\t\"content\": \"了，所以这是危险的，不要以为这些是不着边的，这些评断不伤害关系，它其实是伤害着真爱的，有些看上去是非常小的事情，但是它真的是能让你们的关系一点点的破坏、疏远和僵化。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书当中里面的作者就讲了一段他岳父和岳母的故事，他就说到他们对他生命的影响，是因为他的岳父和岳母活出了耶稣，他们深深地知道怎么样不带评断去爱人和道出真理，然后他们的态度也深深地影响着和其他人的关系，有一位牧师和他的妻子离了婚，也放弃了牧师这个职位，他的岳父母却没有因为这个牧师的行为而拒绝他，还为这位牧师闯开家门，帮助他灵命复兴，他们没有宽容这位牧师的罪，但是却接纳了牧师这个人，让牧师知道在这个时候他并不孤单，也没有让那些还没有信主的人像局外人一样，反而时常邀请他们到家里一起去吃饭、去湖边钓鱼，享受生活所带给他们的乐趣，而且还接纳了当时灵命还很稚嫩的作者。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130515——Babyface\n整理 20130515",
        "path": "http://media.febcchinese.org/streaming/up/up130515.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000033,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(33)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130515——Babyface\\n整理\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们不知道一句话说出去是不是在评断别人，评断的定义是什么，它的界线在哪里，让我们跟着耶稣来学一学，怎样才算做好的言语可以帮助别人。\"\n\t},\n\t{\n\t\t\"content\": \"不评断别人，并不是说不去分辨是非，你还是要有是非观、正确的价值和理念，告诉对方的对与错，也不是说你不可以开口指出哪件事情该做或哪件事情不该做，你还是可以讲的，并不是说不评断就是不说话，三缄其口什么都不讲了。\"\n\t},\n\t{\n\t\t\"content\": \"好的评断是什么呢？它是关乎于对我们人的想法和动机的判断。就像耶稣在经文中说的你只看见你弟兄眼中的刺，而看不见自己眼中的梁木。其实我们要看到自己眼中的梁木，也要看到别人眼中的刺，两个都要看到，往往这个刺在各自的眼中都是梁木，就是彼此都看不到自己的问题，只看到对方的问题。\"\n\t},\n\t{\n\t\t\"content\": \"如何准确的把对方的刺挑出来呢？耶稣教导我们有三件事可以学着做一做。第一不评断人，就是别说一套做一套，不要做虚伪的人。这里虚伪的定义只是盯着别人眼中的刺，而看不到自己眼中那根粗粗的梁木；第二评断人，要恰当的评断自己，记得是看自己，并愿意做出改变，表示你是正直的，这里正直的是你可以把自己眼中那根梁木除去；第三神用怎么样体谅恩赐和宽恕待你的，你也应该这样待别人，确保你是有怜悯心的人，就是要有怜悯的心去除掉对方眼中的那根小刺。分清楚别人眼中的刺和自己眼中的梁木不是一件简单的事情，耶稣给我们实际的榜样，让我们看看他是如何处理一件事情的。\"\n\t},\n\t{\n\t\t\"content\": \"在福音书中耶稣曾遇到过很多人和事情，曾经有一次一个犯奸淫的时候抓到的妇人被拉到众人和耶稣面前，很显然她是犯了罪做了错事的女子，很容易判断她是错了，甚至要拿石头把她打死，耶稣是如何面对她的呢？当时以色列人从旧约延伸下来的律法当中规定，如果妇人犯了奸淫众人是要丢石头给她直至打死她，是很严重的罪，耶稣要求当众的人拿出正直的心面对自己，问他们当中谁没有罪，谁就可以拿石头打她，结果是没有一个人敢拿石头打那个妇人，都一个一个的离开了。耶稣对那个妇人说：“我也不定你的罪，去吧，从今以后不要再犯罪了。”他帮助这个女子不但除去她眼中的刺，而且给了她新生活的一个方向，新生命的起点。\"\n\t},\n\t{\n\t\t\"content\": \"我们遇见耶稣，耶稣不仅除去我们的罪，还给我们新生命，给我们救赎的恩典。当我们看到别人有问题时，首先想一想自己有没有问题，如果自己有问题就不要执着在别人的问题上面，而是用怜悯的心去帮助和接纳对方，跟着他朝正确的方向走。在看到别人问题想要去评断的时候，想一想自己的动机是什么，在我们还不了解自己内心深处的想法的时候，应该来到天父的面前来求智慧，先了解自己，这要有自省能力的，求天父给我们智慧介入我们的生活，我们一起做下面的祷告：\"\n\t},\n\t{\n\t\t\"content\": \"我们在天上的阿爸父，求你来帮助我，明白关于判断的真理，叫我不再为了可以怎样评断别人、评断什么事情而感到困惑，求你帮助我，从你的身上学习怎样离弃虚伪，选择正直并施与怜悯，阿门!\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130516——水玲珑整理 20130516",
        "path": "http://media.febcchinese.org/streaming/up/up130516.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000034,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(34)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130516——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130516——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"现在的人们彼此联络最方便的、最常用的一种方式是电子邮件，可能有更快捷的方式，不过电子邮件真的已经快要取代书信了。不管是应聘、找工作还是与朋友相联络，电子邮件真的是最快捷、最省钱的一种方式。不会再像以前，我们等一封信可能要等上一个月半个月这样的时间。同时资讯量也大了起来，一封电子邮件你可能转发无数的人，同时你也可能收到无数人给你的电子邮件。电子邮件的容量是越来越大了，当然信息量也会随着容量的增大越来越大了，我们现在生活在一个资讯非常丰富的年代当中。\"\n\t},\n\t{\n\t\t\"content\": \"\\n前几日我就收到了一封朋友分享给我的精彩图片。题目叫做“创造之美”，看完之后我真的倍感受益，更从这些美妙的图片背后看到摄影者的心思，他们抓拍的每一个瞬间真得都是非常非常精彩的。我觉得这个名字起得非常好，你真的只有感受到造物的神奇，你才能抓到造物美的瞬间。其中有一组北极光影的，在夜空上面的非常绚丽的样子，真的让我唏嘘感叹。因为娟子本身就很喜欢光影，呈现出来的丰富多彩的色泽上面的变化，特别是作者抓拍的角度，真的让人很难以置信，我相信有看到过北极光的朋友一定有那种非常奇妙的梦幻感，就像在仙境一样，看到了很不真实的光速，就会给我很不真实的感觉。但是它确实又是真实存在的。就好像有人告诉你，你的身体能发出一种微光，是你的肉眼看不到的，你能相信吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果不是生活在现在科技发达的年代当中，我是不会相信的，因为现代科技已经能够发明出一种仪器可以感受出我们身体的热量所产生出来的光影的，所以，如果你在特定的仪器的后面去运动的时候，那个仪器上面产生出来的就是你的光影。这个如果是在几十年前，或者我小的时候跟我讲我都不会相信的。但是今天的科技可以证明这一点，我们的人体其实是一个带有发光源的个体。所以在今天我告诉你我们的身体就是一个小小发光体的时候，你可以不用再特别的差异了，因为这确实已经被证实是事实了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在今天的小说连播的内容里面，麦肯将会用一种完全不一样的眼光去看到一些非常不寻常的景象，如果你很好奇的话，那么就跟我一起走进好奇，去看一看麦肯的眼睛究竟看见了什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第15章：朋友狂欢节\"\n\t},\n\t{\n\t\t\"content\": \"第15章：朋友狂欢节\"\n\t},\n\t{\n\t\t\"content\": \"\\n你可以和家人吻别之后，与他们分隔千里，但同时也把他们带在你的心里和脑海中。因为你不只是活在世界里，世界也活在你里面。\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯睁开眼睛的时候，他必须又马上遮住眼睛，挡住令他措手不及的漩涡强光，接着，他听到声音。\"\n\t},\n\t{\n\t\t\"content\": \"“你会发现你很难直视我。”是沙瑞昱的声音，“不但是我，还有老爹，但是，等你的心习惯这些改变之后，就会比较容易了。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n这个时候，麦肯仍然站在闭着眼睛站的地方，但是小屋，还有船坞，以及园艺工序间都不见了，他变成了站在屋子外边，位居一座小山丘的顶端，上面是耀眼却没有月亮的夜空。他可以看到繁星从容平稳而又精确地运行着，仿佛有伟大的天国指挥在统筹它们的运行。偶尔，彗星或者流星雨，仿佛同时听到暗示似的，从星空中流泻而下，加添了那流畅舞蹈的变化。接着，麦肯看到一些星星变大了，改变了颜色，仿佛马上就要变成新星或者白矮星。仿佛世间本身也变得精力充沛、轻松活泼。为看似脱序，却管理严谨的天体加添了如天堂一般的样貌。\"\n\t},\n\t{\n\t\t\"content\": \"\\n他又转向沙瑞昱，而沙瑞昱仍然站在他的身边，虽然沙瑞昱仍然令人难以直视，但是麦肯现在已经能够辨认出她身上图案的对称和色彩。就好像一件缝上了各色的小钻石，蓝宝石的光袍掀起波浪型的移动，接着则好像威力四散开来。“啊，这一切真是美的不可思议啊！”被这般神圣壮丽的景物环绕着，麦肯忍不住低声说道。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“的确。”沙瑞昱的声音从光中出现了，“麦肯，现在请你看看四面八方。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n他环顾四周，倒抽了一口气，即使在深夜中，一切仍然清楚明澈，用千变万化的色调与浓淡组成的光环发出光芒，森林本身就发出光线和色彩早就的熊熊火光，但每棵树皆清晰可见，每根树枝、每片树叶都是这样。鸟和蝙蝠飞翔或彼此追逐的时候，形成一条缤纷的火径，麦肯甚至看到远方有一大群生物出场。有鹿，有熊，有高低绵羊，森林边界附近雄壮的麋鹿，湖里的水獭，每一只都发出自己的色彩和光辉，为数可观的小动物蹦蹦跳跳，四处狂奔，每一只都活在自己的光辉当中。在一片由桃、李以及一大片红粟栗形成的光芒中，一条鳄浮出水面，却在最后一刻拔高掠出水面，双翼发出的水花像火一样，一条斑斓如虹的灰大宗鱼冲破了水面，又在一阵迸发的色彩中落回湖中。\"\n\t},\n\t{\n\t\t\"content\": \"\\n此时，麦肯觉得自己的身量比实际身高高出很多，仿佛视线所到之处他都能到达，两只在母亲脚边玩耍的小熊吸引了他的目光，它们翻滚着发出它们原本的笑声的时候，黄果、薄荷以及榛果纷纷地落地，从站立的地方，麦肯感觉他伸手就可以触到他们，就在不经思索的情况下，他伸出了手臂，把手又抽回。在惊讶之余，发现自己也正在闪闪发光，他看着自己的双手，如制作精巧美妙的工艺品，在光的流泻色彩中，清晰可见。那光似乎是为他戴上了手套，他看着自己身体的其他部位，发现光线与色彩已经把他完全地罩住，有若一套能够使他自由行动又得体的纯净衣着。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯还发现自己的疼痛感也消失了，即使经常疼痛的关节部位也安然无恙，其实，他从来没有感觉这样的健康，这样的完整。他的头脑清醒，深深吸入院里沉睡花朵的芬芳气息，其中有许多花已经渐渐苏醒，开始准备迎接这场庆祝会，狂欢而美妙的喜悦由内心涌出。麦肯终身一跃，慢慢地浮向空中，接着由轻轻返回地面。这简直跟梦中的飞翔一模一样。他心里这样想着。接着，麦肯看到了许多的光线，一个个移动的点从森林中浮现，在他和沙瑞昱站立处的平原上聚合，如今，他可以看到这些光线勾画成色彩在周围的山上忽隐忽现，顺着看不见的路径，朝他们而来。它们冲入草原，是一群孩子，没有蜡烛，他们本身就是光。在他们自身的光线中，每个孩子都穿着别具特色的服装，麦肯猜想那些服装代表着不同的部族，虽然他只认得出其中几种，但是，无所谓。这些是大地的孩子，老爹的孩子，他们带着沉静的尊严与优雅进入，面容充满了知足和平安。年轻的孩子用手牵着更小的孩子，麦肯一度想知道自己的宝贵女儿是否也在其中，他找了一会儿，还是放弃了。他让自己平静下来，麦肯相信，如果密斯在，也想向爸爸跑来，她一定会来的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n孩子们现在已经在草原里面围成一个大圆圈，从麦肯站着的附近开出一条小径，直达圆圈最中心，小小的火光迸发，像运动场上慢慢点亮的运动灯泡，在孩子们的笑声或者低语声中燃起。尽管麦肯不知道是怎么回事，但这些孩子显然知道，而且似乎已经是迫不及待了。一群人出现在他们生活的空地，围成了一个更大的光圈，麦肯推测他们是和他一样的成人，这些人缤纷绚烂却又顺从柔和。忽然间，麦肯的注意力被一个不寻常的动作吸引，似乎是外圈的一个光体遇到了一些困难，紫罗兰色与象牙白的闪光组成一条长龙，成湖色射入他们所在的夜空。长龙撤退后，取而代之的是接着向他们迸发的淡紫和金黄，火红金发色灿烂的光束，熊熊的映衬着当下的黑暗，最后消退，回到他们的源头。\"\n\t},\n\t{\n\t\t\"content\": \"\\n沙瑞昱轻声地笑了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“这是怎么回事啊？”麦肯低声问道。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“这里有个人很难隐瞒自己的感觉，”沙瑞昱开口了。无论是谁，正努力挣扎的那个人无法再控制自己，搅动了附近的一些光体，当闪光延伸至周围的孩子圈时，涟漪效应清晰可见，最靠近始作俑者的那些光体似乎在回应他，因为色彩与光线从他们身上移到了麦肯的身上。出现在每个人身上的颜色组合都独一无二，而且麦肯看来，似乎对造成骚动的人有着清楚分明的回应。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我还是不懂。”麦肯再度轻声说道。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，每个人身上的色彩和图案都是独一无二的，没有相似的两个人，也没有两种相同的图案，这里，我们能真正看见彼此，而看见的部分必须是个体的色彩和情绪在色彩比光下显而易见。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“真是不可思议呀！”麦肯惊呼道，“那为什么小孩子的颜色多半是白色的呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“是这样的，每当你靠近他们，就会看到有很多色彩融入了白色，而白色包含了所有的颜色，等他们长大成熟，成为自己真正的样貌的时候，他们展现的色彩就会更加的鲜明，独特的色泽与浓淡就会浮现出来。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“不可思议。”麦肯只想出这句话，他也看得更投入了，这时候，他注意到成人圈后面又有其他人出现，平均环绕着整个圆圈，他们是比较高的火焰，似乎随着风的气流而吹，是相似的宝石蓝和水蓝色，并且有少许其他独特的颜色镶在每一个身上。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，让我来告诉你，那些是天使、仆人，以及看守人。”沙瑞昱在麦肯没有发问之前就回答了他。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“真是不可思议，不可思议，太不可思议！”麦肯连说了三次。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“不止这些，麦肯，这会帮你了解这些特别的人所面对的难题。”沙瑞昱用手指着发生骚动的方向，即使是麦肯也能看的出来，无论那个人是谁，显然不断遭遇到困难，悠忽而唐突的色彩与光线之矛，时而射得更远，朝他们而来。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130517——蜗牛整理 20130517",
        "path": "http://media.febcchinese.org/streaming/up/up130517.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000035,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(35)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130517——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"您好，欢迎来到亲情不断电，我是娟子，今天节目开始时，分享一首我听到的小诗，特别激励我，与大家分享：\"\n\t},\n\t{\n\t\t\"content\": \"信心与献祭\"\n\t},\n\t{\n\t\t\"content\": \"信心与献祭\"\n\t},\n\t{\n\t\t\"content\": \"作者：卢约瑟\"\n\t},\n\t{\n\t\t\"content\": \"鸟儿不飞离看得见的树枝，\"\n\t},\n\t{\n\t\t\"content\": \"煽动信心的翅膀，\"\n\t},\n\t{\n\t\t\"content\": \"就无法在看不见的空气里自由飞翔。\"\n\t},\n\t{\n\t\t\"content\": \"就无法\"\n\t},\n\t{\n\t\t\"content\": \"在看不见的空气里自由飞翔。\"\n\t},\n\t{\n\t\t\"content\": \"鱼儿要不远离安逸的泥窝，\"\n\t},\n\t{\n\t\t\"content\": \"摆动信心的脊浆，\"\n\t},\n\t{\n\t\t\"content\": \"就无法游向那信心的海洋乘风破浪。\"\n\t},\n\t{\n\t\t\"content\": \"就无法游向那信心的海洋\"\n\t},\n\t{\n\t\t\"content\": \"乘风破浪。\"\n\t},\n\t{\n\t\t\"content\": \"灯塔如不能坚定地告别陆地，\"\n\t},\n\t{\n\t\t\"content\": \"点燃信心之光，\"\n\t},\n\t{\n\t\t\"content\": \"就无法成为黑暗中的璀璨，照耀导航。\"\n\t},\n\t{\n\t\t\"content\": \"蜡烛若不燃烧自己宝贵的生命，\"\n\t},\n\t{\n\t\t\"content\": \"耗尽自己，\"\n\t},\n\t{\n\t\t\"content\": \"就无法燃气炽热的火焰点燃人间。\"\n\t},\n\t{\n\t\t\"content\": \"我们不将所信之事的确据，\"\n\t},\n\t{\n\t\t\"content\": \"全然献上为祭，\"\n\t},\n\t{\n\t\t\"content\": \"就无法在当今动荡的世界做盐发光。\"\n\t},\n\t{\n\t\t\"content\": \"我从这首小诗之中受到很大的激励，不知道我今天读了之后会带给您怎样的感受，希望也可以把这种激励传递给您，当我们认真观察生活，不难发现万事万物都有信心的功课，我们同样需要信心的操练。我在上学军训的时候，最重要的就是操练，是方方面面的。首先是服从命令，其次是打背包，如果出去远足要保护自己，之后是体能的操练，每天顶着大太阳站好几个小时，站到手脚发酸，我觉得那段时间对我们的毅力和心志的锻炼都非常有益处。不经历风雨，怎么见彩虹。不经历风雨的生命就赢弱不堪，相反，经历过挫折的生命就会无所畏惧。\"\n\t},\n\t{\n\t\t\"content\": \"接下去，我们继续收听广播小说《小屋》。上集麦肯看见一个人的光影似乎转目注视他，这个人是谁呢？我非常好奇，希望今天可以解开这个谜团。\"\n\t},\n\t{\n\t\t\"content\": \"“游弧而唐突的色彩光线之美时而射得更远，朝他们而来，我们不仅能够在色彩和光线中看见每个人的独特性，也能通过同样的媒介来回应，但是这种回应很难控制。而且通常不愿意受到压制，就像这个人在做的一样。让回应恰如其分的表达是最自然的。”沙瑞昱说。\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，我不懂。”麦肯很迟疑，“你是说我们可以用色彩彼此回应？”\"\n\t},\n\t{\n\t\t\"content\": \"“是的。”沙瑞昱点头说道。至少麦肯认为她点了头。沙瑞昱又说：“两个人之间的关系绝对是独一无二的，那就是为什么你不可以用同样的爱来爱两个人，那简直不可能，你爱每个人的方式都不相同。因为他们有不同的本质，引发你独特的本能，你越认识一个人，色彩越丰富。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯一边聆听却仍然看着眼前的景象。“或者让你快速了解的方法，就是由我为你快速讲解。麦肯，比如说，你和一个朋友在城里咖啡馆闲聊，你专注在一个同伴身上，如果你的眼睛看得见，就会发现，你们是由一系列色彩包覆的，你们个别的独特性，你们的关系和当下种种感受的独特性。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是……”麦肯开口发问却被打断了。\"\n\t},\n\t{\n\t\t\"content\": \"“这时候，你喜欢的另一个人走进咖啡馆，虽然你仍然处于和第一个人的对话中，还是注意到另一个人的进入。同样的，如果你的眼睛可以看见更广阔的现实，你会目睹这一幕，一种独特的色彩就会离开你，包覆到这个刚刚进入的人身上。这代表你以另一种方式爱和欢迎对方。而且这不只是视觉，你可以闻到，尝到这种独特性。”\"\n\t},\n\t{\n\t\t\"content\": \"“这个我喜欢。”麦肯说，\"\n\t},\n\t{\n\t\t\"content\": \"“可是，除了那个人之外，”他指着成人群中的人说：“他们怎么这么平静？我以为到处都有色彩。”\"\n\t},\n\t{\n\t\t\"content\": \"“他们大多数彼此认识，但是他们不是参加彼此的庆祝会也不是为彼此的关系，至少不是直接庆祝，他们都在等待。”沙瑞昱在向麦肯解释。\"\n\t},\n\t{\n\t\t\"content\": \"“他们等什么？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“你很快就会明白。”沙瑞昱笑了回答，显然她不会多说。\"\n\t},\n\t{\n\t\t\"content\": \"“为什么？”麦肯的注意力又回到那个麻烦人身上，“为什么那个人遭遇这么多困难？而且为什么他把注意力集中在我们身上？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”沙瑞昱轻声说，“他不是把注意力集中在我们身上，而是集中在你身上。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么？”沙瑞昱的话让麦肯目瞪口呆，“那个如此难以控制自己的人，我告诉你，他就是你的父亲。”\"\n\t},\n\t{\n\t\t\"content\": \"一阵情绪的波涛，一种愤恨和渴望的波涛，朝麦肯扑来。仿佛听到提示一样，他父亲的色彩冲出来横越草地包围他，他在宝红、朱砂、洋红、紫罗兰的色彩中迷失。光线与色彩拥抱他，不知道怎么的，在这猛烈的风暴中，他跑过草原找父亲，跑向色彩和情绪的源头，此时他变成想要爸爸的小男孩，什么也不害怕，他不顾一切跑，只在乎心中的对象。然后他找到了，他父亲双膝跪地，整个人覆满光，泪水如珍珠闪耀，流到双手上。\"\n\t},\n\t{\n\t\t\"content\": \"“爸爸！”麦肯大叫，纵声投入无法正视儿子的父亲的怀里。在风与火的呼吼，麦肯用双手捧起父亲的脸，迫使他正视他，他结结巴巴将挤压已经的话说出来：“爸爸对不起，爸爸我爱你。”这些话的光仿佛变成喜红色炸开父亲的黑暗，他们声泪俱下，交换着忏悔与饶恕的话语，因为比他们更大的爱治愈了他们。最后他们终于能够一起站起来。父亲握着儿子的手，那是他以往做不到的事，那时麦肯才发现一阵音量渗入他与父亲，他们互相拥抱，在泪眼中无法，倾听着夜空中点燃的和解之歌。\"\n\t},\n\t{\n\t\t\"content\": \"孩子群，受苦最多的孩子，当中一个颜色鲜艳的拱形喷泉开始喷射，仿佛被风吹动，起伏荡漾，直到整个大地被光和歌声淹没。麦肯知道他和父亲相处的时间很快会过去，而难解的是，此事对父亲的意义和对他的意义一样重大，对麦肯来说，他感觉到的这种新的轻盈感就是幸福。他与父亲亲嘴。走回沙瑞昱站着等他的地方，他经过一排排的孩子，他们的触摸和色彩拥抱住自己然后退去，不知道为什么这里的人已经认识并且爱他。\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯走到沙瑞昱身旁，她也拥抱他，他就这么让她抱着继续哭泣，等到麦肯恢复一贯的形象，就转身看着草原、湖泊、夜空，寂静降临了，周遭明显的期盼。忽然间，耶稣从他们右边现身爆发骚动，他穿着朴素的白衣，头上戴着朴素金冠，却是宇宙间不折不扣的君王，他走过他面前的小径，一切创造的中心，这个人是上帝，而且这个上帝也是人，光线和色彩为他舞动，编织出爱的织锦，供他写作。有些人高喊着爱的话语，一些人高举双手站着，俯伏在地，凡有气息的都高唱无尽的爱与感恩之中，今晚宇宙正在当初被创造时的样貌。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣到中央，暂停下来，环顾四周，他目光停留在小山丘上的麦肯身上。麦肯听见耶稣在耳边轻声说：“麦肯，我特别喜欢你。”麦肯再也忍不住跪倒在地，在喜极而泣的泪水中融化，紧握住耶稣爱与温暖的拥抱，接着听到耶稣清晰洪亮却又无比动人地说：“来。”他们遵行无误。首先是孩子，然后是成人，每个人依照顺序照自己的时间和耶稣拥抱歌唱，当天国的舞蹈与演出，时间似乎完全停止，接着每个人依序离开，空无一人，只剩熊熊燃烧的守护天使和动物。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣也走过这些生物，一一呼叫他们的名字。直到他们和年幼的一位回到巢穴和草地为止，麦肯动也不动，似乎在吸收这一超乎自己理解力的事。\"\n\t},\n\t{\n\t\t\"content\": \"“我不知道，我不知道，我难以置信。”他摇头，凝视远方。\"\n\t},\n\t{\n\t\t\"content\": \"此时沙瑞昱笑出一串色彩：“麦肯，你想想，如果我不只碰触你的眼睛。还碰触你的鼻子、舌头、耳朵。”\"\n\t},\n\t{\n\t\t\"content\": \"他们再次独处，狂野的群鸟叫声似乎暗示庆祝会到了尾声，守护天使也消失无踪，唯一存留的声音是蟋蟀和青蛙的合唱，他们从水的边缘唱起自己的敬拜曲。他们三个不发一语，转身走回麦肯看得见的小屋，仿佛有帘幕在他眼前拉上似的，麦肯突然看不见，他的视力恢复正常，却感到失落和渴望，甚至忧伤，直到耶稣走到他身旁，拉起他的手轻轻捏了一下，让他了解一切正如万物应有的样貌。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130520——王豆豆整理 20130520",
        "path": "http://media.febcchinese.org/streaming/up/up130520.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000036,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(36)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130520——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"上期节目我们说到人从一出生就拥有了“子女”的身份，并且这个身份会跟着你一辈子，我们也聊到怎样为人子女。今天我们一起聊一下与子女相对的一个关系：父母以及怎样扮演好父母的角色。\"\n\t},\n\t{\n\t\t\"content\": \"父母是子女来到这个世界上的第一个样板，第一任老师。我们每个人从出生就是在父母的呵护下不断成长的。今天我们讨论的是在同一屋檐下的身为父母当怎样同孩子一起慢慢成长。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130521——明冬仍有雪整理 20130521",
        "path": "http://media.febcchinese.org/streaming/up/up130521.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000037,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(37)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130521——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要谈的是向虚伪说NO。\"\n\t},\n\t{\n\t\t\"content\": \"我们学习的《真爱40》这本书里面说到虚伪就是只盯着别人眼中的刺，而看不到自己眼中那根粗粗的梁木。也就是耶稣说的那一句话：“你为什么只看见别人眼中的刺，而看不到自己的梁木呢？”上一个星期我们就分享了这一段的经文，所以我们这一周就是来处理这个刺的问题。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130522——babyface整理 20130522",
        "path": "http://media.febcchinese.org/streaming/up/up130522.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000038,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(38)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130522——babyface整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果一个人有选择的能力和机会，那是幸运的，因此在你有选择机会的时候不要轻视，因为很可能瞬间就没有了。像圣经里说的就如草一样，早上生长晚上就枯干了。把握正确的选择是非常幸运而且值得祝福的事情，选择道路有两条路，一条是筋疲力尽的面具之路，一条是可以让我们的人生无需隐藏享受自由的道路。别人尊重你和爱你都是因为那个真正的你，而不是因为那个曾经假装出来的你。要是真实的你被对方接纳的时候，你才能得到真的朋友，我们在选择自由的路上怎样开始拒绝虚伪呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n根据耶稣给我们的教训，唯一的方法就是你要记得“爱不可虚假”，你要想得到真正的爱，你先要做到不可虚假。有时候我们身边的一些事情，你在处理时不需要很多的理由和借口给自己，只需要说一句诚实的话，诸如“对不起，我真的就是没有做到”“对不起，我真的不晓得这样说话会伤害到你”或者说“对不起，我忽略你的情绪了”。这样一点一滴循序渐进做起来，你会看到别人也会用这种真实的自己跟你交谈。\"\n\t},\n\t{\n\t\t\"content\": \"这是个过程，你可以先从最亲密的家人开始，然后朋友，慢慢你会感觉到不用戴着面具了，你的虚假越来越少使用了，你从面具之路可以一点点退出来了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果你能够意识到，我们可以先从一句话、一个行动开始改变，先给自己不去找那么多的理由、借口，很多时候我们会下意识给自己找理由。生活中常听到：“本性难移，我个性就是这样”，如果选择不改变，那也是一种选择，有时我们明明知道自己在假装，却又不知道怎样用另外一种方式来生活。\"\n\t},\n\t{\n\t\t\"content\": \"\\n不给自己找借口这是一种，另外要告诉你自己永远记得有一个自由可以选择的，很多时候我们忘了自己的选择权，你要时常提醒自己你是有选择权的，你可以改变的。通常我们觉得自己活着是要取悦他人，所做的每件事情都是为了让别人开心，而没有真的关注到自己活着的目的和意义到底是什么。只有认识耶稣，你才会知道，我的重心不是为了取悦这些人活着，而是为了神创造我的目的活着，为了神而活着的这个心成为我的生活才开始，不再局限在人对我注意的焦点上面，人要是把焦点放在神身上就会得着自由了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候我们想要得到别人的肯定、瞩目、认同，就戴上一个又一个面具把自己伪装起来，可是神是完全透过这些面具来看我们内心本质的，就是你心里真正的那个你是什么样子的，神就按内心真正的你来爱你、接纳你。当你知道神是可以透过你外面重重的壳来看你的时候，你会觉的比较坦然，你对他来说无需隐藏。而且当天地都废去的时候，神和我们在永恒里面享受永恒生命。只有这样，你才会得着什么都不会牵制我的自由。如果你没有把自己放在永恒里面来看待人生，是很难做好选择，但是如果神把我们的眼睛放到永恒里面去，周围的事情就很容易看淡了，选择会容易很多。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果你有机会认识神———这位在永恒里面的创造主，你就得着了你真正生命里面的自由，而且他也是爱。无论你是怎样的一种状况，上帝过于注重你的真实面目而不再看重你的外表。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当两条路摆在你面前，一条是戴着面具的疲惫的人生路，另一条是轻松自在的永恒的路，一条路有死亡的尽头，一条路是通往永恒的，你怎样选呢？\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130523——水玲珑整理 20130523",
        "path": "http://media.febcchinese.org/streaming/up/up130523.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000039,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(39)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130523——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130523——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n在今天的节目一开始，我（娟子）想跟大家分享一则我在本地的一份基督教报纸上看到的一篇专题报道，跟近期的几件发生在家庭中的案件有关系的。虽然这个题目看上去很惊悚吓人，但是也确实反映了社会中急需要关注而往往最容易被忽视的方面，那就是父母与子女亲情关系的建立。\"\n\t},\n\t{\n\t\t\"content\": \"\\n娟子是被报纸的专题的大标题所吸引的，因为这个标题大大地写着四个字弑亲金情。那是跟亲情有关系的，又是发生在亲情中的家庭惨案。专栏特别提到了，香港和加拿大本地接连几起父母被杀案，儿子因此被拘捕的案件，震惊了华人的社会。令舆论痛斥涉嫌杀害父母者的灭绝人性和大逆不道的同时，另一方面更加认定检讨家庭伦理和社会教育的时刻刻不容缓了，以免悲剧再次地出现。\"\n\t},\n\t{\n\t\t\"content\": \"其实看到这个标题之后我在想，何止是香港和加拿大，在世界各地都在不同程度地上演类似的家庭悲剧。本来描述家庭当中的美好、甜蜜和幸福，现在真的被一幅一幅的血腥画面给取代了。现代的社会当中，我们听到负面的新闻甚至杀亲案是越来越多了，到底是什么原因引发的呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n香港的杰出青年吕宇俊博士在这个专栏的调查当中这样分析说：这种的弑亲案件伦理惨剧的发生，正显示出两代沟通出现了严重的问题，大家没有想到在孩子沉默无语的背后，居然隐藏杀机。他也非常坦白地说道，在今天社会普遍的现象就是父母以为努力赚钱供取子女所需要的就是对孩子的前途铺路，便是称职的家长了。然而他们却忽略了跟孩子建立亲密关系的重要性，同样的，孩子们也习惯了把父母的付出看成是理所当然的，缺乏对父母的尊敬和感恩的心。要知道这些亲子关系是长年累月地累积过程，不会突然变好也不会突然变坏，父母一旦发现跟子女的关系疏远疏离，或趋向于恶劣的时候，就应该及早地照出原因，对症下药，以免酿成家庭悲剧。\"\n\t},\n\t{\n\t\t\"content\": \"\\n看过这一幕幕地发生在家庭当中，发生在子女与父母身上的惨案之后，我们真的要好好地问一问自己，我们的家庭到底怎么了？我们的亲情关系到底怎么了？到底应该怎么做父母，怎么做孩子呢？其实，在现如今，真的有不少父母是纵容孩子的，只会不断地供给和满足孩子的物质上的要求，以至于现在很多的年轻人缺乏努力学习或者工作的动力、求生的能力和本应该有的自然的竞争力。看到很多的年轻人，反正我不工作的话父母也要让我住在家里，也要让我有吃有喝，有的用有的玩，而且可能父母对孩子找的工作不满意，对他的前途又有要求等等，都会阻碍孩子建立他自己的生活圈子，拥有自己的人际关系，甚至懒得走出家门去，于是便有了现代的宅男宅女。\"\n\t},\n\t{\n\t\t\"content\": \"\\n报道当中的吕博士也再次提醒大家，各类的物质享受都并不是孩子真正的需要，父母给孩子最棒的礼物莫过于爱和陪伴他们成长。倘若孩子得不到这些最基本却又是他们生命当中最重要的东西的时候，就难免在日后造成负面的影响，这些负面的影响也是很难还原的。因此，如今的父母必须反思，必须改变自己对子女表达爱的方法，例如多抽空陪孩子玩耍，一同享用他们喜欢的食物，也建议父母使用他们所喜欢的一些传媒的工具，来跟自己青少年的子女保持沟通，并且适当的时候表达他们的关爱。同时也指出父母不应该过分的关注孩子，因为过分的关注就等同于纵容，这样只会助长他们的霸气，容易变成尊卑不分，不会尊重长辈，甚至打骂祖父母，更有甚者就会做出这种弑亲的恶行来了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，就这些问题，娟子私底下跟梦远也有很多的交流和沟通，我们真的认为现今的社会当中，什么都不缺乏，唯独缺乏的是亲情的关系，就是关系的建立，所以我们特别特别的觉得是任重而道远，亲情成了现代社会当中的奢饰品和稀有品。我们也特别感恩，感谢上帝可以使用我们这个节目，在当今亲情缺乏的年代当中做这样一档节目，也是对我们自己是鞭策和提醒，也希望可以传达出上帝爱我们的正能量，跟所有爱孩子的家长一起来成长、成熟、承担。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这也是我特别喜欢等下我们就要收听的广播小说《小屋》的内容了，在当中我们本来看到的是创造天地万物的生命的主宰上帝，他却愿意放低他自己的身份，成为人的样式，站在不同的角度跟小说当中的主人公来交流、倾谈、陪伴他、做好吃的给他。我觉得这就是爱的关系这就是小说当中提到的关系，也是我们最近节目当中在提到的关系，同时也是我们生命当中所需要的亲密关系。\"\n\t},\n\t{\n\t\t\"content\": \"小屋第16章：悲伤的早晨\"\n\t},\n\t{\n\t\t\"content\": \"\\n无垠的上帝能把自己送给祂的每一个孩子，祂并非分配自己，好让每个孩子都得到一份，而是把祂自己完整的送给每一个人，仿佛世界上只有一个孩子。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯似乎才刚刚沉睡不久，并感觉到有只手把他摇醒。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，起床了，我们该走了。”那声音听来很熟悉，但是比较低沉，仿佛自己也才刚刚睡醒。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“哦，现在几点了？”他呻吟了一声，喃喃自语地说，想搞清楚自己在哪，又在做什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“该走了。”回复的声音很轻，虽然麦肯觉得那句话没有回答自己的问题，但是他仍然爬出来床外，嘟囔着摸索着，最后终于找到了台灯，把灯打开。在一片黑暗之后，灯光非常刺眼，他花了好一阵子才能够勉强睁开一只眼，抬起头来眯缝着看着大清早的访客。站在他身旁的男子看起来有点像老爹，有威严，年纪较长，体格结实，个头也比麦肯高。他把银白色的头发往后绑成马尾，身上穿着袖子绑起来的方格衬衫、牛仔裤、登山靴，配上准备践行的全套装备。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“老爹？”麦肯问。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“是我，儿子。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯摇了摇头：“你还在耍我是不是啊？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“呵呵，我一向如此。”他带着温暖的微笑说，接着在麦肯还没有发问之前回答他的问题：“今天早上你需要一位父亲，来吧，我们该走了，我把你需要用的东西都放在床尾的桌椅上，回头，我们在厨房见，你可以先吃点东西我们再出发。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯点了点头，他懒得问他们要出发到什么地方，如果老爹要他知道，早就告诉他了。他迅速地穿上了类似老爹穿的合身服装，套上了登山靴，很快到浴室梳洗了一番之后，便走进了厨房。耶稣和老爹站在吧台边，看来比麦肯经历充沛多了，他们正要开口的时候，沙瑞昱带着一大袋圆筒状的东西从后门进来，那看起来好像是加长型的睡袋，用一条钩住两边的绳线紧紧绑着，以便携带。她把它交给麦肯，麦肯马上闻到一股美妙的麦芽香气从袋子里飘出来，那是他自以为认得的芬芳花草的混合物，他闻到了肉桂、薄荷以及盐和水果的味道。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，这是一份礼物，待会再开，老爹会教你怎么使用他。”沙瑞昱微笑着拥抱着麦肯，或者说那是麦肯唯一可以描述的方式，沙瑞昱就是这样难以言喻。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“你可以背着它。”老爹补充说，“那些是你和沙瑞昱昨天挑选的。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“呵呵，我的礼物会在这里等你回来。”耶稣微笑着说，他也拥抱麦肯，只有他才真的感觉像拥抱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n两个人从后门离开，剩下麦肯和老爹单独相处，老爹正忙着煎两个鸡蛋和两片火腿。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“老爹……”麦肯问道，对于叫他老得如此容易而感到意外：“老爹你不吃吗？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯，没有所谓的仪式，你需要这个，我不用。”老爹微笑着说，“还有啊，不要狼吞虎咽，我们有很多的时间，而且吃的太快对你的消化不好。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯慢慢地吃着，在相对的沉默中单纯享受着与老爹的同在。耶稣一度把头伸进厨房，通知老爹他们需要的工具就放在门口，老爹谢过了耶稣，耶稣亲吻他的嘴，便从后门离开了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯在帮老爹洗碗的时候问道：“老爹，你真的很爱他对不对？我是说耶稣。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“呵呵，我知道你说谁。”老爹笑着回答。他在洗平底窝洗一半的时候才停下来，“我用全心全意爱他，我想独生子一定有非常特别的地方，”老爹对麦肯眨眨眼，继续说：“那是我认识他的一部分独特之处。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n他们洗好了碗盘，麦肯跟着老爹出门了，曙光已经渐渐地划破了山巅，即将逃离的青色夜色中开始呈现金色的光彩，麦肯带着沙瑞昱的礼物抗在肩上。老爹把放在门边的一个小十字镐递给他，又提起一个背包，背在自己背上。他一手抓着铲子，一手拿着手杖，一言不发地走过了花园和果园，大致朝湖的右边走去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当他们走到小径的起点的时候，光线已经足够让他们找到当走的路，在此，老爹用手杖指着小径旁边的一棵树，麦肯只能隐约的看到某人在树上做的红色小拱形记号，那对麦肯来说是毫无意义，而老爹也不欲解释，他反而转身走向小径，保持从容的步调。沙瑞昱的礼物以尺寸而言算是轻的，麦肯用十字镐把手当成手杖，小径带着他们穿越了一条小溪，深入森林。麦肯误踏一步，滑落岩石，而掉入急湍的水中的时候，庆幸自己的登山靴是防水的。他一边走一边还能听到老爹哼着一首曲调，但是麦肯不知道那是什么歌。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当他们践行的时候，麦肯想着自己前两天经历的很多很多事情，和他们三位分别或者共同的对话，和苏菲亚共度的时光，他自己也参与其中的祈祷事。与耶稣一起观看夜空，走过湖面，接着昨天晚上的庆祝会以高潮结束，包括那和父亲的和解，尽管是寥寥数语，却带来极大的疗愈，那实在是难以全盘吸收的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯把整件事仔细地思考了一遍，并且细想自己所学到的，才发现自己有许多许多的问题，或者他会有机会问其中一些问题，但是他感觉现在不是时候，他只知道自己不是原来的自己了。一想知道这些改变对自己、妻子小娜以及孩子们会有什么意义，特别是对女儿凯特。但是他还有一件事情想问，这件事在他们步行的时候不断地在折磨着他，终于，他打破了沉默：“老爹……”\"\n\t},\n\t{\n\t\t\"content\": \"“什么事啊我的儿子？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“呃，苏菲亚昨天帮我了解了很多我的小女儿密斯的事，和老爹，我是说和你谈过也真的很有帮助。”麦肯感到疑惑，但是老爹停下来对着他微笑，仿佛了然于胸。于是麦肯继续说：“但是我仍然需要和你谈一谈，这样算不算奇怪呢？我是说你是比较像父亲的父亲，希望这样说有道理。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我懂，麦肯。我们就是要回到原点，昨天原谅你爸爸是很重要的一部分，这让我今天能够让你认识我这个父亲，你不必再进一步的解释。“\"\n\t},\n\t{\n\t\t\"content\": \"\\n不知道怎么的，麦肯知道他们的长途之旅已经要接近尾声，而老爹正在帮助他走完最后这几步。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130524——蜗牛整理 20130524",
        "path": "http://media.febcchinese.org/streaming/up/up130524.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000040,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(40)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130524——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的朋友家人好，欢迎来到亲情不断电，我是娟子。昨天结尾时我们播放了一首诗歌，是新心音乐所制作的一首诗歌《耶和华果然成就大事》。这首诗歌，娟子听了非常喜欢，我觉得特别吻合我们昨天听的广播小说的主人公的心态和境遇，我就找了歌词，在今天节目的开始，我以这首诗歌为背景，将这种心境和情感的表达读给大家听。\"\n\t},\n\t{\n\t\t\"content\": \"耶和华果然成就大事\"\n\t},\n\t{\n\t\t\"content\": \"1.干旱的山谷\"\n\t},\n\t{\n\t\t\"content\": \"经过秋雨的祝福\"\n\t},\n\t{\n\t\t\"content\": \"如今成为泉源地\"\n\t},\n\t{\n\t\t\"content\": \"一片贫瘠的沙土\"\n\t},\n\t{\n\t\t\"content\": \"充满伤心的回顾\"\n\t},\n\t{\n\t\t\"content\": \"如今绽放新生命\"\n\t},\n\t{\n\t\t\"content\": \"2.今天的撒种\"\n\t},\n\t{\n\t\t\"content\": \"流着汗水与泪珠\"\n\t},\n\t{\n\t\t\"content\": \"明天必要同欢呼\"\n\t},\n\t{\n\t\t\"content\": \"扛着满满的禾捆\"\n\t},\n\t{\n\t\t\"content\": \"忘掉昨日的痛苦\"\n\t},\n\t{\n\t\t\"content\": \"扬声赞美不止息\"\n\t},\n\t{\n\t\t\"content\": \"3耶和华果然成就大事\"\n\t},\n\t{\n\t\t\"content\": \"不怕高山在前头\"\n\t},\n\t{\n\t\t\"content\": \"汪洋大海在拦阻\"\n\t},\n\t{\n\t\t\"content\": \"主耶和华必引路\"\n\t},\n\t{\n\t\t\"content\": \"短短几句歌词表现我们信仰的宝贵，救赎的恩典，听后非常触动人心。在昨天节目中，我们谈到当今亲情、奢侈品、稀有物品非常受损，怎么样使这段关系重新和好？怎样重新建造新的爱的关系、信任的关系呢？听这个小说，我希望我们的父母会反省。小说中的上帝的不厌其烦，谆谆教诲，等待孩子明白他的心意。我们很多的父母真的不愿意花时间，也没有那么多精力和心思听孩子的心声，这是我们需要向老爹学习的。在小说接近尾声的时候，老爹和麦肯有一段非常深入，难以忘怀的深谈，今天的这段请大家好好听，说不定这段对话可以治愈你心中的这段情伤。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯知道他们的长途之旅已经接近尾声，而老爹正在帮助他走完最后这几步。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你要知道，创造自由不可能不需要代价。”老爹低头往下看，明显可见的伤痕，无法磨灭的印在他的手腕上，“我知道我的创造会反抗，会选择独立和死亡，我也知道，打开和解的途径要付出什么样的代价。你们的独立，已经释放出一个对你们来说似乎很混乱的世界，随机而吓人。当初我可以阻止密斯遭遇的事，答案是肯定的。”麦肯抬头看着老爹不需要说出来，就可以在老爹眼中看到他想问的问题。老爹继续说：“首先，如果完全不创造，这些问题就没有什么意义，或者其次，我可以主动介入密斯的状况。第一个假设不需要纳入考虑，而出于你现在无法了解的目的，后者也不列入选项。这个时候我可以提供你的答案只有我的爱和善，我和你的关系。我没有打算让密斯死，并不代表我无法用这件事来行善，你知道吗？”老爹对麦肯说的这段话是严肃，但在老爹的语气中却透露出对麦肯的爱和温柔。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯悲伤地摇摇头说：“老爹，你说得对，我不太能领会。我以为在一瞬间看到一瞬微光，然后我看到一切渴望和失落一拥而上，我请你告诉我，我自以为看见的不可能是真的，但是我的确相信你。忽然间就像一种新的想法惊讶而美妙。老爹，我的确相信你。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹也报以灿烂的笑容：“我知道我知道，我的孩子，我完全知道。”接着，老爹转身走回步道，麦肯跟随在后，他的内心轻盈安定很多。\"\n\t},\n\t{\n\t\t\"content\": \"不久他们开始一段轻松的爬坡，步履放慢。老爹不时停下，拍拍一颗大圆石头或者一棵树，每次指着上面出现的红色小果子，麦肯还来不及问问题，老爹就转身继续走上步道。树林逐渐稀疏。他们再一次稍事休息，麦肯喝了一些老爹出发之前装着的冷水，他们休息之后不久，路径开始变得更加陡峭，两个人的步调更加缓慢。麦肯猜想他们走出树木的时候已经两个小时，他可以看见蜿蜒而行的小径，他们必须穿越大岩石和卵石地。老爹再次停步，放下袋子，伸手拿水：“孩子，我们快到了，”一边把水壶递给麦肯。\"\n\t},\n\t{\n\t\t\"content\": \"“是吗？”麦肯问道。再次看着前方，再次看着前方荒凉的岩石地。\"\n\t},\n\t{\n\t\t\"content\": \"“是的。”老爹只说这么一句。麦肯不确定是否应该问究竟到哪里了。\"\n\t},\n\t{\n\t\t\"content\": \"老爹在步道附近选了一块小岩石，然后坐下来。把袋子和铲子摆在旁边，他看来好像有点不安。“麦肯，我想给你看一个对你来说非常痛苦的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦。”麦肯放下袋子，把沙瑞昱的礼物放在膝上坐下以后，他的胃开始翻搅起来。香气在晨光照耀下越发浓郁，美好充满麦肯的感官，也带来相当程度的宁静。\"\n\t},\n\t{\n\t\t\"content\": \"“什么东西？”\"\n\t},\n\t{\n\t\t\"content\": \"“为了帮助你明白，我要再拿走一样使你的心变黑暗的东西。”麦肯马上知道是什么东西。他转过头，不看老爹，眼睛开始盯着双脚中间的地面。老爹温和地保证说：“孩子，这不是要让你羞愧、羞辱、罪恶、谴责，我不做那些事不能产生一丁点完整感和公义，所以已经和耶稣一起同钉十字架了。”他等待，让那股想法洗去麦肯的羞耻感才继续说：“今天我们在步道上是为了替你部分的旅途画上句号，不仅为了你，也为了其他人。今天我们把一块大岩石投进湖里，那些涟漪到达你意想不到的地方。我想此时此刻，你已经知道我要什么了是吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“额，恐怕是……”麦肯感觉情绪从上锁的心房中迅速涌出：“孩子，你需要表达，要说出来。”\"\n\t},\n\t{\n\t\t\"content\": \"此时麦肯无从隐瞒，热泪涌出划过他的脸颊，哭声中，他开始坦诚：“我怎么能原谅杀了密斯的混蛋。如果他今天在这里，我不知道我会做出什么事来，我知道我这样做不对。可是我要他也受到伤害，就像他伤害我一样，如果我得不到正义，我还是想到要报复。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹此时只是让麦肯一吐为快，等待波涛过去。“麦肯，你原谅这个人，对你来说，就是把他释放给我，让我能够救赎他。”\"\n\t},\n\t{\n\t\t\"content\": \"“救赎他？”麦肯再度感觉怒火和伤害：“我不要你救赎他，我要你伤害他、惩罚他，让他下地狱！”麦肯愤怒地表达，而此刻老爹等待麦肯的情绪平伏下来。“老爹，我困住了，我被困住了。我就是不能忘记他做的事，这个坏蛋，我忘得了吗？”麦肯用恳求的语气说。\"\n\t},\n\t{\n\t\t\"content\": \"“我亲爱的麦肯啊，原谅不是遗忘。孩子，原谅是不要再掐住一个人的脖子不放。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是，我还以为你忘了我们的罪。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我是上帝，我一件事也不会忘。我知道你们的每一件事。所以遗忘对我来说是选择限制我自己，孩子。”老爹的声音变轻，麦肯抬头看着他，直视他的眼睛：“因为耶稣，如今已经没有律法要求我想起你们的罪，牵涉到我和你的时候，罪已经离去，在我们的关系里也不构成阻碍。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是那个坏蛋？”\"\n\t},\n\t{\n\t\t\"content\": \"“可是他也是我的孩子，我要救赎他。”\"\n\t},\n\t{\n\t\t\"content\": \"“救赎？救赎？我只要原谅他，一切就没事了吗？我们就成了好哥们了吗？”麦肯说话的语气中带着对老爹的埋怨和讽刺。\"\n\t},\n\t{\n\t\t\"content\": \"老爹听了他的话笑了：“麦肯我告诉你，你和这个人没关系，至少现在没有。\"\n\t},\n\t{\n\t\t\"content\": \"原谅不会建立关系，在耶稣里，我已经宽恕全人类反抗我的罪。但是只有一些人选择建立关系。麦肯啊，难道你看不出原谅是不可思议的力量吗？这是你和我们共享的力量。是耶稣给所有住在他里面的人的力量，才能让和解成长。耶稣原谅那些将他钉上十字架的人的时候，他们就不再亏欠他，也不再亏欠我。在我和那些人的关系里，我绝不会提起他们以往的作为，也不会使他们羞愧和难堪。\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，老爹，我办不到，办不到。”麦肯一边摇头，一边轻声说道。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130527——王豆豆整理 20130527",
        "path": "http://media.febcchinese.org/streaming/up/up130527.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000041,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(41)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130527——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天，我们来聊聊一个屋檐下的手足关系。\"\n\t},\n\t{\n\t\t\"content\": \"婉玲有一个小她两岁的弟弟，在中国的家庭观念里是个完美的家庭组合。因为一女一子组成一个“好”字嘛，这样一个完整的小型家庭是很受人羡慕的。因为对方是一个小男生，小时候，婉玲并没有觉得姐弟关系有多么好。不过这个关系随着年龄的增长，姐弟的情感真的是慢慢的升华了。婉玲姐弟俩相继出国去到加拿大，然后就觉得身在异乡，姐弟俩彼此互相帮忙、互相照顾会很踏实。\"\n\t},\n\t{\n\t\t\"content\": \"敬天家就更热闹，更让人羡慕。敬天有一个哥哥，两个姐姐，兄弟姊妹四人中自己最小。说到弟兄姐妹的关系，敬天觉得都是高兴的事情，充满阳光的事情，有很多美好的回忆。从小到大，哥哥姐姐们都对敬天好的不得了。这是源于爸爸妈妈的教导，妈妈说：大孩子呢就是要心疼爱护小孩子，照顾好小弟弟是哥哥姐姐的责任。所以，敬天从小受到哥哥的保护和姐姐的疼爱。姐姐自己很简朴的，但是花钱给弟弟却总是很舍得。\"\n\t},\n\t{\n\t\t\"content\": \"其实，小时候在家里担任什么样的角色会影响你今后生活中待人处事的方式。婉玲是家中的老大，所以就有了些“大姐大”的性格，有什么事情都会自己先担起来这样子。像敬天因为家里兄弟姊妹多，互相帮助，其乐融融，就学会了更加的感恩。\"\n\t},\n\t{\n\t\t\"content\": \"其实弟兄姐妹的关系是跟历史和社会环境有关系的。敬天小时候一家人全部挤在一个小房间里。敬天和哥哥是要睡上下铺的，所以每天晚上都有很多时间交流，因为就那么大的空间，大家在一起，会相互影响。比方敬天的哥哥很喜欢看书，敬天也就跟着看，那有不懂的地方还可以让哥哥指导。所以，彼此的关系会很亲密，彼此的影响也很大。在家庭中，除了父母的影响，兄弟姐妹的关系也会有一个很大的影响。\"\n\t},\n\t{\n\t\t\"content\": \"以前中国的观念是还以要多生一些，要养儿防老。家里子女越多越兴旺。现在就不一样了，很多家庭只有一个孩子，父母甚至是爷爷奶奶外公外婆都围着一个小宝贝转，全部心思都是为孩子服务。很多的独生子女，没办法从手足关系中学习生活处事之道，于是就引发了一些社会问题。父母很难成为他们的兄弟姐妹这样的身份和他们一起成长，所以越来越多的孩子在寂寞、孤独、溺爱中长大。同时也养成了不懂交流和相互分享，没有同理心等一些性格问题。\"\n\t},\n\t{\n\t\t\"content\": \"由于社会的原因，政策的关系，独生子女越来越多，很多孩子也没法体会到手足之情，很多的移民家庭再生老二的时候又往往与老大年龄相差太大，这样的孩子也不太容易感受到兄弟姊妹之间的亲密和关系交往。但是有一个地方可以体会到这种兄弟姊妹之间的亲情，那就是我们的教会。在教会中我们称其他的教友为弟兄姐妹，是因为在主里我们是一家人，而且是不分辈分的一家人。在教会里，我们可以补足独生子女所缺乏的体验和经历，亲身体会什么叫彼此照顾，相互体谅，互相关怀。\"\n\t},\n\t{\n\t\t\"content\": \"盼望大家在手足情深这方面有所得着，在这方面有所享受，这是上帝赐给一个美好家庭里面的美好关系，让我们在这样的关系中好好享受人生。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130528——水玲珑整理 20130528",
        "path": "http://media.febcchinese.org/streaming/up/up130528.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000042,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(42)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130528——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n做正直人，不仅要把眼中的梁木看出来，还需要移走。从别人身上挖掘长处，吸取经验，总结经验，然后自己慢慢改过。但是改过是个很难的过程。我们很难把眼中的梁木移走，经常看到身边人的错误，但是很难看到自己身上的错，所以我们更要好好学习这两天的功课。\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要学的正直是比较生活化的，如果你在小事上正直，你在大事上才能秉承一颗正直的心。基督徒是要又有正直诚实，又有智慧叫做基督徒；如果只有正直诚实而没有智慧，叫做糊涂；如果没有正直诚实只有智慧，叫做歹徒。所以我们认识神的人事要做又正直善良，又有智慧的。神让我们做正直人，但没有让我们做糊涂人，我们的信仰让我们做正直善良又诚实的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n人生就像一场考试，其中的一个点就是正直，正直决定着你是不是可以正直地面对你所认识的人，你所遇到的事情。那么怎么样算是一个正直的人呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n首先要选择，选择本身就需要很大的勇气。很多时候我们不愿意思考问题，不愿意做选择。这本书的作者说正直是一种选择，我们身边也有很多这样的人，他们就像是一个不敢赛跑的人，他们总会说至少我没有输啊，其实他们从来就没有起跑过。选择正直真的像你去参加一场比赛一样，是需要做决定的。其实我们在别人身上看到的问题在我们身上是最常见的，这也是我们最容易忽略的。我们要先从自己做起，不要挑对方的刺，看到自己眼中的梁木。最后，要接受教育。接不接受教育的人表现出来是不一样的。若是你肯用别人的缺点作为你改变的动力，这样的动力你永远都不会缺少。如果我们下决心做诚实人，就会发现身边有不少的动力。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有时候，正直就像考试中的一个点，我们需要提前做好准备，有决心，当选择来临的时候，我们的心里已经有一个倾向，知道自己倾向的是哪条路。在网路上我们经常看到一些人把脏话丢来丢去，其实是污染了谁呢？是污染了我们自己。当你下定决心做一个正直人的时候，你可以用正直的态度去表现你正直的人生，你就发现别人待你的时候也不敢怎么样。而且大卫也说“神是察验人心的神，喜欢正直人。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们知道自己身上有私心，但是要移除就困难了，需要从三个方面做起。一是要决心说实话，二是决心坦诚地认错，三是要决心求神来帮助我。究竟应该怎样做呢？欢迎继续收听明天的亲情不断电。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130529——Babyface 整理 20130529",
        "path": "http://media.febcchinese.org/streaming/up/up130529.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000043,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(43)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130529——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"做正直人的开始，第一点就是决心说实话，有没有一个谎言使你日以继夜努力隐藏的呢？谎言总是不好的事情，鼓励你去做可能是你一生中最勇敢的事情：求神赐给你勇气和力量去说诚实话。这是很困难的，因为有时候说谎话可以让一段关系容易维护，或因为说了实话要不停解释，而且要承担风险甚至对方要跟你绝交了，或丧失官职，钱财、财路都没了。说实话真的需要勇气去做的，换来的是别人的尊重。从小的事情上开始要求自己，论到大的事情，先有了决心，面对问题的时候才能做出正确的选择。\"\n\t},\n\t{\n\t\t\"content\": \"第二点是决心坦诚来认错，雅各书曾经有这样一段话语来劝导我们：“你们要彼此认罪，互相代求”。这指的是基督徒之间，即使不是基督徒，知道自己错了，也应该找一个值得信赖的人去坦诚我们的过错，从他那里获得一些帮助和正能量。雅各在这里特别提醒我们：我们找朋友不是向每个人去承认自己的错误，而是向某些人，也就是一些可以值得你信靠、信赖的人。你们彼此熟识，互相都知道对方的一些事情，为了对方来祷告，能够找到这样一个真心聆听、认真待你和为你祷告的人，你就找到一个好朋友了。\"\n\t},\n\t{\n\t\t\"content\": \"另外也要小心当你坦诚一些困难，比如你做错什么事情的时候，对方可能会跟你一起来找借口，然后矛头指向另外一方，跟你一起骂他，会说他一些不好的事情。如果你遇到一个人，他每次都是跟你一起数落另外一方不好的话，你干脆也是要逃跑的。你要有智慧地知道怎么选择可以信任的朋友，能把你从负面情绪里带出来向正确方向引导的朋友，彼此认罪，相互代求——这是带着标签的好朋友。\"\n\t},\n\t{\n\t\t\"content\": \"第三点决心依靠神的帮助，这个是最大的难点。神可以改变你的心，让你的心意更新而变化，一个全新的你。下决心正直是很困难的，但是确实正直就是要你下决心走正确的道路，你要做正确的选择，我们下决心选择时不是件容易的事情，怎么寻求神的帮助呢？要有祷告也要有行动，正直还是求神帮助做你该做的事情，不做不该做的事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n正直是首先你要决心走正确的路，然后还要求神帮助你能行出来。正直也是指发生在我们家里面的事，即使没有别人看到，自己也是坦然无惧、问心无愧的。正直也包含着智慧，除了你没有做愧对良心的事情，可你未必是一个完美的你，这是你很多地方需要改的，可能你不是故意伤害，但当你还不完美时，你就伤害你身边的人，也是正直包括的另外一层含义，不做那些粗俗低下的事情。很多时候不经意间被电视互联网充满的这个世界，里面有很多地方对我们有极大的破坏性，比如色情、暴力，它们无孔不入，在家不出门可能都会受到影响。正直的意思也包含了向色情、暴力说“不”的行为，不让这些东西影响到我们家庭，这也要向神求帮助，因为好好管理你的时间，做最正确的事情、最圣洁的事情，这些都是我们一生要追求的。\"\n\t},\n\t{\n\t\t\"content\": \"有时候我们不小心说的伤害别人的话，甚至怒气失控，还有饭桌上的说三道四，这些都不属于正直范畴所包含的那个含义。正直意味着选择你要做正确的事情，含义很广，一件事情本身的选择没有影响任何人，但会影响到你身边的人。\"\n\t},\n\t{\n\t\t\"content\": \"有神的帮助我们就有新的动力和能力向好的、对的、正确的事情说“好”，也有能力对自己说“好”。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电120530——水玲珑整理 20130530",
        "path": "http://media.febcchinese.org/streaming/up/up130530.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000044,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(44)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电120530——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们平安，我是娟子，我们在亲情不断电这个节目当中相遇了。每次的见面、问候似乎都成了非常正常、自然的事情了，我不知道你有没有把收听我们的节目当成一件非常正常和自然的事情呢？如果是我们亲情的老朋友或者亲人的话，你就知道我们每天在不同的时段当中有不同的安排，如果是有一些新朋友第一次来到我们的空间，第一次来到我们的节目当中，我们也希望我们的问候能带给你归属感。不过这个归属感可不是我的嘴说一说你就会有的，很多时候是需要自己去体会、感受、思想之后才能做出决定的。\"\n\t},\n\t{\n\t\t\"content\": \"有时候我们会比较主观的去硬销我们认为好的东西，就拿我孩子吃饭这件事情来做个比方，比如我尝到一件好吃的东西或者我做了一份新的菜肴的时候，我希望我的孩子可以品尝一下，尝试一种新的口味。我就会问他：“你要不要试一下？”可是我的孩子真的是不太喜欢尝试新的口味，他比较中意自己经常吃的东西。所以对新东西的到来他通常都是拒绝的态度，同时，他还会用他的两只手在胸前做一个交叉的X形状，同时嘴里也跟我非常确定的表达NO！虽然我认为一些食物是非常有营养的，对他是有营养的。\"\n\t},\n\t{\n\t\t\"content\": \"可是当我发现我的游说成为了一种强迫的时候，我就闭嘴了，当他不同意的时候，我的硬销是卖不出去的。只有当他愿意去尝试的时候，那才是他真正愿意尝试的开始。然后就有两个答案告诉你，要么好吃，要么不好吃。但是那是他自己品尝之后的答案，也是他体会的结论。至于这个结论是不是吻合我的想法、我的初衷，这并不是一定的，但是我可以接受他现在提供给我的结论，同时也接受他喜欢吃或者不喜欢吃的事实。\"\n\t},\n\t{\n\t\t\"content\": \"然后我会继续用我现在学到的智慧的方法去赞美这个食物的好处，慢慢地我就会发现，当我不再强迫他去尝试我要她尝试的食物的时候，他会比较愿意尝试我提供的建议和讯息。甚至他会表达“妈妈，也许我现在不喜欢你提供的食物，但是将来或许会吃的。”我就非常兴高采烈地承认他的想法。我们在尝试食物这方面真的发生了很多争战，但是后来我发现学习上帝的智慧，接纳他现在的想法、决定，继续用正面的信息去鼓励他，这样的方式方法对父母来说比困难，但是当你真正看到放手的果效的时候，心里是很轻松的。因为不用再为这件事情发愁、或者发火了。对于孩子来说也是比较好的，他们不用再强迫去尝试了，是有自由的，是一种被接纳的满足感，更有接纳之后愿意尝试改变的可能。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们人就是这样的，当你很多的情绪、决定、想法被接纳之后，被接纳之后的满足感会让你做一下新的尝试和改变。在今天的广播小说里面，麦肯要经历一次完全被接纳的释放，在上一节当中，他跟老爹有一段很深入的交谈，他对心中深藏的痛苦和仇恨不能释怀，今天又会发生怎样的奇迹呢？让他有释放的感受呢？\"\n\t},\n\t{\n\t\t\"content\": \"老爹用深邃的眼神望着麦肯，对他说：“麦肯，你办得到，你能办到！因为我要你办到！你要知道，原谅首先就是要你这个原谅别人的人得到释放。脱离开能把你生吞活剥，破坏你的喜乐和能力，让你不能完全敞开心胸去爱的境况。你以为这个人在乎你经历的痛苦和折磨，如果有区别的话，他就是知道人会受着痛苦和受折磨的方法在过他的生活。你不想切断那些想法吗？藉着原谅，你就能释放他，让他不再背负重担，不管他是不是知道或者承认，当你选择原谅另一个人的时候，你就是在好好地爱他。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不爱他。”麦肯说。\"\n\t},\n\t{\n\t\t\"content\": \"“是的。”老爹说：“今天你认为不会爱他，但是我爱他。麦肯，不是爱他现在变成的样子，而是爱那个长久以来被痛苦扭曲的破碎孩子。我要帮助你表现那种天性，让你能够在爱和原谅中找到比恨更大的力量。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯再度被谈话走向有点生气，他说：“我知道，所以你的意思是说，如果我原谅了那个人，我就能让他和凯特，甚至我的长孙女一起玩吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”老爹的语气强硬而且坚决，“麦肯，我已经告诉你，原谅不会产生关系，除非人们总是说出自己的所作所为，改变自己的想法和行为，否则不可能建立起信任关系。当你原谅一个人的时候，必定把他们从审判中释放出来，但是如果没有真正的改变，就不可能建立真正的关系。”\"\n\t},\n\t{\n\t\t\"content\": \"沉默了一会儿，麦肯说道：“所以，老爹，你刚才说的原谅并不需要我假装他没有做过那些事？”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，你怎么能假装呢？昨天晚上你原谅了你的父亲，难道你会忘记他对你做过的事吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我想我不会。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是你现在面对他曾经做过的事，也能爱他，是他的改变让这种情况发生。原谅绝不需要你信任你所原谅的人，但是万一他们承认并且悔改，你就会在自己的心中发现奇迹。让你愿意伸出你的手在你们中间建立和解的桥梁，这道桥梁可能带你全然恢复信任的奇迹。现在这对你来说可能难以理解，但是我相信，你一定会明白，一定会。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯滑落到地面，往后靠在之前坐过的岩石上，他研究双脚之间的尘土：“老爹，我想我明白你说的话了，但是我觉得如果我原谅了那个家伙，他就无罪开释了。我要怎么样为他所做的事找到脱罪的理由呢？如果我不对他继续生气，这对我的女儿密斯公平吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，原谅不会为任何事情脱罪。相信我，对这个人最不可能的就是开释让他活的自由。而你在这件事情上已经没有维护正义的责任了，这件事我会处理。至于密斯，她已经原谅那个人了。”\"\n\t},\n\t{\n\t\t\"content\": \"“是吗？”麦肯甚至没有抬头说：“她怎么能原谅呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“因为我在她里面，那是真正的宽恕唯一可能的途径。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯感觉老爹坐在他身旁的地面上，但是他仍然没有抬起头来，但给老爹的手环抱麦肯的时候，他哭了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“我的孩子，把一切都宣泄出来吧。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听到老爹的轻声细语，他终于能够做那件事，他闭起眼睛，让自己的泪水泉涌而下，密斯和他的种种回忆再度涌上心头，小密斯的画册、画笔和撕裂的血淋淋的洋装的画面，他流泪、哭泣，直到哭出所有的黑暗、所有的盼望和所有的失落，直到丝毫不剩为止。如今他闭上眼睛，前后摇晃着身躯恳求道：“请帮助我老爹。请你帮助我！我应该怎么办？我应该怎么样才能原谅他呢？请告诉我！”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯抬起头来，想象看到一个素未谋面的人站在他的前面，但是没有人出现。老爹跟他说：“麦肯，你告诉他。”\"\n\t},\n\t{\n\t\t\"content\": \"“我怎么告诉他？”\"\n\t},\n\t{\n\t\t\"content\": \"“你只要大声地说出来，我孩子的宣告中有种力量。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯开始先是用不是热衷的语调结结巴巴地低声说着，然后后来却越来越确信，“原谅，我原谅你，我原谅你。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹紧紧地把他抱住：“麦肯，你真的让我感到欣慰。”\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯终于镇定下来的时候，老爹递给他一块湿毛巾，好让他擦眼泪。接着麦肯站起来，刚刚开始有一些不稳，“哦，”他声音沙哑地说，他费劲找字眼来表达他刚刚走过的情绪之旅，他感到生气蓬勃，把手巾又递回给老爹：“所以，如果我还是感觉到生气，也没有关系吗老爹？”\"\n\t},\n\t{\n\t\t\"content\": \"老爹的回应很快：“当然了。他做的是骇人听闻的事，他造成许多人锥心刺骨的痛，那是错误的。怒气对于那种滔天大错是正确的回应。但是，不要让怒气让你感觉到痛苦、失落，阻挠你原谅他。”把手从他的脖子上移开，老爹抓起袋子背上，“我的孩子，开始的一两天，你可能必须宣告你的原谅一百次，但第三天和之后每一天，次数都会减少，直到有一天你会发现自己已经完全原谅他了。然后有一天你会为他的完整而祷告，并且把他交给我，让我的爱把他人生中每一个腐败的痕迹燃烧殆尽。尽管我这些话你这时候听起来是难以理解的，但有一天，你会在不同的环境中认识这个人。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯深吸一口，尽管老爹的话让他的胃翻搅不已，他的内心却知道，这是事实。他和老爹一同站起来，麦肯转身走向步道，返回他们来时候的小路。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我们的事情还没有结束。”老爹轻声道。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯停下来转过身子，对老爹说：“真的吗？我以为这就是你带我来这里的原因。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，没错，但是我也告诉过你，我有东西要给你看，是你曾经要求我给你的东西，我们来这里是要带密斯回家的。”\"\n\t},\n\t{\n\t\t\"content\": \"忽然间一切都合情合理了，他看着沙瑞昱的礼物，恍然明白了它的用途，在这荒凉的景致当中，凶手把密斯的尸体埋在了冷处，而他们是来把她取回。“\"\n\t},\n\t{\n\t\t\"content\": \"“谢谢。”麦肯只能对老爹这样说。眼泪再次从他的脸颊涌现，仿佛从不止境的水库流出来，“我讨厌这一切，像白痴一样哭哭啼啼的，我讨厌这些眼泪。”他呜咽地说道。\"\n\t},\n\t{\n\t\t\"content\": \"“哦，我的孩子，”老爹温柔地说：“你千万不要低估了眼泪的奥妙，你的眼泪可以成为有疗效的水和喜悦的泉源，你知道吗，有时候心能够说出的最佳言语就是眼泪呀。”\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯回到了原地，他正面望着老爹，他从未单纯地仰望着仁慈、爱、希望和活泼的喜悦。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130531——蜗牛整理 20130531",
        "path": "http://media.febcchinese.org/streaming/up/up130531.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000045,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(45)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130531——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友您好，您正在收听的是亲情不断电，我是娟子。最近我们都在收听广播小说《小屋》的故事，如果你跟着我们的节目收听，或者看过小说，你一定对现在这个进入尾声的时刻，非常期待，非常紧张。因为我们跟着故事中的主人公失去女儿，然后在寻找女儿的过程中又经历了非常奇妙，而且几乎是不可想象的，与上帝同在的过程。\"\n\t},\n\t{\n\t\t\"content\": \"在这个过程里面，你可以发现，其实上帝没有急着为麦肯解开答案，而是去关心麦肯这个人，他内心的想法，他真正需要的，他内心复杂的情绪上帝要先帮他处理，然后才带着他去面对真实的真相。上帝是很有步骤的，他不会像人一样着急带你去哪个地方，着急告诉你答案，然后告诉你哪些不应该啊，你的情绪不该有啊，你的愤怒不应该啊。反而让麦肯充分表达自己的情感，当麦肯宣泄了自己的情绪后，上帝只用了一句话和一个动作来表达他的情绪和认同和关爱，那就是一个我什么都明白什么都了解的深深的拥抱和一句能除去你心中一切疑虑的话语：你是我所爱的——也就是这句话让麦肯本来对凶手的愤怒，仇恨情绪慢慢平息，也让他对失去女儿锥心之痛慢慢得以接受。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯回到了原地之后，他正面望着老爹，他从未凝视过如此单纯的仁慈、爱、希望和活泼的信念，“老爹，你承诺过我有一天时间我不会有眼泪，我期待那一天来临。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹微笑，他伸出手背触摸麦肯的脸，擦尽麦肯满布泪痕的脸庞：“麦肯，我知道这个世界充满了眼泪，谢谢你记得我的承诺，我会擦去你们的眼泪。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯笑了，他笑得那么甜，那么灿烂，此刻他的灵魂在天父老爹的爱中得到融化，而他的剧痛得到了疗伤。“拿去，”老爹说着，递给他水壶，“我可不要你在这一切结束之前，就变成干瘪四季豆。”老爹大笑起来，连麦肯也忍不住和老爹一块笑起来，以他们的身份来说这是极不合宜的。但是麦肯一边想，就觉得这很完美，这笑声是希望和重新恢复的喜悦，代表结束的过程。\"\n\t},\n\t{\n\t\t\"content\": \"老爹带路，在离开主步道，沿着小径，到石阶前，老爹暂停下来，用手杖敲着一颗大岩石，他回过头去看麦肯，做事要他看仔细一点，又来了，同样的红色，现在他们才了解，他们沿途的步道都由带走他女儿的人做了记号。他们一边走，老爹才解释：“之所以尸体一直找不到，此人会先侦察隐藏尸体的地方，有时在绑架小女儿之前几个月就找好地点。”\"\n\t},\n\t{\n\t\t\"content\": \"走了半片岩石地，老爹离开步道，走入一道山峦，跟着又在附近的岩石正面，指出那些熟悉的记号。有些记号很容易被忽略，除非有人知道自己要寻找的目标。10分钟之后，老爹停在一道石缝前，那是两块交汇的岩石，地部有一小块洞，其中一颗有杀手的符号，“帮我搬开这些。”\"\n\t},\n\t{\n\t\t\"content\": \"同时，那些石块把山洞遮住了。他们铲开，忽然一条通道引入眼帘，或许这是某种动物冬眠的洞穴。里面散发出恶臭，老爹伸手进入沙瑞昱送给麦肯的袋子，拿出里面的大方巾麻布，绕住麦肯的口鼻，香甜气息隔绝了恶臭。\"\n\t},\n\t{\n\t\t\"content\": \"那里空间仅仅允许他们趴下来。老爹拿出手电筒，先勉强进入洞穴。麦肯紧跟在他后面，身上仍然背着沙瑞昱的礼物，没有几分钟，他们就找到令人悲喜交集的宝物。在一小块地表上，麦肯看见了尸体，他认出那就是他的密斯。她脸朝上，身体上有一个肮脏的布袋，像一只没手来穿戴手套，麦肯知道真正的密斯不在那里。美妙扑鼻，即使密斯身体下面的布很残破，但也足以让麦肯抱起她，放在所有鲜花和香料中间。抱到入口处，麦肯先出去，老爹则将他们的宝物递给麦肯。老爹出来的时候，他站起身把袋子背上肩膀。在这过程中，谁也没有说话。\"\n\t},\n\t{\n\t\t\"content\": \"“我原谅你，我原谅你。我原谅你……”只有麦肯不时喃喃自语。他们离开那个地方，老爹拿起一个弧形石块，覆盖住入口，麦肯注意到这个举动却不在意，温柔地说：“贴近自己的心。”\"\n\t},\n\t{\n\t\t\"content\": \"尽管，回小屋的路上，麦肯背着自己心爱的宝贝密斯的尸体，但时间依旧觉得过得很快。在他和老爹抵达小屋的时候，耶稣和沙瑞昱已经在后门等候了。耶稣轻轻卸下麦肯的担子，他们一起走到耶稣一直在工作的工作室。麦肯自从抵达的那天，他对工作室的简朴感到惊讶。木屑，布满各式井然有序的工具，这显然是准备放置密斯尸体的箱子而放的，麦肯在绕行箱子的时候，马上认出木头上的时刻表，发现密斯生平详情。他找到密斯和她的猫，还有麦肯念书给她听的场景，四周围的雕刻，是妈妈小娜和密斯在做饼干，搭车去瓦鲁瓦，连密斯在郊游的时候被杀前画的画，凶手身上的瓢虫标记都忠实呈现了密斯的生平，麦肯站着微笑着，这些图像是密斯最喜爱的花卉和小动物。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯转身抱住耶稣，他拥抱耶稣，“麦肯，你知道吗？这全都是密斯帮的忙，她挑出了自己最喜欢的图像。”麦肯把耶稣抱得更紧，久久无法放手。我们为他的遗体准备了最好的地方，就在我们的花园里。他们极小心把密斯尸体放进箱子内，填满了箱子内，盖上盖子，抗了出去。跟着，在沙瑞昱曾替麦肯协助清理的花圃，那里位于小屋中央，周围围绕兰花，就在麦肯前一天连根拔起的地方，老爹将精雕细琢的箱子轻轻放下，给麦肯一个大大的拥抱，麦肯也抱以善意。沙瑞昱鞠躬说道：”我非常荣幸演唱密斯的歌，这是她专程写的。“她以秋风般的声音，音调则是，对黎明的延续，绕梁曲调。麦肯倾听女儿的话。\"\n\t},\n\t{\n\t\t\"content\": \"深深吹入我的气息，我或许就能呼吸活着。\"\n\t},\n\t{\n\t\t\"content\": \"抱紧我，我或许就能入睡。\"\n\t},\n\t{\n\t\t\"content\": \"为你付出的一切轻柔的拥着。\"\n\t},\n\t{\n\t\t\"content\": \"来吻我吧，风啊。带走我的气息直到你和我合一。\"\n\t},\n\t{\n\t\t\"content\": \"我们将在墓室间翩翩起舞，直到死亡消失在这里。\"\n\t},\n\t{\n\t\t\"content\": \"没有人知道我们存在，环绕在彼此的臂膀中。\"\n\t},\n\t{\n\t\t\"content\": \"只有吹入气息的那位，使我安然隐藏，远离伤害。\"\n\t},\n\t{\n\t\t\"content\": \"来吻我吧，风啊。带走我的气息直到你和我合一。\"\n\t},\n\t{\n\t\t\"content\": \"我们将在墓室间翩翩起舞，直到死亡消失在这里。\"\n\t},\n\t{\n\t\t\"content\": \"听完了这首盛晓玫的《新天地》，我的心被新天新地的荣光所充满了，好像我们听到这个时刻，那种平安、喜乐、和谐、荣耀，充满荣光的范围早已经把那些伤痛，绝望都取代了。原本我们所能想到的是一个父亲，因为女儿被杀所引发的那种痛苦，在这里居然看不到了，居然被一副美妙祥和的气氛替代了。这是怎么一回事呢？我们通常喜欢看出人意料的结局。就是这个结局不是顺着你的思路可以想象到的，那样就没什么意思。但是我们今天看到的也是一个出人意料的结局，是一个非常美好的结局。而这个结局就在上帝的应许当中。因为耶稣说：“复活在我，生命也在我，信我的人虽然死了，也必复活，凡活着信我的人必永远不死。”麦肯之所以可以这样安详接受现状，完全是因为他真实知道而且经历了上帝与他同在的真实，更看到了永恒的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"听完了这首盛晓玫的《新天地》，我的心被新天新地的荣光所充满了，好像我们听到这个时刻，那种平安、喜乐、和谐、荣耀，充满荣光的范围早已经把那些伤痛，绝望都取代了。原本我们所能想到的是一个父亲，因为女儿被杀所引发的那种痛苦，在这里居然看不到了，居然被一副美妙祥和的气氛替代了。这是怎么一回事呢？我们通常喜欢看出人意料的结局。就是这个结局不是顺着你的思路可以想象到的，那样就没什么意思。但是我们今天看到的也是一个出人意料的结局，是一个非常美好的结局。而这个结局就在上帝的应许当中。因为耶稣说：“复活在我，生命也在我，信我的人虽然死了，也必复活，凡活着信我的人必永远不死。”麦肯之所以可以这样安详接受现状，完全是因为他真实知道而且经历了上帝与他同在的真实，更看到了永恒的盼望。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电 20130603",
        "path": "http://media.febcchinese.org/streaming/up/up130603.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000046,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(46)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电\"\n\t},\n\t{\n\t\t\"content\": \"130603——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》以赛亚书61章4节：“他们必修造已久的荒场,建立先前凄凉之处,重修历代荒凉之城。”在苦难的时代，先知传递来自天上的盼望，在荒凉的处境，神的话语推动他的子民重修家园。让我们齐心为地震灾区的重建代祷。\"\n\t},\n\t{\n\t\t\"content\": \"今天的一个屋檐下，我们来探讨一下恋爱关系。\"\n\t},\n\t{\n\t\t\"content\": \"说到恋爱，从当事人的角度和从一个屋檐下其他人的角度感觉肯定是不一样的。通常情况下，如果你是当事人的话，让家里人知道大概是恋爱的最后一步了。不过家人之间是有心灵感应的或者说有时候即便你不说，家里人也能大概猜测到你开始恋爱了。因为一个屋檐下相处，当你恋爱后，肯定会在言谈举止方面有些与平时不同的，那家人是最容易察觉出来的呢！\"\n\t},\n\t{\n\t\t\"content\": \"恋爱中的主角总是把恋爱当做浪漫的过程，身为父母总是会担心而且通常都会当做现实主义的话题来看待。所以，在孩子恋爱的过程中，浪漫主义和现实主义就常常会有冲突。因此，孩子谈恋爱往往也会引发一些家庭关系互动的问题。\"\n\t},\n\t{\n\t\t\"content\": \"父母通常会有这样一种态度：恋爱的目的是为了婚姻。作为家长，敬天认为孩子谈恋爱时出发点很重要：就是让孩子在谈恋爱时就要接受一个很现实的问题，就是要学会承担责任。现在的孩子在父母的宠爱中长大，越来越没有责任意识。但是，如果谈恋爱了，还不知道承担责任，那对于双方来说，都不是好的事情。很多恋爱中的男女只管开心不管后果，想干什么就干什么。\"\n\t},\n\t{\n\t\t\"content\": \"家长的意见有时候是很有必要的，我们常常会听到因为恋爱，家长和孩子的关系紧张。不管社会怎么变迁，父母总是爱孩子的，而且他们有自己的社会经验和好的建议，并且父母给孩子婚姻上祝福是不可缺少的。\"\n\t},\n\t{\n\t\t\"content\": \"恋爱过程中要学很多东西的。是一个年轻人进入成年人的最重要的学习过程。家庭的意义最早开始学习就是进入恋爱季节。恋爱，其实就是一个屋檐下的开始，是要把跟自己相恋的人带进自己家的屋檐下，与自己的家人建立一种关系。从这样的角度来看，就不仅仅是两人世界。浪漫是一定要有的，但如果从一开始就知道恋爱是有目的的，是要进入婚姻的，这个很重要。\"\n\t},\n\t{\n\t\t\"content\": \"我们在一个屋檐下来讨论恋爱季节，就是想要告诉进入恋爱季节的年轻人不要忘记在一个屋檐下有很多的支持、鼓励、关怀的眼睛在看着你。\"\n\t},\n\t{\n\t\t\"content\": \"参加过教会婚礼的都知道，除了来自亲朋好友的祝福以外，新人在相互托付终生的愿望里也特别希望有主的爱在他们的婚姻里。基督徒在进入婚姻之前一般都会有一个婚前辅导。这个辅导对于进入婚姻的男女双方都是很有帮助的，就是让他们知道不单单要彼此相爱，还要彼此接纳，彼此多了解对方，同时明白婚姻的意义。\"\n\t},\n\t{\n\t\t\"content\": \"我们中国人常说：婚姻不是两个人的事情而是两个家庭的事情。所以，当你在恋爱过程中慢慢的学习，然后慢慢的进入婚姻。在恋爱季节的男女要清楚的明白，我们的婚姻是一男一女一生一世。“一男一女”是最自然的也是最蒙上帝祝福的。因为是“一生一世”，中间不可断不可离，所以才要记得在进入恋爱时就知道这个恋爱是为了将来的婚姻得到更大的祝福，所以，一开始就要清楚出发点，一开始就要清楚自己的责任。这是每一个真正愿意自己的婚姻有保证，自己的婚姻有质量的，两人进入婚姻成为一个家庭后得到父母的祝福，得到众人的祝福，得到上帝的祝福都应该明白的。\"\n\t},\n\t{\n\t\t\"content\": \"婚姻是应该得到祝福的，真正得到祝福的婚姻就是“一男一女，一生一世。”不单单只有爱情，还要用一段誓词来清楚表达我们思想上的决定：不管对方处于什么样的情况，我们都彼此相爱，一直到老！\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130604——明冬仍有雪整理 20130604",
        "path": "http://media.febcchinese.org/streaming/up/up130604.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000047,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(47)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130604——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天学的功课就是现在就要施怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"首先我们看看什么是怜悯，一般人认为怜悯的意思就是可怜、怜惜、同情，比如说看到一个残疾人或者是一个生病的儿童或者老人家，然后那种怜惜之心就会觉得是怜悯的意思，对那些伤害我们的人，我们就说：“唉，我们就怜悯他，就忍了吧，不计较就算了。”但是很多的时候虽然嘴上说过我就怜悯他算了，但是实际上你对伤害过你的人或者事你还是存记在心里，我们会把怜悯等同于容忍，我忍不跟他计较算了，这种情况最多算是你容忍了对方，不是真的施了怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"那什么才是真正的怜悯呢？今天要学的内容是耶稣吩咐我们去帮助对方或者你的朋友发现他眼睛里的刺。那个刺就是影响他的东西或者那件事情，这就是怜悯，这个怜悯就是要求我们不但要原谅对方，还要帮助对方。\"\n\t},\n\t{\n\t\t\"content\": \"我们以前说向虚伪说NO的时候，不可以向家人随便挑刺，在这个时候却要求我们这样做，我们以前说虚伪是看见，然后嘴巴就批评了，但是这里怜悯说的是帮助，帮助绝对不是挑惕、批判，用语言来说服对方，帮助真的是用行为。但是我们如何才能够做到这些呢？\"\n\t},\n\t{\n\t\t\"content\": \"在处理怜悯这件事情上，我们是必须施怜悯，这是耶稣对我们的教导，这不但是对基督徒来说的，也是对非基督徒说的，这就是我们信仰宝贵的地方，这就是我们为什么接受耶稣教导的原因了。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的话是简洁而明了的，不管你是基督徒也好，不是基督徒也好，一看了就知道。那么耶稣在教导门徒怎样祷告的?主祷文是这样说：“免我们的债，如同我们免了别人的债。”债就是欠别人的东西，“免我们的债”，就是神赫免我们的债务；后面那一句“如同我们免了别人的债”就是就好像我们把别人的债也一笔勾销了，也就是饶恕的意思了。这个债不是指的是金钱，那我们向神欠什么呢？其实欠的就是我们不完美的地方，这个债包括我们的软弱，包括我们做不到的地方，也包括我对某一部份人无法真正做到施怜悯，这都是我们的债，所以神赫免我们软弱的地方，那么我们也应该原谅别人做不到的地方。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣紧接着说：“你们若饶恕别人的过犯，你们的天父也必饶恕你们的过犯。你们若不饶恕别人的过犯，你们的天父也必不饶恕你们的过犯。”圣经当中有一个故事，就是有一个人被主人赫免了一个很宠大的债务，但是他却不肯免了别人欠他的那几个小钱，还诬陷人家把人家下到监里，后来大家就鸣不平，就到主人那里去告状，主人就大怒，把这个人重新带回来，对他说：“我免了你那么大的一笔债，你为什么不能够赫免别人一点的债务呢？为什么不把我给你的怜悯同样施给别人呢？”所以我们的怜悯是先从神那里先得着，然后才能够施出去，如果当我们看不到上帝给我们的怜悯的时候，我们是很难对别人实行怜悯的，这个能力真的是你在神面前认罪才开始有的能力，这个恩典是从神领受以后你才能够施给别人的。\"\n\t},\n\t{\n\t\t\"content\": \"在《40天学真爱》这本书里面说到：“救恩并不是我们做成的工作，它百分之百是神送给人的礼物，这是我们深深相信的，然而当我们讲到领受和施予怜悯的时候呢？就产生了一些奇怪的想法，这个奇怪的想法是什么呢？就是我可以接受神给我的怜悯，但是让我们向别人表达怜悯的时候呢？我们却认为我很有限，我做不到，神你给我怜悯可以，但是要我怜悯别人却做不到。所以圣经这个故事告诉我们，怜悯别人你没有选择，你必须施怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"重新回到刚才我们说的话题，是不是基督徒才可以这样做，别人要不要这样做呢？如果你认识耶稣，领受神恩典的人，你必须这样做，但如果你没有认识耶稣，你没有品尝这个救恩的恩典的话，你暂时做不出来是可以理解的，因为人就是凭着自己的能力做不到，这也是我们需要神救恩的原因啊，但是你可以选择的，你如果觉得这个救恩不宝贝，你认为我根本不想原谅他，我根本不想要这个救恩，我不要给自己上这个枷锁，那你就等同于把一把刀插在心里。\"\n\t},\n\t{\n\t\t\"content\": \"有很多的时候我还是不能够原谅别人啊，即便我是基督徒了，我相信耶稣，但是我仍然很难对别人施行怜悯，给他们恩典。其实我们的人性是很复杂的，即便我们信了耶稣那一刻，也不表示我们完完全全改变了。改变是需要一个过程的，这个过程就好像是一个孩子长大的过程，即便你信了，你的信心和你的经历都需要一点点长大的，但是你信了，耶稣在这里说得很清楚，你必须学习怜悯别人。但是如果我们陷在无法原谅、无法饶恕的困境里面，那该怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"星期二的晚上，我（梦远）的老公让我生气了，当时我真的是气到极致，我看到他的后背我真的气得发抖，但是他依然吃喝很快乐。我当时有两个选择，一个是我要不要发火，一个是我该安静自己，这件事我当时忍下了，那时我刚好看见这篇文章要预备录音，当时我就在想我是不是要像耶稣一样要立刻施怜悯。说实话我真的是做不到，但是我休息了一整天，我重新再看的时候，我就知道我没有选择，我发现神要我们必须施怜悯，是为了你好，是为了你里面有平安，有喜乐，不是为了另外一个人。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们所受的伤害越深，我们越有抗拒饶恕的想法，这是正常的，但是这是一个误区，因为这对你不好，你抗拒饶恕的时候，其实受伤害的是你，所以神这种要求是对你的爱，如果你回到耶稣十字架的爱的时候，你就能够有能力去饶恕对方，而且是立刻的。所以当你施怜悯你无法行出去的时候，你还是要回到十字架上的救恩，向神支取力量，去饶恕对方，去怜悯对方。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130605——Babyface 整理 20130605",
        "path": "http://media.febcchinese.org/streaming/up/up130605.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000048,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(48)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130605——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"往往有人会把怜悯当作是一种威胁，而不是一种爱的表现。我们说神是爱，我们把爱带给别人，对方感受到的是威胁而不是爱的表现，他们没有被耶稣的爱和饶恕所吸引，反而觉得耶稣来了要打乱他的生活和很多的恶习，要改变他的生活习惯、所思所想和生活状况，还是不要吧，就继续陷在自己的小圈子里面，我们就要向耶稣学习继续施怜悯予他了。如果是真爱，就是永不止息的，这个过程很艰难，因为当你觉得已经爱不下去的时候，还是要选择继续爱。虽然我们有时候无法做到完全的怜悯，还好耶稣没有丢下我们做孤儿，他告诉我们该怎么做。\"\n\t},\n\t{\n\t\t\"content\": \"歌罗西书十三章12—13节：所以你们既是神的选民，圣洁蒙爱的人，就要穿上怜悯、恩慈、谦虚、温柔和忍耐，倘若这人与那人有嫌隙，总要彼此包容、彼此饶恕，主是怎样饶恕了你们，你们也要怎样饶恕人。根据这节经文分成几点，第一点是说要有恩慈，恩慈就是表达怜悯的简单方式，它所产生的改变是你从来没有意识到的，无论是对于家人或是街边杂货店的出纳员，恩慈的话语都是有能力改变对方一整天的好心情的。\"\n\t},\n\t{\n\t\t\"content\": \"第二点是要谦虚，意思是指虚己来到世上服侍我们的，提到耶稣的虚己，耶稣是从天上降到人间，道成肉身，住在我们中间，取了人的样子，谦虚是因为服侍别人，如果一个服侍别人的人肯定是个谦逊的人，不然服侍的行为做不出来。很多时候我们在选择服侍别人或可以做的工作时，我们会量体裁衣，量下自己可以做什么，很多时候我们自认为有这个能力，所以来做这件事情。因此不要求与你能力相当的服侍，要去求与你服侍相当的能力。你是因为有能力才去做，这种很容易骄傲，可是如果你知道根本不是你可以做的事情，这种时候比较容易虚己，学习谦虚也不容易的，一旦有点成绩，大家夸你好时，骄傲情绪很容易出来。\"\n\t},\n\t{\n\t\t\"content\": \"第三点是要温柔，特别指说话的温柔，温柔不一定等于安静，它是指无私承认错误、不再推诿与别人，并且开始承担责任，柔和的话语和语调能发挥惊人的能力，这就是为什么在箴言书中有这样一段话描述：柔和的回答使烈怒消退，暴戾的话语激动怒气。耶稣是一个很温柔的人，这并不表示他安安静静的不回答，他温柔地直接指出别人的错误，所以这里温柔指无私并能承担责任。\"\n\t},\n\t{\n\t\t\"content\": \"第四点忍耐是指对人有耐心，同时要有宽大的胸怀来承认自己也需要别人对我们自己有耐心。这是个前提，首先自己要知道也需要别人的忍耐，你才能够忍耐别人，通常我们认为自己已经做的很好了，忍别人才是必须的。\"\n\t},\n\t{\n\t\t\"content\": \"彼此容忍，容忍与你有嫌隙的人，彼此好好相处，保罗在一封书信写：若是能行，总要尽力与众人和睦。就是要跟人好好相处，不见得你会赞同每个人的行为，但是你可以尝试与你相遇的人好好相处。忍耐是在心里的，相处是在行为上表现出来。\"\n\t},\n\t{\n\t\t\"content\": \"最后还要学会饶恕，如果你无法饶恕别人的话，建议你求上帝赐给你力量，因为我们靠自己是做不到的，能够怜悯人的人是有福气的，因为神必怜恤你。\"\n\t}\n]"
    },
    {
        "title": "( 20130606",
        "path": "http://media.febcchinese.org/streaming/up/up130606.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000049,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(49)",
        "textContent": "[\n\t{\n\t\t\"content\": \"(\"\n\t},\n\t{\n\t\t\"content\": \"她\"\n\t},\n\t{\n\t\t\"content\": \")\"\n\t},\n\t{\n\t\t\"content\": \"的就是妈妈，最疼他\"\n\t},\n\t{\n\t\t\"content\": \"(\"\n\t},\n\t{\n\t\t\"content\": \"她\"\n\t},\n\t{\n\t\t\"content\": \")\"\n\t},\n\t{\n\t\t\"content\": \"的是妈妈。总是依依呀呀不停的教宝宝说话，\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130607——霜叶整理 20130607",
        "path": "http://media.febcchinese.org/streaming/up/up130607.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000050,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(50)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130607——霜叶整理\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130610——王豆豆整理 20130610",
        "path": "http://media.febcchinese.org/streaming/up/up130610.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000051,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(51)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130610——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》在创世记2章24节中有讲到“人要离开父母，与妻子连合，二人成为一体。”对于今天的年轻人来说，要离开父母其实是有比较大的难度的。经济方面的独立和心理方面的独立，是对于年轻一代成立新的家庭、进入婚姻之后的一个很大的挑战。\"\n\t},\n\t{\n\t\t\"content\": \"今天的一个屋檐下，我们来探讨一下离开父母。\"\n\t},\n\t{\n\t\t\"content\": \"说到离开父母，独立组建自己的小家。经济和心理的独立对于小夫妻双方都很重要，尤其是对于男方来说就更加重要了。怎样自力更生，独立自主的经营自己的家庭，对于家庭里的男主人来说是一份责任。现代人尤其是年轻人对物质生活的要求很好，因此会觉得自己还不能够独立于原生家庭。很多年轻人认为必须有一套自己名下属于自己的房子才有独立的条件。在北美，有很多年轻人并不是有自己名下的房子才独立出去的，他们往往是租一个小的公寓然后开始经营自己的生活。\"\n\t},\n\t{\n\t\t\"content\": \"物质生活越来越高的追求，和我们实际的挣钱能力不可避免的有一定的差距。对于年轻人来说，这是一个逐渐的适应过程。北美有一个很好习俗，就是好多年轻人十八岁进入大学之后就要开始必须面对自己在外面独立生活。这个独立生活不仅仅指从原生家庭搬出去，在学校附近租个房子自己生活，还包括在课余或者暑期打工来挣自己的生活费，甚至自己的学费。这样他们早早就开始适应独立的心理状况和财务方面的负担。相应的，国外的大学也有一些学生贷款的政策和办法。国外的家长认为，供养孩子到十八岁上大学的过程，就应该独立自主，自给自足了。这对于年轻的朋友来说一方面有了自己独立的天地，另一方面也要学习对自己负责，承担自己该承担的责任。\"\n\t},\n\t{\n\t\t\"content\": \"现在物质生活方面的追求越来越高，自己当然还没有办法达到的自给自足的情况，而且多数由于父母的宠爱，真正离开父母羽翼之下的年轻朋友总的来说是越来越少。那这些年轻朋友独立的能力不够，恋爱的能力还是蛮不错的，所以到年龄结婚了一样结婚，然后和父母一起生活，没有条件和能力独立出去。\"\n\t},\n\t{\n\t\t\"content\": \"作为家长，要从孩子小的时候就慢慢培养他的独立能力。不然到他长大了，该结婚了才发现他除了年龄条件具备其他各方面的能力和条件还不具备独立支撑一个家庭时候就该为难了。早早的磨练孩子，对于家长和孩子都有好处。\"\n\t},\n\t{\n\t\t\"content\": \"敬天的女儿在十五岁左右就开始在外面打一些小小的零工，挣一点小小的零花钱。自己挣钱以后就会做一点小小的盘算这些钱该怎么花。有时候会用一小部分来孝敬父母，有时会用来买自己喜欢的一些小物品或者是衣服什么的。这对于锻炼孩子的工作能力，以及财务管理能力还是有一定的帮助的，此外，还有做义工也很锻炼孩子。国外很重视这个，做义工时的评价是进入大学要考察的一个很重要的方面。做义工时就开始学习独立的思考人生，独立的与人交往，而且是在自己不拿任何报酬的情况下与人交往。对于年轻人来说，这里面有很多的挑战。\"\n\t},\n\t{\n\t\t\"content\": \"因为独生子女的情况，很多家长都特别容易惯着孩子。而且对于孩子的教导也是好好学习就行，其他的什么都不用管。学习好就能考上好大学，找到好工作，赚到很多钱，家务什么的将来找个佣人就可以做了。可是，如果一个孩子只会读书，或许已经读到博士毕业了，因为没有太多的人际交往经验以及社会的历练，也往往很难在社会上立足的。所以，作为家长来说，要想自己的晚年幸福，在年轻的时候就要栽培自己的小孩子，锻炼他们的能力，培养孩子与人沟通与社会互动的能力，以及独立承担责任的能力。虽然，这对于孩子是个挑战，但是，如果不让孩子去面对挑战，以后家长就要应对更大的挑战了。\"\n\t},\n\t{\n\t\t\"content\": \"离开父母不是一件小事情，意味这要承担更多的责任，面对更多的挑战，独自处理更多的问题。这个过程要从孩子开始能够学习独立时就慢慢培养。\"\n\t},\n\t{\n\t\t\"content\": \"有一枝小花，生长在一棵高大的橡树之下；这枝小花非常尊重那庇护他的树荫，也非常宝贵它所享受的安静。不久，来了一个樵夫，把橡树砍了去。小花非常伤心，哭道：“啊，我的保护失去了，以后谁来帮我遮风避雨呢？”小花的天使安慰他道：“不要急，太阳会照耀你，甘露会滋润你；你会比以往长得更高大，花朵会更美丽。”果然，小花像天使所说的长得更好，赢得了更多的称赞！要把环境的转变看作是新的转机，新的挑战。最精彩的生命就是在最艰难的磨练下形成的。\"\n\t},\n\t{\n\t\t\"content\": \"离开父母真正的意义就是让人有真正的成熟的空间。对于男的来讲，就是让他能够承担起一个家庭领导的能力。对于妻子来讲，就是能够在一个独立的环境里，真正做到丈夫的支持者的角色。这些都是在离开父母之后才能真正学会的。一个真正成熟的社会公民，与他在家里能够很好担当自己的角色是分不开的。\"\n\t},\n\t{\n\t\t\"content\": \"离开父母并不是要我们不要再孝敬父母，而是要对自己的生活负责。现在的很多年轻人不懂得负责，更多的懂得依赖，他们觉得什么都可以依赖父母，当然这有一大部分原因是因为父母的过于宠爱。对于这个尺度的拿捏真的是父母和孩子都应当好好学习的。\"\n\t},\n\t{\n\t\t\"content\": \"离开父母意味着我们要独立承担责任，互相体贴帮助。对父母不是以依赖的方式而是孝敬的方式，协调好与双方父母的关系和互动。一个屋檐下，其实是让一个屋檐下的每一个人都尽到自己的本分。而且这个本分是随着我们年龄的增长和自己家庭角色的变化一起成长的。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130611——明冬仍有雪整理 20130611",
        "path": "http://media.febcchinese.org/streaming/up/up130611.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000052,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(52)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130611——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们来明白、体会到底什么是神的怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"在《圣经》路加福音第7章36—50节，当时有一个叫西门的有名有利的大财主，他准备了一个丰富的晚餐请耶稣去，在那时候，有一个女子悄悄地来了，她是一个妓女，她站在耶稣的后面，看到耶稣就哭，又用她的眼泪为耶稣洗脚，还用头发擦干了。还把她最宝贵的香膏抹在耶稣身上，（在那个时候，犹太人是有这样一个习惯，就是主人要为被邀请的客人准备洗脚水，给他抹膏油）但西门没有对耶稣这样做。当西门看到这个妓女这样做的时候，他就心里暗暗地想：“如果耶稣真是先知的话，那他一定知道摸他脚的是谁？擦他脚的人是一个罪人，你为什么允许她这样做呢？”\"\n\t},\n\t{\n\t\t\"content\": \"在当时的风气当中，罪人都是做一些不正当行业的人，坐席上的所有人都盯着耶稣看他怎样反应，耶稣却毫不尴尬。他并没有急着反应西门的想法，反而说了一个比喻，帮助他们明白一个真正的爱的真理，这个比喻说的是关于两个被免债的人。有两个人欠了一个债主的债，一个人欠了五百两，一个欠五十两，因为他们都没有办法偿还债务，所以这个债主就赫免了他们所有的债务，都不用还了，耶稣就问：“那么，你觉得这两个人哪一个更爱这个债主呢？”西门就回答说：“当然是那个欠五百两的人。”\"\n\t},\n\t{\n\t\t\"content\": \"这个比喻就衡量出这个西门和这个女子哪一个更爱耶稣。耶稣说的这个比喻就是说这个女子就像是那个欠了五百两银子的那个人，而西门就像是那个欠了五十两银子的那个人，因为那个女子平常都被人家说是一个罪人，她也知道自己有很多的罪，欠得多，所以当耶稣对她说你的罪被赫免的时候，她的感恩就非常多。但是西门相反，他认为自己生活是一个很端正的人，认为我没有做过什么不好的事情，所以当耶稣说你的罪得赫免的时候，他就不认为自己有什么错，所以他领受的赫罪之恩就少，所以从他的行为表现就知道他对耶稣的爱就自然少得多。\"\n\t},\n\t{\n\t\t\"content\": \"从这一段的经文来讲，我们就要醒察一下，我们就要想一想我们是不是像西门那样，认为自己比大多数人生活的正人君子一点而庆幸，还是像那个女人一样觉得自己很多地方不好，认为自己有很多地方需要悔改，得到耶稣这么多的赫免而被释放感到感恩呢？所以这个真理的体验之旅真的是很挑战的，不容易的是看见自己的缺乏。\"\n\t},\n\t{\n\t\t\"content\": \"我们通常都看自己这好那好，不觉得自己有什么需要悔改的，有什么不好，但是在神的眼里我们全是罪人，没有什么大罪债还是小罪债之分，我们要做的是自己要知道自己欠神有多少，所以我们能够得到神的怜悯神的赫免是何等宝贵，他的光一照就让我们醒察到底我们做到了哪些部分，哪些部分是没有做到的，我们才知道我们信耶稣的人真的是有福的、是蒙怜悯的，我们所有的罪都得到了神的赫免。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130612——Babyface 整理 20130612",
        "path": "http://media.febcchinese.org/streaming/up/up130612.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000053,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(53)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130612——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"巴菲特说这就是慈善的真意，而不是有钱人的聚会而已。\"\n\t},\n\t{\n\t\t\"content\": \"下面是《四十天学真爱》的作者写的他自己的一个小故事，事情发生在他的少年时期，他初中的时候，隔壁住着一对年长夫妻，他们养了二十只金丝雀和一大缸的热带鱼。他们每次远行的时候，都希望年少的作者帮他们照顾，而且答应会给他报酬，他很开心接下这份工作，每天给金丝雀和热带鱼喂一次食物，他觉得自己肯定可以做到。一切都很顺利，结果到了第三天，突然寒流来袭，他不知道，结果第二天早上喂金丝雀的时候，发现所有的雀鸟全部躺在地上不动了。他打开门觉得不对劲，然后跑回去问妈妈，说金丝雀睡觉的时候是躺在地上还是双脚朝天。这下惨了，真是因为天气寒冷，金丝雀全部冻死了，无一例外。\"\n\t},\n\t{\n\t\t\"content\": \"真是祸不单行，两天以后，鱼缸里的氧气泵失灵了，他也不知道，因为他每天只去一次，第二天早上他去喂鱼时，发现整缸的热带鱼都死掉了。作者说他根本不期望这对夫妻回来，他们最好永远度假。当他们回来的时候，他就垂着头，结结巴巴的讲出故事的始末，这时老夫妻就是用恩慈来待他，根本没有说他不负责之类，反而说这并不是你的错，没事的，不但如此还把报酬给了他，作者说这就是一份不配得的礼物。\"\n\t},\n\t{\n\t\t\"content\": \"大家都很熟悉的经典名著《悲惨世界》，雨果在他的笔下描述了一位主人公冉阿让是个小偷，他偷了一块面包，被不公正的法律判了十九年的服役，结果当他从监狱里面假释出来以后，他觉的自己无路可走了，十九年全荒废了他的人生，从监狱出来也没觉得有获得自由的感觉，因为各个地方都不接纳他，他干脆一错再错错到底算了。这时，有一位主教比较怜悯他，就把他带回家，好吃好喝待他，没想到他竟趁主教睡觉之后，把他家的银勺子、银叉子给偷走了，又再一次的做了错事，以前偷一块面包，现在罪更大了，而且恩将仇报，然后他就逃跑了，刚好在路上碰到一个警察，发现了他偷窃来的东西，认出来这是主教家里面的东西，所以又把他带回到主教家里面去，可想而知他的心里多么的恐惧。\"\n\t},\n\t{\n\t\t\"content\": \"然后警察问主教是不是他们家的东西，主教就非常的恩慈相待，他跟警察说是他拿去的，而且是自己送给他的，他还把银的烛台也递给冉阿让，跟他说你走的时候忘记把这个也拿走了，把这个也送给你了。这样警察就无话可说了，因为是当面主人家承认不是他偷的，是送给他作为礼物的。这件事情在主人公冉阿让身上产生了翻转的作用，这是很大的恩慈怜悯，冉阿让的一切都包含在这个银烛台里面了，后来他就决定洗心革面重新做人，对于冉阿让后来他的人生、方向、身份，所有的都改变了，都包含在主教给他的恩赐当中，更主要的是冉阿让透过主教看到上帝的恩慈和怜悯。如果我们认识神的恩慈和怜悯，我们每个人的人生都会不一样。\"\n\t},\n\t{\n\t\t\"content\": \"当我们把自己所知的那些不好事情一个一个写下来时，你才发现当上帝的恩典临到我们的时候，这一切的一切都一笔勾销，而且这赦罪之恩让你的人生才会真的有转折点，对自己的身份开始清楚有一个认定，就是我身份能够翻转，能够成为另外一个人，甚至能够活出基督的样子来，这就是靠神的恩典，也是明白神的恩慈才能带给我们生命的转变，这才是能够带给我们生命真正转变的能力。\"\n\t},\n\t{\n\t\t\"content\": \"听到这份福音的你，有没有认识这位满有怜悯的神呢？如果没有认识他，期望有一天你愿意打开心来认识、明白我们的神。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130613——水玲珑整理 20130613",
        "path": "http://media.febcchinese.org/streaming/up/up130613.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000054,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(54)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130613——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"身为一个母亲，我（娟子）时常会想，我到底该怎么样教育我的孩子，或者说怎么样在他成长的轨迹当中与我一起经历他成长的痕迹，这些与生活当中的点滴，衣食住行分不开。可是却发现，在这些点滴的衣食住行里，可以发现有大的心愿在里面。只是看我们这些做父母的有没有一双善于关注孩子的眼睛。\"\n\t},\n\t{\n\t\t\"content\": \"前不久娟子看到一篇文章，是台湾的一个年轻人发表在一个青年论坛里的一篇文章。这篇文章大概写的是美国孩子和台湾孩子的差别，他做了一个对比，在这篇文章当中他讲了两个跟小朋友有关系的事情，同时也阐述了他对美国教育和台湾教育的反思。\"\n\t},\n\t{\n\t\t\"content\": \"在这篇文章当中提到了两个真实的故事。一个说的是六岁的男孩义卖手绘本来帮助他患了罕见疾病的好朋友筹集医药费用。这件事情大概是这个样子的，一个六岁的小男孩迪伦和七岁的小男孩约拿是好朋友，可是约拿却患了一万个人当中才可能患的非常罕见的疾病。于是六岁的小迪伦就决定帮他的好朋友来画一本画册，然后进行义卖来筹集医疗费用。因为他们两个人都很喜欢吃巧克力棒，所以这本画册的名字就被命名为《超巧克力棒》，这本绘画从想法到绘制完成到印制成册，两个孩子的爸爸妈妈起了非常大的作用，他们没有把自己的想法强加给孩子，反而鼓励孩子的想法，支持他们的想法，直到现在，他们还为这个想法制作了简单的网站，来向大家讲述两个小男孩友谊的故事。\"\n\t},\n\t{\n\t\t\"content\": \"透过这件事情，作者联想到了几年前的另外一则新闻故事，是关于七岁小女孩拯救非洲两万个孩子的文章。当年七岁的凯瑟琳偶然间在电视上看到每30秒就有10个孩子死于疟疾的非洲纪录片。当时这个小凯瑟琳就非常得惊慌，她很着急地问妈妈她能够做些什么来帮助这些非洲的孩子。于是她的妈妈就上网查了资料，就告诉小凯瑟琳因为文字会传染疾病，但是因为非洲的孩子买不起蚊帐，所以他们就会不断地死去。这个小女孩听到以后就决定存钱，买一顶蚊帐捐给非洲的孩子。后来小女孩的妈妈帮她找到了一个非洲的蚊帐协会，帮助她把第一顶蚊帐捐出去了。\"\n\t},\n\t{\n\t\t\"content\": \"可是后来小凯瑟琳就发现，一顶蚊帐并不能帮助所有的非洲孩子。于是她就决定筹款，并且开始动手做证书，因为非洲的蚊帐协会曾经因为她捐了一顶蚊帐给非洲小孩，送给了她一份证书，所以她就觉得很多人都需要这份证书来得到肯定。她就开始动手做证书，甚至她还颁发了一张证书给比尔盖茨，在给比尔盖茨的证书上面，她是这样写的：亲爱的比尔盖茨先生，没有蚊帐，非洲的小孩会因为疟疾而死掉，他们需要钱，可是钱在你那里。就因为这个小小证书里的小小字据，比尔盖茨因此捐出了三百万美元给非洲蚊帐协会。所以，你看，孩子年龄虽小，却拥有大大的爱心。\"\n\t},\n\t{\n\t\t\"content\": \"两个故事我们不难看出，两个行动都是从小孩子内心发出的爱心的萌芽开始的，之后取决于他父母对他想法的支持，还有整个社会环境对这样一个小小善举的认同和支援，才可以使得爱心开花、结果，让爱心可以因着一份小小的善举影响他人。\"\n\t},\n\t{\n\t\t\"content\": \"当然，还有一些方面是值得我们来反思的，就是在我们的社会教育、基础教育上面。这篇文章的作者虽然是一位台湾人，但是我们整个的文化传统和教育理念是很相似的，所以他在这里提到的一些思考的方向，也可以成为我们的借鉴。很多时候，还不等我们的孩子提出一些怎样的想法，可能就已经在想法的萌芽阶段就被硬生生的连根拔起了。\"\n\t},\n\t{\n\t\t\"content\": \"中国的父母希望自己的孩子比别人的孩子更优秀，见识更广，以为可以在各种的补习班中获得这样的技能，却不懂得去尊重孩子最原始的想法，更甚至用为了让孩子好的想法，复制出一个又一个并不真实的孩子。到头来，所有的孩子都变成一样，不懂得思考，也不知道自己要的是什么。\"\n\t},\n\t{\n\t\t\"content\": \"这个作者最后说，我还年轻，还没有小孩，但是我身边有当老师的朋友，因此我也可以看到很多这样的例子。所以他说，好好反省吧父母，不要永远只看到自己的孩子缺少了什么，却看不见孩子拥有什么。这也就是为什么都是吃巧克力棒，美国的孩子可以吃出爱心满满的筹款活动，而我们的孩子却只会越吃越胖。\"\n\t},\n\t{\n\t\t\"content\": \"虽然他在这里大部分描写的是台湾父母和美国父母的对比，但真的也是我们华人父母应该反思的地方。不管是在中国还是在海外，华人父母的思维方式还是一样的，所以怎么样能够突破我们自己去尊重一个生命的个体，甚至在我们孩子的小小生命个体上面，我们看到他们身上蕴藏的无限能力了吗？接下来就到了广播小说《小屋》的时间，我希望这部小说可以给我们的家长一些看见，上帝这个大家长他对他创造的生命个体的尊重和关爱真的是超出我们所思所想的，所以希望《小屋》可以打开一个与众不同的爱的新天地。\"\n\t},\n\t{\n\t\t\"content\": \"小屋：恢复记忆，述说神爱\"\n\t},\n\t{\n\t\t\"content\": \"到了第三天下午，麦肯恢复意识之后，他醒过来，看到威利正在低头瞪着他，看起来是相当不爽。\"\n\t},\n\t{\n\t\t\"content\": \"“你这个白痴。”威利粗声粗气地对麦肯说。\"\n\t},\n\t{\n\t\t\"content\": \"“威利，我真的很高兴见到你。”麦肯用抱歉的语气对威利说。\"\n\t},\n\t{\n\t\t\"content\": \"“我问你，你是怎么学开车的？”威利开始对麦肯咆哮，“哦，对，我想起来了，乡下小孩不习惯十字路口。麦肯，据我所知，你这家伙，你的鼻子的嗅觉那么灵敏，应该大老远的就闻到另一个家伙的味道才对呀。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯躺在那里看到朋友喋喋不休，他真是无可奈何。他设法听进并听懂威利说出来的每一个字，却是心有余而力不足。\"\n\t},\n\t{\n\t\t\"content\": \"“现在好了，”威利不管麦肯是否在听着自己的絮絮叨叨，“小娜气得跟什么似的，她都不跟我说话了。她怪我把吉普车借给你，让你去那个什么小屋。”\"\n\t},\n\t{\n\t\t\"content\": \"“我亲爱的威利，所以我为什么要去那间小屋啊？”麦肯这样问自己，同时他也在努力地想理清自己的思绪，“这些事对我来说都是模模糊糊的。”\"\n\t},\n\t{\n\t\t\"content\": \"而威利这时候绝望地哀求道：“麦肯啊，我当你是好朋友、好哥们，你一定要替我跟小娜好好地解释清楚啊，在你去小屋的这件事情上，你还记不记得？我试过要劝阻你啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“你有吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“哎，你别跟我说这种话，什么叫有没有啊，麦肯，我确确实实地有过试过要劝阻你。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯微笑地望着威利，如果自己还有稀疏的记忆，那他真的记得这个威利曾经真的关心过他，因为只要他和自己在一起，麦肯就会感觉非常的暖和。忽然，麦肯惊觉威利已经弯下腰，逼近自己的脸。\"\n\t},\n\t{\n\t\t\"content\": \"“说真的，他在那儿吗？”威利小声地说着，然后快速地环顾四周，确定没有人会听到。\"\n\t},\n\t{\n\t\t\"content\": \"“谁啊？”麦肯也小声地说，“而且，我们为什么要小声说话？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯你知道啊，我说的是上帝。”威利强调，“上帝在小屋里吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯被逗乐了，“威利，”他小声地说，“这又不是秘密，上帝无处不在啊，所以那时，他是在小屋里。”\"\n\t},\n\t{\n\t\t\"content\": \"“哎呀，我的好哥们，这个我知道啊，你简直是个豆腐脑子。”威利又开始在发火了，“你什么都不记得了吗？你是说你连那张纸条都不记得了吗？就是你从你们家信箱收到老爹寄来的纸条啊。那时候你在冰上滑到了，头上撞起了个大包，疼得你嗷嗷的直叫。”\"\n\t},\n\t{\n\t\t\"content\": \"这个时候，麦肯终于恍然大悟，支离破碎的故事开始在麦肯心中成形，一切似乎在他的脑子里开始串联起来。一切的经过、填补细节的时候，都变得合情合理了。比如纸条、吉普车、枪，还有这次小屋行，还有那个荣耀的周末中的各种经历。种种画面和记忆开始强烈地回应，他觉得自己快被那些记忆快被带离冲刷到墙下，仿佛就要离开这个世界。而等他恢复自己的时候，他开始哭泣，哭得眼泪直流到面颊。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，对不起。”威利现在满怀歉意，恳求麦肯原谅。“我的好兄弟，请你原谅我，我刚才都说了些什么呀。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯伸手去摸了摸老朋友的脸，“威利，没事。威利，我现在什么都想起来了，纸条、小屋、密斯、还有老爹，我都想起来了。”\"\n\t},\n\t{\n\t\t\"content\": \"威利一动也不动，他不确定应该想什么，或者应该说什么。他怕自己这样喋喋不休地说着小屋、老爹，还有密斯的事，已经把他这位老朋友逼到绝境。停了好一会儿，他问麦肯说：“麦肯，所以你是在告诉我，他在那儿吗？我是说上帝。”\"\n\t},\n\t{\n\t\t\"content\": \"现在麦肯又是笑又是哭，“威利，我的好弟兄啊，我说的是真的。他在那里，他可在了。让我慢慢地告诉你。你一定不会相信，老天啊，我也不确定我相信。”麦肯停了下来，他陷入了回忆中，“哦，对了，”他终于说了，“他要我告诉你一件事。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么？我？”威利惊讶地睁大眼睛。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯望着威利的脸上显出关注和怀疑交错的眼神说：“你知道他说了些什么，”麦肯说着又把身子往前倾了一下，静了一下，麦肯努力在回想老爹的话，然后对威利说：“威利，他让我告诉你，他说，告诉威利，我特别喜欢他。”麦肯盯着老朋友的脸，而此时威利下颚抽了几下，他的眼眶充满了泪水，他颤抖着，麦肯知道威利正在力求震惊。\"\n\t},\n\t{\n\t\t\"content\": \"“我得走了。”他声音嘶哑地小声说着，“之后，你一定要全都告诉我。”说完，威利便转身离开病房，留下麦肯继续纳闷并且回想起所有的记忆。\"\n\t},\n\t{\n\t\t\"content\": \"当妻子小娜接着进来的时候，发现麦肯直坐在床上，脸上挂着大大的微笑。因为他不知道该从何说起，于是就让小娜先说。小娜补充了一些他仍然感觉困惑的细节，她说很高兴自己的丈夫终于能够记得一些讯息，他差点被酒醉的司机撞死，又因为各种骨折和内伤而动了一些紧急手术，原本很担心他可能长期昏迷成为植物人，但是麦肯的清醒已经减轻了所有的忧虑。小娜在述说的时候，麦肯感觉实在是很奇怪，为什么刚和上帝过完周末，就发生了车祸呢？这对我们来说看似随机混乱的人生，不就是老爹的做法吗？然后他听到妻子说意外发生在星期五晚上。\"\n\t},\n\t{\n\t\t\"content\": \"“你是说星期日吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“星期日？你以为我不知道那天晚上是星期几吗？他们用飞机把你送过来那天，确确实实是星期五。”妻子的话使麦肯感到困惑，片刻之间，他感觉在小屋发生的事情是不是终究是一场梦呢？或许那是沙瑞昱特意让时间扭曲制造的花招之一吧？他在自我安慰着。\"\n\t},\n\t{\n\t\t\"content\": \"小娜陈述完她这边的说法之后，麦肯开始把发生在他身上的事全盘都告诉了他的妻子，但首先他请求妻子的原谅，坦诚自己如何地瞒骗妻子，又如何地欺骗她。这让小娜感到了诧异，而把丈夫这种新的态度归因于创伤或者吗啡，关于他过的那个周末，或许是小娜提醒他杜撰的那个故事，慢慢地去揭露，说了好几次才说完。之后，他实在抵不过药物的作用，甚至是话说到一半的时候，会不知不觉地沉沉地睡去。起初，小娜专心保持耐性和注意力，尽可能的不妄下评断，却也没有认为他的胡言乱语是神经患了紧张的缘故。\"\n\t},\n\t{\n\t\t\"content\": \"但是麦肯生动而深刻的记忆，感动她，慢慢地瓦解了小娜保持客观的决心。麦肯告诉她的故事中有生命，她很快就了解了，无论发生了什么事，都已经对她的丈夫发生了深远的影响，并且有了新的改变。她的怀疑态度渐渐被侵蚀，使她同意找个机会，使她和麦肯都能和凯特独处。麦肯不愿意告诉她原因，使她紧张，但是小娜愿意在这件事情上信任自己的丈夫。于是，儿子贾诩被派出去办事，只留下他们三人。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯伸出手，凯特把它握住，“我的宝贝女儿，”他开口了，声音仍然有些虚弱和粗大，“我要你知道，爸爸是全心全意在爱你，我的孩子。”\"\n\t},\n\t{\n\t\t\"content\": \"“爸爸，我也爱你。”凯特紧紧地把爸爸抱住，很显然，麦肯的这番话已经软化了她的心。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯露出了微笑，然后又认真起来，但是凯特的一双手仍然紧紧地被他攥住。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130614——星星、水玲珑整理 20130614",
        "path": "http://media.febcchinese.org/streaming/up/up130614.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000055,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(55)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130614——星星、水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要进入小说连播的小屋的大结局的部分了，其实在我们听了以往的节目内容之后，你大概知道结局是怎样的了，可是只有好像主人公跟上帝有了一段奇妙的经历和关系之后，才会发现他的生命有了彻底的改变，才能带出在生命中所需要的影响力。\"\n\t},\n\t{\n\t\t\"content\": \"\\n不久前我们收到了文杰妈妈的一份来信，她在信中跟我们讲了一件事，就是一对基督徒夫妻是做小生意的，可是他们在跟他们的客人发生了纠纷后，这个基督徒先生却动手打人。她特别谈到这件事对她的影响和她对这件事的看法，她说：这件事已经过去二十多天了，自己的心也有最开始祷告的愤怒的要蹦出胸腔到现在逐渐安静下来，我一直在想，爱到底是什么？我们口里一直喊着“主啊、主啊”的，可是在生活中看到有需要的弟兄姊妹的时候，我们是不是及时地尽了自己的本分满足了他人的需要呢？\"\n\t},\n\t{\n\t\t\"content\": \"这一巴掌虽然落在了别人的脸上，但是圣灵却透过这一巴掌光照了我们内心隐而未显的不作为行为。《圣经》上说，没有行为的信心是死的。真正的行为除了爱和自己有血缘关系的亲人、亲戚外，更体现在爱朋友、邻舍和爱仇敌上面，因为真爱是超越了血缘、肤色、种族和国籍的，尽心、尽性、尽意、尽力爱主你的神，其次是爱人如己。如果我们连看得见的人都不去爱，又怎么说爱看不见的神呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n我觉得文杰妈妈的这些话对我们来说是彼此提醒，也彼此勉励，我们不单在上帝面前跟上帝有彼此约定，我们要成为像他一样的人，成为属神的好儿女。更要在这个世界上要做盐做光，我们要用我们的行为来表达我们对信仰的认定，来显露我们基督徒生命到底是怎样一个被上帝翻转的生命。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n接下来我们就进入到小说《小屋》的大结局了，我们来看看主人公麦肯是如何把被上帝翻转的生命带到他重新回到的世界当中去，影响周围的人的。\"\n\t},\n\t{\n\t\t\"content\": \"小屋：生命翻转，影响他人\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯握着女儿凯特的手，认真地对她说：“凯特，爸爸要和你谈谈密斯的事。”听了这话，凯特猛然退后，仿佛被黄蜂刺到，脸色也变得沉了下来，她本能地想把手抽回，但麦肯仍然攥住她的手，这花费了他不少力气。凯特的眼睛四处扫视着，妈妈小娜上前抱着她，凯特在颤抖：“为什么？为什么？”她轻轻问着。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“孩子，那不是你的错。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n这时候凯特变得迟疑，似乎像被人带到另一世界似的：“爸爸，你说什么不是我的错？”再一次说出这句话要花不少力气，但是凯特清楚地听见了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我们失去了密斯的事。”麦肯奋力地说出了这几个简单的字。而劳累也顺着他的脸颊上滑下，凯特再度退缩，转身不看爸爸。“我亲爱的孩子，没有人为了这件事情责怪你。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n凯特的沉默才几秒钟，泪水便溃堤了，“爸爸，但是……那天要不是我在独木舟里不小心的话，你也不必……妹妹密斯也不会……”她的声音里充满了自我的嫌恶。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯用手搭住了她的肩膀，打断了她的话：“亲爱的孩子，那就是爸爸现在试着要告诉你的，不是你的错。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n凯特在抽泣着，父亲的话穿透了她饱受交织蹂躏的心，“但是我一直以为是我的错，而且我以为你和妈妈都在气我、怪我、恨我，其实我不是故意的。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“凯特，我们没有人希望这件事会发生，但是它就是发生了，我们学习经历这件事，但是我们要一起学，好吗？”妈妈小娜抱着自己的女儿，轻轻地抚摸着她的后背，柔声地劝着她。\"\n\t},\n\t{\n\t\t\"content\": \"\\n凯特不知道应该如何回应，在不知所措的情绪下，她哭着挣脱了他们的手，冲出了房门。泪流满面的小娜给麦肯一个无助却肯定的眼神，很快去追凯特。\"\n\t},\n\t{\n\t\t\"content\": \"\\n而当麦肯再度清醒时，凯特正躺在旁边的床上安然地蜷缩着睡着觉，显然，妈妈已经帮女儿熬过了这些痛苦。小娜发现麦肯眼睛睁开的时候，便静静地靠近他，以免把女儿吵醒，她轻轻地轻吻麦肯的额头，说：“亲爱的，我相信你。”麦肯点头微笑。听到这一句话竟如此重要，令他感到惊讶，他心想，说不定是要我让她变得这么多愁善感。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯的伤势在接下来的几个星期里有非常快速地进展，出院后不到一个月，他和小娜就打电话给约瑟夫镇的新任副警长——自己的好朋友汤米，跟他讨论是不是有可能回到小屋更远处的区域。由于小屋已经恢复原来的荒凉，麦肯开始怀疑密斯的尸体是否仍然在洞穴里，他向执法人员解释，自己何以知道女儿的尸体藏在何处有些微妙，但麦肯有信心。无论发生什么事，都会有一个朋友姑且信之。\"\n\t},\n\t{\n\t\t\"content\": \"\\n汤米的确是体恤人心，即使在听完麦肯周末的所有故事，记下依稀悲痛的父亲梦境和梦魇之中的重点之后，他仍然同意回到小屋，反正他也想见见麦肯一面。麦肯的私人物品已经从威利的吉普车残骸中抢救出来，物归原主，这成了好朋友相聚的借口，因此在十一月初，一个清醒凉爽的星期六早晨，威利开着买的二手的运动休闲旅游车带着麦肯和小娜到约瑟夫镇和汤米见面，四个人一块儿前往保留区。当到达了保留区之后，汤米惊讶地望着麦肯走过小屋，一路走到某条步道起点附近的一棵树旁边，如同麦肯在车程中向他们解释的。他在树下发现并指出一个红色的弧形，他移动着蹒跚的步履，带他们开始为时两个小时的践行，进入荒野。妻子小娜一言不发，脸上却清楚地流露使她举步维艰的强烈情绪。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一路上，他们持续在树木以及岩石上找到相同的红色弧线，当他们到达广袤的岩石地的时候，汤米已经渐渐地信服，可能不是相信麦肯离奇故事的真实性，而是他们确实沿着仔细做过记号的路径前行，而这可能就是杀害密斯的凶手所走的路线，麦肯毫不迟疑，直接转进重重岩石和层层山峦的迷宫，要不是“老爹”，他们可能永远也找不到确切的地点。洞穴口一堆石头的顶端，放了一块红色记号向外的岩石，麦肯对“老爹”当时的行为恍然大悟，差点笑出了声音。但他们的确找到了！当汤米对摆在眼前的事实完全信服的时候，便叫他们住手。麦肯了解事情的重要性，因此虽然颇有微词，却也同意他们应当重新封上洞口，予以保护。他们会返回约瑟夫镇，好让汤米能通知鉴定专家以及相关的执法机关。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在回城的路上，汤米再度听了麦肯的故事，这一次是带着新的开放立场，他也趁这一机会告诉好朋友以最好的方法面对即将来临的审讯，尽管麦肯的不在场证明毫无瑕疵，却仍然可能出现严重的问题。\"\n\t},\n\t{\n\t\t\"content\": \"\\n隔了几天，各路专家蜂拥而至，找到密斯的遗体，并且将裹尸布以及其他可能找到的东西都装进了袋子。此后只花了不到几周的时间，他们便收集到足够的证据，追踪女娃杀手，并且把他逮捕到案。\"\n\t},\n\t{\n\t\t\"content\": \"\\n从凶手为自己留下找到密斯洞穴的线索中，有关当局因而可以探查并且寻获其他遭到谋害的小女孩的尸体。\"\n\t},\n\t{\n\t\t\"content\": \"\\n好吧，你看完了，至少这是我所听到的版本。我知道有些人怀疑一切是否真的像麦肯怀疑的那样发生过，还是车祸或者吗啡导致他有点疯疯癫癫的。至于麦肯，他继续过着他的丰富而正常的生活，也仍然在坚称这个发生在自己身上的故事是字字属实。他告诉我，他生命中的所有改变都足以为他作证。剧痛已然消失，以后，他都以无比的喜乐来体会他的人生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n所以当我写下这些字句的时候，我面对的问题是如何为这个故事做结。或许最好的做法是由我来告诉各位它带给我的影响，就好像我在故事的前沿中所说过的那样，麦肯的故事改变了我，我认为我生命中的各个方面无不深受感动，并以真正重要的方式受到改变，尤其是人际关系。\"\n\t},\n\t{\n\t\t\"content\": \"我认为这个故事真实啊，我希望这一切都是真实的。或许故事中的一些地方在某种地方并不真实，但是这个故事却仍旧是真实的。但愿你懂我的意思，我猜你和沙瑞昱必须把这些事情搞清楚，那麦肯呢？这么说吧，他就像我们其他人一样，是一个持续经历改变的人。只是他欢迎改变，而我呢，则倾向于抗击改变。我注意到他的爱比多数人宽广，原谅的快，请求原谅更快，他的改变已经在他不小的人生关系圈里造成了涟漪，其中有些得来不易。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但是我要坦白地告诉你，在我周遭从来没有出现任何一个用这种简单喜乐来过日子的成年人。不知道怎么的，他又变回了孩子，或者我说得更确切一点，他已经变成了那个他从不被允许成为的孩子。住在简单的信任和惊奇之中，他甚至拥抱生命中比较黑暗的阴影，而他把这些当成丰富的、深奥的知己的一部分。他知道那是以一双无形的爱之手以高潮的手艺编织而成的知己。在我写下这个故事的时候，麦肯正在女娃杀手的审判庭上作证，他原本希望探访被告，但尚未获准。但是他已下定决心要去看他，无论在判决确定后多久，都无所谓。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但是我要坦白地告诉你，在我周遭从来没有出现任何一个用这种简单喜乐来过日子的成年人。不知道怎么的，他又变回了孩子，或者我说得更确切一点，他已经变成了那个他从不被允许成为的孩子。住在简单的信任和惊奇之中，他甚至拥抱生命中比较黑暗的阴影，而他把这些当成丰富的、深奥的知己的一部分。他知道那是以一双无形的爱之手以高潮的手艺编织而成的知己。\"\n\t},\n\t{\n\t\t\"content\": \"在我写下这个故事的时候，麦肯正在女娃杀手的审判庭上作证，他原本希望探访被告，但尚未获准。但是他已下定决心要去看他，无论在判决确定后多久，都无所谓。\"\n\t},\n\t{\n\t\t\"content\": \"如果你有机会和麦肯共处，你很快就知道他盼望一场新的革命，一场爱与善的革命，革命的中心是耶稣和他为我们全人类所做的事。以及他持续在渴望和解，渴望有个家的人身上所做的事情，这场革命不是要推翻任何东西，即使有，也是以我们之前无法预测的方式。这个革命会是日常生活中安静的力量，包括死去、服务、爱、欢笑、简单的温柔、无形的善意，因为如果有什么要紧的事，那么凡事都要紧。有一天，当一切都显明的时候，我们每一个人都会在沙瑞昱的大能下屈膝，承认耶稣是造物主，将荣耀归于老爹。\"\n\t},\n\t{\n\t\t\"content\": \"\\n最后需要附带的提一下，我确信有时候麦肯和小娜还是会上去，到那个小屋去，单纯只是为了独处。如果是更远一点，他走向那破败的船坞，脱下了鞋袜，然后就是把脚放在水面上，只想看看能不能，就是那件事。即使如此，我也不会惊讶，下面就让我节取勃朗宁夫人的一首小诗，来作为《小屋》这个故事的结束。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在我们居住的地球上，\"\n\t},\n\t{\n\t\t\"content\": \"\\n到处都是天堂。\"\n\t},\n\t{\n\t\t\"content\": \"\\n每一株普通的灌木丛，\"\n\t},\n\t{\n\t\t\"content\": \"都会为上帝而感到激动，\"\n\t},\n\t{\n\t\t\"content\": \"\\n但惟独看得见的人，\"\n\t},\n\t{\n\t\t\"content\": \"\\n脱去了鞋。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其他人则围绕而坐，\"\n\t},\n\t{\n\t\t\"content\": \"\\n采摘黑莓。\"\n\t},\n\t{\n\t\t\"content\": \"\\n是的，在天父的家中有许多的房间，为我预备，也为你预备，更为愿意把自己的生命交给他的儿女们所预备天上极其美丽的家乡。我们就像上帝放在人间的小小灯火一样，希望我们每一个人，当我们的生命被上帝触摸了之后，你会发生那个奇妙的改变。当你的改变可以成为对别人的影响的时候，上帝的祝福，那个更美丽的家乡，就在你生命的此刻开始了。但愿我们每个人都能够找到那条回到家乡的通道，藉着耶稣基督，你可以有完全不一样的生命。\"\n\t},\n\t{\n\t\t\"content\": \"\\n是的，在天父的家中有许多的房间，为我预备，也为你预备，更为愿意把自己的生命交给他的儿女们所预备天上极其美丽的家乡。我们就像上帝放在人间的小小灯火一样，希望我们每一个人，当我们的生命被上帝触摸了之后，你会发生那个奇妙的改变。当你的改变可以成为对别人的影响的时候，上帝的祝福，那个更美丽的家乡，就在你生命的此刻开始了。但愿我们每个人都能够找到那条回到家乡的通道，藉着耶稣基督，你可以有完全不一样的生命。\"\n\t},\n\t{\n\t\t\"content\": \"是的，在天父的家中有许多的房间，为我预备，也为你预备，更为愿意把自己的生命交给他的儿女们所预备天上极其美丽的家乡。我们就像上帝放在人间的小小灯火一样，希望我们每一个人，当我们的生命被上帝触摸了之后，你会发生那个奇妙的改变。当你的改变可以成为对别人的影响的时候，上帝的祝福，那个更美丽的家乡，就在你生命的此刻开始了。但愿我们每个人都能够找到那条回到家乡的通道，藉着耶稣基督，你可以有完全不一样的生命。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130617——王豆豆整理 20130617",
        "path": "http://media.febcchinese.org/streaming/up/up130617.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000056,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(56)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130617——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"传统上的婚姻讲究“门当户对”，对于门当户对的婚姻是否才是真正合适的婚姻，不同的人有不同的说法。有人认为这样太过绝对，也有人觉得这样的婚姻双方有更多的共同语言，更加容易相互沟通磨合，营造祥和的家庭。当两个年轻男女经过恋爱，进入婚姻，组建家庭之后，有一份新的关系产生了。不是这对年轻男女的夫妻关系，而是双方父母间的亲家关系。所以人们常说，恋爱是两个人的事而结婚确是两个家庭的事。\"\n\t},\n\t{\n\t\t\"content\": \"今天的一个屋檐下，我们来探讨一下亲家关系的拿捏\"\n\t},\n\t{\n\t\t\"content\": \"在一个屋檐下，要把家庭的气氛经营好，关系处理好，那家中就不能有一个人在里面做破坏作用或者起离心作用。全家人同心合力，在一个屋檐下才会有真正的幸福，我们的亲情才能够真的不断电。\"\n\t},\n\t{\n\t\t\"content\": \"其实真正好的婚姻有两个方面的要点：一方面，双方家庭之间相似的越多越好。另一方面，婚姻的男女双方要有一些个性的差异。因为大家背景相似，所以夫妻间沟通起来就更融洽，相互理解也更容易一些。婚姻家庭里很少有特别大的造成夫妻间的矛盾，往往都是一些鸡毛蒜皮的小事，那由于背景相同，夫妻双方就不太容易产生误会。男女双方个性不同，又恰恰能够互补，更加有利于和谐，性格太相似了，往往容易针尖对麦芒。\"\n\t},\n\t{\n\t\t\"content\": \"当然，亲家关系处理的不好也会给孩子的婚姻带来不好的影响。尤其是现代社会，独生子女居多，作为家长，在爱护自己的下一代的过程中更加要注意与亲家关系的处理。有时候，不是你不断给钱，帮忙带孩子以及其他物质的帮助，就能够帮助自己的孩子慢慢适应自己的婚姻生活的。我们中国家庭里彼此之间的称呼是很复杂的，画出来就是一个家庭树。这个家庭树就提醒我们生活在一个屋檐下，不断扩大屋檐的范围。所以，身为父母真的要有智慧帮助自己的孩子，面对这么一个家庭树里各种各样的亲情关系。处理好自己与亲家之间的关系，可以减少孩子婚姻生活中的矛盾，甚至可以帮助他们建立好自己的关系。\"\n\t},\n\t{\n\t\t\"content\": \"在我们有限的人生里，可以看到各种家庭背景不同的人结合在一起。虽然我们讲门当户对，但现实中，不同的种族，不同的文化背景的婚姻也比比皆是。\"\n\t},\n\t{\n\t\t\"content\": \"婉玲认识的一个女生就在国外和一个希腊男士相识相恋，两个人都有很好的成就，相互之间都很喜欢对方。到了谈婚论嫁时，双方父母都坚决不同意，认为不同的国家、不同的文化背景、不同的传统风俗，没办法过到一起。后来，女生回到台湾，男士特别痛苦，不久之后就追到台湾来，并且带来了男士父亲亲手写的一封信。信中说：起初，我们很不同意这桩婚事，因为双方族裔的关系以及各自国家的传统，我们非常不看好这样的婚姻。但是看到儿子郁郁寡欢的陷入苦恋之中，决定试着接受。\"\n\t},\n\t{\n\t\t\"content\": \"女孩我们见过，非常优秀。女孩的家庭收到这封信非常感动，也决定抛开传统观念的束缚，试试看。现在，这个家庭特别融洽，亲家之间的关系也一样特别融洽。后来这对年轻人在多伦多和台湾分别举行了婚礼，并且把婚礼视频带回希腊的小镇上像电影一样播放。并且告诉镇里的居民：虽然我的儿子娶了一个异国他乡的女子，但是非常幸福。他们是这样子对待我的孩子，请大家给与祝福。这样子的一个例子可以看到亲家与亲家的关系和沟通，造成了对子女的关爱和莫大的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"我们要知道自己是有限的。但是，作为父母我们可以根据自己的生活经历给孩子的婚姻以更多的帮助、祝福和鼓励。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130618——明冬仍有雪整理 20130618",
        "path": "http://media.febcchinese.org/streaming/up/up130618.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000057,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(57)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130618——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：大卫哥是一个五好男人，是一个好儿子、好爸爸、好丈夫、好兄长、好领导。\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：唉呀，真感动哦，这是你一开场送给我的“五好礼物”哦，不过你刚刚讲的就包含了很多很多人跟人的关系，而且里头也有很多的亲子关系，譬如：我跟我父母亲的关系、我跟我孩子的关系。我有一个儿子和一个女儿，还有我跟我弟弟还有妹妹的关系，其实这些都是在你们的主题范围之内。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：说起这“五好”啊，你觉得哪一点你自己做得最好的？\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：说起这个，我就觉得惭愧了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：好，那你觉得哪一点做得最不好，哪一点有遗憾呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：说到好丈夫这一块，我自己是做《恋爱季节》这一个节目，我觉得上帝真的是有他的旨意，因为以前我接《恋爱季节》这个节目的时候，我总是觉得：“天啊，我的上帝，你怎么让我接这个节目呢？”在情感方面，在我情窦初开的时候，那时候我还没有信主，所以感情有点混乱，我不知道情感的中枢是什么。年龄到了，看到漂亮的女生就想追，不知道情感婚姻方面是要学习的，再加上那时候对圣经不熟悉，所以觉得男女关系这一块是我最弱的一环。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：是，因为我们中国人的传统很少教育恋爱观，在我们那个年代更难了，没有人会告诉你这些东西的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：对，因为早期是媒妁之言，婚前还没有见过几次面，更不用说了解对方，之后，稍微开放一点，男女就有时间多做一些接触。或者是在工作的场合碰到心仪的人，但都只是一些表面，聊天的时候不会聊得这么深入，或者是先有一些预备才进入这个感情。我做《恋爱季节》这个节目以后，真的认为情感是需要学习的，而且我们真的是要先做一个预备好我们自己的人，而不是去找一个适合我们的人，我们自己先要预备做一个适合伴侣的人，这其实是要先预备好自己，这一个动作是蛮重要的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：刚刚我问到你哪一点有遗憾，你就立刻提到好丈夫这一点，那我再问问你，你当时谈恋爱的时候没做好准备，那你进入婚姻以后怎么样呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：进入婚姻以后当然初期就会产生一些小矛盾，譬如说我就不太会注意我太太情绪的问题，她嫁到我们家来，她可能要面对的一些挑战比我还多，譬如说她跟我父母亲相处的一些情况，跟我弟弟妹妹相处的情况，我没有想过她的一些心情，一些情绪。譬如说她面对她的婆婆，我以前觉得婆媳不是一个问题，因为我妈很好嘛，你就跟她好好相处，但是后来我就知道婆媳其实是一个蛮微妙的关系。当然我母亲也是第一次当婆婆，因为我是老大，再加上她跟我的祖父没有见过面，所以她没有这方面的经验，所以她也不知道怎么去当一个婆婆。\"\n\t},\n\t{\n\t\t\"content\": \"那我妻子也是一个很好的人，那这两个很好的人怎样相处呢？中间就有一个艺术，再加上我应该扮演的是一个桥梁的角色，但是我在当时没有做好这个桥梁的角色，我总是觉得想当然。还有我跟我弟弟妹妹的关系是相当亲近的，我非常照顾他们，当然我太太也非常照顾他们，可是我觉得我弟弟妹妹会有这样一个心态，感觉上说我结了婚以后，我的感情比较投入到我太太身上，他们虽然不说，但是我感觉他们会有一点吃味的感觉，他们就会对我的太太有一点嫉妒。\"\n\t},\n\t{\n\t\t\"content\": \"我太太虽然对他们很好，可是对他们从小的生活习惯和个性不知道，譬如说我弟弟是一个很多小节很注意的人，他的东西不希望别人去碰它。当他们有接触的时候，尤其是我刚结婚的时候，我是跟我弟弟住在一起的，所以就会有一些小矛盾产生，所以你想想看，有很多的夫妻在结婚之前都不一定知道对方的生活习惯，都需要一段很长时间的磨合，还不用说有一个第三者不管是父母或者是弟兄姐妹，如果万一住在一起的话，那你想想看有多少问题需要解决。所以你刚才讲到说这五种关系里面，我哪一种做得差一点，我深自反省的结果还是在做好丈夫这一块还有待加强，当然现在应该是越来越好。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：大卫哥是谦虚了，我听很多同工说，大卫嫂还像是一个非常可爱的小女孩，我当时就很羡慕，我在想这大卫哥一定是一个非常好的丈夫。\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：对，可是呢我在这一边也要褒扬一下我太太，我太太是一个非常照顾家里的一个好妈妈、好妻子，只是有时候我不知道珍惜，我什么都觉得是想当然。所以我真的要跟做了丈夫的弟兄们要聊一聊，就是你不要觉得你太太做的事情都是理所当然，她今天帮你洗衣服、她帮你做饭、她帮你照顾孩子，这些事情不是理所当然的，因为她也没有当过太太、她也没有当过妈妈，她也在学习。当然上帝有赐给母亲一种特别的天性，就是照顾孩子的天性，那梦远你也是一个母亲，我每次一看到母亲照顾孩子那种本能的反应，那真的很感人，觉得比父亲更深。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：其实我觉得不是深浅的问题，而是角度的不同，婴孩的时候，母亲确实是更细微一些，但是我觉得父亲对孩子的影响更深远，两个角度完全不同。但是我觉得一个好的父亲对孩子的性格、人生观大的方向是更深度的一个影响。\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：对，所以你讲到这个话题，我们就可以谈到父母能够共同养育一个孩子是一个最佳的状况，就像梦远所说的，虽然孩子跟父亲的关系没有跟母亲的关系那么亲近，但是一个父亲能够在孩子的成长期陪伴他的话，这是非常重要的。有的时候男生最会用一些借口：“我忙啊，忙得要命啊，哪有时间陪他们讲两句话，教教他们功课，然后还要跟他们玩一玩，我哪有这个空，我养家都还来不及了，我回家都累死了。”其实我觉得这个观念不正确，如果你的工作忙到这种程度的话，我建议你换工作，上帝托付我们的，其实家庭是一个基础，一个根本，今天你有了孩子，那孩子是上帝托付给我们的一个产业，你连产业都不管，那你去管那个事业有什么意义呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：对，但是对很多人来说，爸爸很难当做一个事业来经营，爸爸这个名字代表的是一个责任，这个责任就体现在给家里吃啊、用啊，给孩子交学费，但是爸爸把他当一个产业来看，很少人会有这样的想法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：对，所以我才用一个提醒的方式，因为你可以想一想，你的孩子长大以后，如果你跟他的关系是在从小就建立好的话，就是一辈子的好关系，因为我也看过很多父亲。譬如说我们在国外，看到一些虽然不叫单亲，但是也跟单亲差不多，就是母亲带着孩子来到国外居住，父亲就放不下他国内的一些事情，然后他只是一个金钱的供应者这样一个角色的时候，等到这个孩子大了以后，我看到95%以上都跟父亲没有话说，他们心里的话更不会跟他们的爸爸说，或者是孩子碰到一些深入的情感的话题，某一些事业上或者学业上的瓶颈的时候，父亲绝对不是他倾诉的对象。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：那你说这个时候，大部份中国的爸爸都做不到这个，像我周围的小留学生，他们大概初中就来这里寄宿读书了，我是很担心的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：但是我想问一问大卫哥，你要是提起你的父亲来，你会觉得你父亲对你最大的影响是什么？\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：说到我父亲，我觉得我的父亲是一个对我们照顾得无微不至的角色，因为我父亲是一个公务员，我认为他跟我们相处的时间是有投入的，教我们功课或者是跟我们聊聊天啊，有的时候假日带我们出去玩啊，这他都有做到。而且对我印象比较深刻的是，以前的时代，录音机这些都是很新鲜的，都是盘式录音机。有一天我爸买了一个盘式录音机，我就问我爸：“这是什么东西？”他说：“我等一下试给你看，很好玩的。等一下我说开始，你就开始唱儿歌，我说停，你就停。”我就说：“那好啊。”到后来他倒带以后，把这个声音放出来，我就吓了一跳，“这是什么东西？为什么我的声音跑到里面来了？”这很好玩，所以我印象很深刻。\"\n\t},\n\t{\n\t\t\"content\": \"刚才你说到我跟父亲的关系，我就想到很多这些小的例子。我还记得有一次，我们全家要出去玩，那我们家又没有汽车，家里就这么一台摩托车，那要怎么出去啊？我爸说：“没关系，来，全家都可以上。”我就说：“爸，这可以坐吗？”我爸就安排好位置，我妹妹站前面，我妈妈坐在后面，我妈的后面还可以坐两个，手上还抱着一个，反正五个人就上了一台摩托车。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：那你们有没有留影纪念啊？\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：说到留影，我们家又有很多好东西，这个也是早期的照相机，我父亲对很多新鲜的好东西很有兴趣，所以确实也照了很多的照片，照了很多我们小时候的照片，都有保存下来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：你的父亲很热爱生活，而且很注重家庭生活，从大卫哥的身上可以看到这“五好”男人是怎么来的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n大卫：这是会有影响的，所以我为什么会说孩子小的时候，如果你愿意付出时间陪伴他们的话，你一定要排除万难，这个时间是非常黄金、非常宝贵给你孩子相处的一段时间。当然我们做父亲的时间可能不比母亲多，可是正因为如此，你更应该珍惜你跟你自己的孩子相处比较少的时间。你让这一段时间成为这个孩子里面未来的一个美好的记忆，而且他也会影响到他自己未来的家庭。\"\n\t},\n\t{\n\t\t\"content\": \"\\n梦远：对，爸爸给孩子小小的种子可能将来对孩子的梦想，将来的规划都会有一定的帮助的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n谢谢大卫哥，时间过得很快，明天我们还有一天的时间请大卫哥来讲一讲你跟你自己一双儿女的故事。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130619——Babyface\n整理 20130619",
        "path": "http://media.febcchinese.org/streaming/up/up130619.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000058,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(58)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130619——Babyface\\n整理\"\n\t},\n\t{\n\t\t\"content\": \"在海外，我们看到外国的父母和子女的关系，我（大卫）自己认为做中国人的父母亲付出的爱好像更多一些，特别是做父亲的，因为早期的观念就是要把家养好，养家最重要的是经济条件，让大家有好的吃、好的住、好的穿，让孩子受好的教育，自己怎么付出都没关系。当然这些都是对的，可是不要忘记，如果你因为这些而完全失去跟孩子相处的时间，你可能要做一些调整、平衡，而且更要抓紧跟孩子相处的这段时间与他有一些交流，从小跟孩子建立起像朋友的关系，这个关系以后会持续到未来很长的一段时间。\"\n\t},\n\t{\n\t\t\"content\": \"我有一双儿女，我们之间蛮像朋友，他们在国外长大，海外的环境会对他们有些冲击，他们也会受周遭同学或西方文化思维的影响。而我们中国文化亲情伦理的关联非常强，我希望他们跟父母亲的关系也要好，这样父母的角色就很重要了，我不是完全用溺爱的方式去爱他们，会给他们一些成长的空间，比如高中开始我就会有让他们多一点的自主权，对一些事情我会提醒或在旁支持的动作，不一定完全帮他们去完成他们的东西。\"\n\t},\n\t{\n\t\t\"content\": \"现在我儿子已经快大学毕业了，我们的关系仍然很亲密，他也非常乐意跟我来一个拥抱。我认为有时候父母亲跟孩子的一个肢体动作也是非常重要的，因为中国人对肢体动作有一点排斥，只是言语的教导或训诫，比较不会用动作表达爱，老外很喜欢用一个拥抱或亲吻，有人会说有点不好意思，其实分寸自己可以拿捏。但是跟孩子这方面，我极力鼓励大家从孩子小时候开始一定要有一些抚慰的动作，研究表明，从襁褓开始如果母亲常常拥抱孩子，拍拍他摇摇他，这个孩子以后的个性会比较温和，等到再大一点，父母亲常常跟孩子有牵手、拥抱的动作，在孩子难过时或孩子出远门、去学校离开的时候，父母亲如果用肢体动作跟他交流，他会有感觉的，并不一定要讲话，有时就一个小小的动作，比如亲下他的额头、脸颊、手或者抱紧他一下。父母亲在假日或下班以后，可以跟孩子一起玩游戏、打羽毛球或篮球、游泳、下盘棋，你一定要愿意去做。主耶稣还帮门徒洗脚，你愿意打开心门的话，机会非常的多。\"\n\t},\n\t{\n\t\t\"content\": \"北美在教育性观念这方面比较直接，在学校都有做一些特别的提醒，特别在情感方面。我自己认为，孩子年纪太小的时候，不要投入男女的感情，特别是没上大学之前，我儿子女儿都是大学后才开始交朋友。我女儿交到的这个朋友在高中时就有表态，但是我女儿并没有接受，因为我提醒过她，现在不是这个时候，而且很多男生可能会找你，你跟了他以后，你的活动圈会被缩小，你可以跟他们做好朋友，把男生女生带到家里来我都没有意见，这段时间也是你们好好珍惜的友情期。女儿听了我的话之后，跟她的中学同学关系就很好，他们彼此之间的关系都非常好，有事情都会一起聊聊天、谈谈心，我想这是更好的一个关系。\"\n\t},\n\t{\n\t\t\"content\": \"把家开放给儿女的朋友们，反而容易知道他的朋友是什么人，我还是会提醒他们身体的界限一些问题，北美还是特别自由，这个自由有时要有一点限度，这还是父母亲的责任，要去提醒子女这方面要特别的留心，不要去伤害别人，也不要被伤害，因为有了亲密的关系之后，心会被钩在一起，万一以后不能在一起的时候，伤害会很大，所以要好好保守自己的贞洁。对于男生是负责任的一个态度问题，你是不是一定要娶别人，人的情感是很复杂的，不是身体接触之后其他就没什么。其实身体一接触，特别是女生，她愿意把身体给你的时候，她的心已经完全交给你了，男生还有冲动的问题，对女生不是开玩笑的事情。所以你不能伤害别人，当然女儿也不能被别人伤害，这个是父母的责任，要提醒子女。\"\n\t},\n\t{\n\t\t\"content\": \"对于儿女择偶，他们有自主权，条件不能由父母来开，我们做父母的只能提醒，我自己认为，他们心里面会有数，而且上帝会教导他们，也会好好的为他们预备另一半，不要把父母的条件加给孩子。我对儿女们说过在大学的时候可以谈恋爱，这个时候的身心灵比较成熟了。\"\n\t},\n\t{\n\t\t\"content\": \"现在儿女都在读大学，我跟太太相处的时间就比较多，我们会花些时间做些自己想做的事情，因为儿女还没有完全离开家，还是要尽到做父母亲的责任。对于成年的孩子，简单来说我们可以问候他们，点到为止就好了，不要再追根究底。如果是在国内，可以再问多一点。父母要抱着开放的态度，如果有机会，可以让孩子带自己的男朋友或女朋友回家，特别是在过节的时候，跟家人一起用餐。我想这样的态度会比较好一些，如果孩子跟女朋友或男朋友有一些相处的问题，你都可以告诉他们，如果他愿意都可以跟爸爸或妈妈讲，像我女儿，她跟母亲讲的会更多一些，我可以理解。\"\n\t},\n\t{\n\t\t\"content\": \"我跟儿子说几句话：好好爱主，好好聚会，未来成家后要把整个家庭带到主面前，很多事情一定要记得祷告，这是你一生中最宝贵的功课，一定要记得，爸爸妈妈不可能永远陪着你，但主耶稣会永远陪着你。\"\n\t},\n\t{\n\t\t\"content\": \"说给女儿的话：未来如果嫁人的话，还是要常回家。\"\n\t},\n\t{\n\t\t\"content\": \"这是个父亲的心，说给儿女们，要常常回家看看爸妈。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130620——水玲珑整理 20130620",
        "path": "http://media.febcchinese.org/streaming/up/up130620.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000059,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(59)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130620——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"很多人一谈到责任，总是很严肃的样子。说实话，我们都是基督徒，我认为最大的责任是希望把我的孩子带到神的面前，帮助孩子跟神建立关系，这是最重要的。儿女是上帝赐给我们的产业，我们就要对这个托管产业好好照顾，经常鼓励他们，这是做家长的最大责任。\"\n\t},\n\t{\n\t\t\"content\": \"在父亲与孩子的角色之间，除了要扮演好父亲的角色之外，也要与孩子建立朋友关系，但是也要有父母的威严。如果你和孩子之间没有层级观念，你讲的话他不听，这也是不行的。所以家长在这两种角色之间的拿捏要留心。父母要有的时候跟孩子是无话不谈的的朋友关系，有的时候要有家长的威严，因为父母有时候跟孩子讲的事情是他们的经验之谈，孩子在心里一定要重视。\"\n\t},\n\t{\n\t\t\"content\": \"当然，孩子在成长的过程中要经历不同的阶段，比如幼稚园、小学、中学、大学等，在不同的阶段家长要有不同的教育方式。在孩子小的时候，父亲就要抽时间多陪伴孩子，要多关心孩子的日常起居、大学生活等，这是跟孩子建立朋友关系的非常重要的阶段，这样你会发现跟孩子的关系很亲密。同时，肢体的拥抱、亲吻，从小对孩子拥抱、抚摸，对孩子的成长也是非常好的。在言语上也要从小就鼓励孩子，比如画画，他不会画，但是画好之后你要鼓励他，“画得好好哦”。可能有些家长这方面做得不好，但是你要学会这种能力，这样孩子在鼓励中某些方面说不定就突然开窍了，这对孩子未来人格的发展也是很好的。\"\n\t},\n\t{\n\t\t\"content\": \"大学阶段对孩子来说是非常重要的一个阶段，从他们的年龄、心智来讲，他们都觉得自己是大人了，他们也开始摸索人生，很多转变都是从这个时候开始的。他们可能开始打工，开始接触外面的世界，离开家到外面住校，接触的人不一样了，老师的教学方法不一样了，他就处在一种有一点成熟却又不完全成熟的阶段。有时候，让他们有一点想法是好的，让他自己去摸索，他可能会跌倒，没关系，你要让孩子去尝试。\"\n\t},\n\t{\n\t\t\"content\": \"不过现在的社会比较开放，大学生容易面临性、喝酒或者毒品的引诱，在这些方面家长就特别担心，那么怎样帮助孩子防止这类事情发生呢？这就需要像开头讲的那样，让孩子跟神建立关系，只要他们不离开信仰，在大学里有团契生活，或者小组活动他有参与，就可以让他朝正确的方向发展。当然，那些引诱还在，只是当他有别的着力点的时候，这些引诱会小一点。这些引诱，家长没有办法防范，但是孩子的心智从小愿意跟神的信仰生活在一起，他总有判断的能力。你可以跟孩子聊一聊，这就需要你从小跟他建立一些好的习惯。人的一生本来就是很长的道路，每个阶段有每个阶段的问题，家长要教导孩子学会去判断，同时用上帝的话教导他。当然不是临时的教导，到了时间才来教导，这是一个需要累积的过程。\"\n\t},\n\t{\n\t\t\"content\": \"每个人都有不同的标准，不是做这个可以，做那个也行，做人要有一个正确的标准，按照神的标准来做事情。在不同的阶段，孩子由于接触到的人或者环境的不同，他们的想法会不一样，家长要让孩子自己去判断。同时家长也要相信上帝会引领他们的道路，不可能一帆风顺，有时会有一些转折。特别是在青春期的时候，男生会比女生慢一些，在男女生的教育方式就要不一样。对男生的要求要多一点，因为男生将来要成为一家之主，要担负家庭的责任，所以对男生要穷养，不能给他太多的钱，同时女生要富养，父母亲对她要很呵护，使她以后不会为了赚钱而去做一些不好的事情。同时，女生的情绪变化比较大，家长可以对男生讲大道理，但是女生就不适用了。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130621——霜叶整理 20130621",
        "path": "http://media.febcchinese.org/streaming/up/up130621.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000060,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(60)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130621——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们都知道现在是网络时代，孩子们沉迷上网都很司空见惯的。我（大卫哥）是在我孩子中学的时候，他们要求有自己的电脑，最开始的时候，我不买手提电脑，孩子有需要查资料用电脑就到客厅去用公用电脑。到了高中，他们功课比较多了，需要用电脑比较多了，才给他们买了手提电脑。给了他们手提电脑，同时就要给他们自己的权利使用，你不可能整天盯着他用电脑做什么。最怕的就是一些色情暴力之类的网站，或者交到不好的朋友，聊来聊去的。我们会提醒也会稍微留意一些看看他在做什么。当我发现他浏览过不好的网站，或者打游戏，我就提醒他这个对你不好的，而且我们买电脑给你不是要看这个的，要是下次再有这样，那对不起我会暂时没收电脑。\"\n\t},\n\t{\n\t\t\"content\": \"在孩子做的好或者成绩考得好的时候，我们不去刻意给予什么奖励，而是在他需要的时候\"\n\t},\n\t{\n\t\t\"content\": \"在孩子高中到大学之间，是一个转变成大人的过程。我在这时候告诉他们我不赞成在大学之前交男女朋友，因为你们自己还不成熟，各方面都还没有基础，感情的事情看的也不够多，比较容易冲动。正常的朋友，几个同学一起聊聊天谈谈心，这个我会很赞成。在大学之后，如果说你们的课业应付得来，又刚刚好有这样的机会，或者以前有要好的同学，这时候他们对你有所表示，或者你也想对别人有所表示，这时候我就不反对了，我就是希望他们交往的是相同信仰的，才会同心合意走在一起，否则中间难免出现很多问题。\"\n\t},\n\t{\n\t\t\"content\": \"对于教育孩子方面，夫妻两个的意见不同的时候，不要在孩子面前发生冲突，要在之前或者事后达成一个共识，或者在过后告诉对方我为什么会有这样的顾虑。有人说父母最好有一个人扮白脸，有一个人扮黑脸，但是我觉得不要固定一个人扮白脸或者扮黑脸，否则孩子就会常常找好说话的，而跟扮黑脸的生疏了。做父母要让孩子既尊重又愿意亲近，你们说的话他们也愿意听。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130624——王豆豆整理 20130624",
        "path": "http://media.febcchinese.org/streaming/up/up130624.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000061,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(61)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130624——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天的一个屋檐下，我们来探讨一下婆媳关系。\"\n\t},\n\t{\n\t\t\"content\": \"在一个屋檐下，要把家庭的气氛经营好，关系处理好，那家中就不能有一个人在里面做破坏作用或者起离心作用。全家人同心合力，在一个屋檐下才会有真正的幸福，我们的亲情才能够真的不断电。\"\n\t},\n\t{\n\t\t\"content\": \"婆媳关系的处理在古今中外可以说都是非常大的挑战。婆媳相处融洽的不少，但是婆媳关系处理的不好的例子更是不胜枚举。婆媳关系在一个家庭里的呈现可谓各有不同。因为大多数家庭是娶媳妇进门。媳妇在离开自己的原本熟悉的环境以新成员的身份进入一个新的屋檐下，多多少少就会出现人与人相互之间的摩擦以及互相之间的调整。婆婆面对家里新进来的新人，儿子又成天围绕媳妇转，自然会有很多暗自较劲与相互之间的沟通磨练。那男性在处理问题上边相对来说比较简单比较理性冷静，加上所以老丈人跟女婿在一起的机会少，所以自然就不会有太多的问题。\"\n\t},\n\t{\n\t\t\"content\": \"我们会发现，家庭的气氛是由女性来主导的。妈妈是什么风格的整个家庭的气氛就是什么样子的。从这个角度来说，婆婆的责任很重大，因为整个家庭的气氛都在她的营造里面。所以，如果婆媳关系出现问题，一个屋檐下的整个家庭都能够感觉得到。\"\n\t},\n\t{\n\t\t\"content\": \"刚开始娶进门的媳妇，婆婆会很谦让，很关爱。时间长了之后，发现一直由自己照顾打理的儿子的责任由媳妇取代。就会多多少的有一些失落或者不满。其实作为婆婆的应该明白，媳妇就是来帮助你更好的扶助你儿子的生活的。但是如果婆婆用比较的方式来看待媳妇的话，就会造成很多误会，产生很多的问题。\"\n\t},\n\t{\n\t\t\"content\": \"人生的不同阶段都有很多不同的学习任务，因为我们人生的很多角色都是之前没有经历过的。婆婆的角色就是个新的角色，婆婆应当从新的身份里学什么呢。一个家庭的气氛是否融洽，一大部分的原因就在婆婆这里。如果婆婆多多发现媳妇的优点，赞扬她，鼓励她，家庭气氛肯定就会很欢乐。如果你发现儿媳妇哪里做得不好，需要提点一下的时候，也尽量注意方式方法，不要让她感觉下不了台，可以在背后私下里教导她，这样子用关怀的方式提醒一下，就会起到很好的效果。最可怕的事情就是私下跟儿子告状，然后又由儿子转诉到媳妇那里，这样是很容易产生很多误会的。\"\n\t},\n\t{\n\t\t\"content\": \"婉玲就有个很好的婆婆。因为婉玲不爱吃辣，而婆婆一家子是无辣不欢。所以每次做菜，婆婆都会在放辣椒之前提前盛出一部分来给婉玲，然后再放辣椒其他人吃。这样一个小小的举动就能够让人感受到婆婆的用心和体贴。\"\n\t},\n\t{\n\t\t\"content\": \"做婆婆的首先应当让孩子知道自己是一个长辈，这个长辈不单单是以一个权威的角色来出现，而是他们人生阶段的一个很重要的桥梁。这个桥梁是双方的桥梁，帮助儿子和媳妇在婚姻生活刚开始的时候可以建立很稳固很幸福的家庭。对于自己来讲，就是要进入新的角色以及很快会进入老迈的年龄，到那时即便想帮助孩子也心有余力不足了。所以，早一点帮助媳妇成为一个好妻子、好媳妇，甚至是好母亲，其实是对孩子最大的帮助，也是对自己最大的帮助。\"\n\t},\n\t{\n\t\t\"content\": \"当然作为儿媳妇，也要多多观察体谅一下婆婆。有时候，婆婆会一下子很难接受自己含辛茹苦养大的儿子跟另外一个女人亲密无间，感觉自己被冷落了一样，会有一些小小的吃醋。那做媳妇的也要稍微注意一下，不要在所有的场合都亲亲密密的二人世界，注意把握自己的方式和尺度。然后在生活中多多关心公婆，尊重、孝敬他们，处理好相互的关系。\"\n\t},\n\t{\n\t\t\"content\": \"说实在的，怎么做媳妇其实挑战更大，媳妇需要有更多的学习。从某种意义上来说，婆婆的人生阅历很丰富，很多人生智慧更是媳妇应该好好学习的。而且媳妇从娘家出来进入到夫家一个新的屋檐下，人生的角色变化更大，挑战也更大，所以学习也更重。所以，做媳妇的要好好建立这种关系，好好学习。\"\n\t},\n\t{\n\t\t\"content\": \"一个屋檐下家庭的关系很复杂，关键在于家庭成员之间的共同努力与经营，如果相互之间多一些包容理解与关爱，家庭就会多一份喜乐祥和与平安。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130625——明冬仍有雪整理 20130625",
        "path": "http://media.febcchinese.org/streaming/up/up130625.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000062,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(62)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130625——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"今天我们要讲的是神的审判。\"\n\t},\n\t{\n\t\t\"content\": \"不知道大家听到审判这两个字有什么样的感觉？会很不舒服吗？会想逃跑吗？小的时候听到审判这两个字的时候会觉得很可怕，觉得那个审判官一定是青面獠牙的，很可怕，掌握人的生死大权这种的。但是我们信了耶稣之后呢，反而会走到另外一个极端，因为神是爱嘛，所以他就应该是慈爱、温暖，他很包容我，我即使有罪、有错，但是他会原谅我，我们就会觉得舒服，没有那么可怕了，所以我就会觉得我稍微做错了一点事，没关系，神会包容我的嘛，我做得不好了，没关系，神会接纳我的嘛，反正耶稣都替我赫了罪了，我做错一点点也无妨嘛，这是另外一种极端，我们会觉得神的爱与神的审判无关。但是不管你是畏惧神的审判也好，还是觉得我做什么事神会包容我也好，这两种态度都是两种的极端，让我们对神的认识都不是完整的。\"\n\t},\n\t{\n\t\t\"content\": \"这明白神的审判到底意味着什么呢？我们是学真爱啊，这一集不但不能跳过去，因为你听完了你会发现神的审判是必须要明白的，虽然听上去是特别的严厉，而且是不容质疑，但是如果你真的明白神的审判里面又有慈爱、又有怜悯、又有公义的时候，你就不会这样的畏惧了，不但不会畏惧，你明白神是最终的审判者，对你的生活将会发生翻天覆地的变化，你会知道神的神判会帮助你来调整你的人际关系。\"\n\t},\n\t{\n\t\t\"content\": \"我们前面说的要怜悯、要活出恩慈、要活出忍耐，那些道理是懂的，但是要怎样活出来？要从明白神的神判开始，因为我们人很容易走极端，不是这样子过了就是那样子过了，很少人能够恰到好处地去明白，去判断一个人或者一件事情，那如果我们想要增加人际关系的技巧性，我们必须要明白神是怎样审判人类的。你如果明白神是最终的审判者，会让你的怀抱变宽广，会让你的眼光变高了，你就会变成一个胸怀磊落的人了。\"\n\t},\n\t{\n\t\t\"content\": \"我们有的时候会为某些事抱不平，自己想要去审判这件事情的时候，我们有的时候很难看到对方做这件事情的动机和他的心态和他的处境是什么。反而神因为他是全知全能的，他比我们看这个人看得更清楚，所以有些人要伤害我们的时候，我们就恨不得他立刻遭到审判，或者遭到某些事情，教训教训他。但是很多时候神没有按照我们的想法去做，就会觉得很不公平，心里面就会产生很多负面的情绪，还有对社会的情绪，还有对这个世界的情绪，对他人的情绪，以至于我跟周围环境的关系。\"\n\t},\n\t{\n\t\t\"content\": \"说到人际关系，你要调整你的人际关系不是一件容易的事情，圣经里的教导是与众不同，因为他要我们是从认识神是公义、公平的审判官开始，来调整我们的人际关系，我们必须要明白我们的生命是有终点的，这个终点是跟神有关系的，而且终点意味着永恒的开始。我们生命是有终点的，大家都知道我们人是一定要死亡的，但是对人死后有审判这件事情宁愿不知道，但其实你要拥有健康的关系，你要明白神的审判而且你还要有一个决定是把这个审判放在神的手里，这个重点就是明白神的判断会帮助我们不会妄下评断，就是不会对我们所遇到的人或者事情妄下论断,因为我们明白神是终极的审判者，就像在圣经的罗马书里说到：“不要自己伸冤，宁可给主的愤怒留地步，因为经上记着伸冤在我，我必报应。”\"\n\t},\n\t{\n\t\t\"content\": \"这本书的作者就提到一个人物叫做朋克利，作者就深受这个朋克利的影响，这个朋克利就是在第二次世界大战期间，因为她和家人保护了很多的犹太人而被关进了纳粹的集中营，最后她把自己的经历写成了一本书。在这本书当中她提到在她获释几年以后，她遭到了这个真理的考验，就是怎样饶恕曾经伤害过你的人，相信神是最终的审判者，朋克利在被释放以后，她在德国慕尼黑去演讲，帮助战后的人重新建立自己的生活，其中有些信息就包括宽恕和饶恕。\"\n\t},\n\t{\n\t\t\"content\": \"有一天，她讲完这个信息以后，有一个人逆流而上，穿过人群来到她的面前，她一下就认出了这个人是谁，是她当时在集中营的一个监狱官，当时她和她的姐姐还有一些妇女都被这个监狱官伤害过，他们经历过羞辱、经历过身体上的鞭伤，所以当她看到这个人的时候，她一下子就回忆起在集中营的日子，可是这个人就站在她的面前，伸出手来跟她说：“小姐，你刚才讲了一段非常好的信息，就如你的信息所说的，我们一切的罪都被投进了海底，那是多么美好啊！你在演讲的时候提到了纳文斯布里克，我曾经是那里的一个守卫，但自从我成为了一个基督徒，我知道神已经饶恕了我在那个监狱里所做的所有恶事，但是我很想从你的口中听到饶恕的话，小姐，你愿意饶恕我吗？”\"\n\t},\n\t{\n\t\t\"content\": \"但是，道理朋克利是知道的，而且她刚刚讲了饶恕的信息，可是这个警卫站在那里不久的时间，对于朋克利来说却像过了好几个小时，但是生活的经历让她知道人必须饶恕自己的敌人，才能够给自己进入社会的机会，让自己重新建立生活。如果你一直怀恨某些人，你是不能够自己重新生活的，道理她懂，可是她很难做到，这时候她就暗暗地祷告耶稣，求神来帮助她把手伸出去。当她做完祷告以后，最终她还是机械性地把手伸出去，她握着向她伸出来的手之后，就在那一刻，非常奇妙的事情发生了，有一道热流从她的肩膀发出来，延着她的手臂一直到他们紧紧相握的两只手上。那一刻她就沉浸在那一股带着疗效的暖暖热流中，泪水从她的眼眶里流了出来，她就哭喊着说：“弟兄，我原谅你，我从心里原谅你。”\"\n\t},\n\t{\n\t\t\"content\": \"所以我们还有什么不能够原谅我们的仇敌呢？我们要学会不要什么事情都自己解决，要懂得放在神的手上面，其实不是为了别人的好处，而是完全是为了我们自己得到神完全的爱，如果我们相信神是唯一公正的审判官，就不会那么轻易地去判断人了，因为圣经上告诉我们：“神能审判我们最隐秘的想法和动机。”\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130626——Babyface 整理 20130626",
        "path": "http://media.febcchinese.org/streaming/up/up130626.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000063,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(63)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130626——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"耶稣讲了一个麦子和稗子的故事，麦子是结果实的，杂草是不结果实的，仆人去问主人，要不要现在把稗子除掉，主人回答现在不能，恐怕连麦子一起拔出来了，等到收割的时候再把稗子拔出来，捆成捆，然后烧掉，麦子就可以留在仓库里面了。这里耶稣用来比喻神的审判，当你知道神的审判是公义的，蛮有怜悯和恩典的时候，你比较容易能够接受神的终极审判。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们很容易在很多事情上，把自己跟别人有个评估，往往觉的自己比别人做的好些，就把自己在好人和坏人这个层面上，把自己定性为好人。其实，这个终极审判权不在于我们自己，说自己是麦子也好，稗子也好，不是自己说了算。\"\n\t},\n\t{\n\t\t\"content\": \"有些人会把自己想成是杂草，他们不自信的时候，或者心里对自己不太健康评估的时候，把自己想象成空壳的麦子。不管你把自己想象成麦子或稗子，好人或坏人，都是给自己下了评语，也给别人下了评语，都不能妄加评断。更应该把终极审判权交给上帝，他审判权来的时候，一刀切，所有的都被收割了，也没有时间再成长了，你是麦子还是杂草，耶稣说了算。\"\n\t},\n\t{\n\t\t\"content\": \"在我们成熟的过程里面，我们要尽可能的让自己知道怎么样才能变成麦子。当我们知道神有一天会审判的时候，带给我们的应该不只是畏惧，还应该有更多深层次的盼望，圣经里有句话“在爱里没有惧怕”，上帝是爱，你相信了耶稣，他在十字架上的血让你洁白无瑕了，你的罪被一笔勾销。没认识耶稣的人，哪有一条路可以经过这个审判？必须要接受耶稣才可以，因为他是替我们偿还罪债的那个人。\"\n\t},\n\t{\n\t\t\"content\": \"健康人生，从分辨自己开始，先增加自己分辨自己的能力，做个健康的我。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电120627——水玲珑整理 20130627",
        "path": "http://media.febcchinese.org/streaming/up/up130627.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000064,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(64)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电120627——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"原生家庭在中国很少提到，它指的就是生我们的家庭，在我们出生以后，我们的父母还有我们住的那个家庭就是原生家庭。在社会学里提到，第一个影响我们的是家庭，第二个是社区，第三个是学校，第四个才是社会。所以家庭对我们影响是最大的地方。\"\n\t},\n\t{\n\t\t\"content\": \"我常常在做讲座的时候邀请父母观察他们的孩子，他们孩子所做的就是他们平时的样子。我常常在孩子做游戏的时候办家家酒。有一个小男生，比如叫他宝宝，一个女生叫她毛毛，然后小男生就对小女生说：“你当我太太，去端杯水给我喝。”那个毛毛就去端杯水给宝宝，然后说：“你是我先生，你给我捶背。”在那个刹那，我们就知道他们的爸爸妈妈是怎样相处的，所以在我们成长的过程中，我们常常会带有原生家庭的影响，他们会带给我们日后人格的发展和生活的价值观，对我们思考问题有很大的影响。\"\n\t},\n\t{\n\t\t\"content\": \"在我们的原生家庭里，父母扮演着非常重要的角色。比如娟子刚刚到北美的时候，在加拿大流行一种聚餐叫哈拉，也就是一家一菜，五六个家庭整桌就都是菜了。在那里你可以吃到各种不同的口味，从饭菜上就可以知道我们是从哪里来的，家乡是怎样的。煮菜的形式就类似原生家庭的经验，更何况是我们一个人的人格。很多心理学家说六岁定一生，就是说六岁之前的生活基本上都是原生家庭的，所以父母对孩子的影响非常大。\"\n\t},\n\t{\n\t\t\"content\": \"小孩子在出生零到一岁的过程中，他其实是非常依赖大人的，但是在这个过程中，可能孩子一出生就被领养了，或者父母发生一些事情被送到了孤儿院，所以他在零岁到一岁这个过程中，虽然他还懵懵懂懂，他的心理上基本跟他的原生家庭是有一些割断的。在这个过程中，除非他去的那个家庭或者孤儿院的人能帮助他恢复一段关系，让他有依附的关系，这个依附的关系会影响一个人信任与不信任。如果他分离的过程分离的好，人长大后就独立，否则会有一定的影响。\"\n\t},\n\t{\n\t\t\"content\": \"当然，有人会问，是不是在一个好的原生家庭里面，对这个人的影响就好，在一个不好的原生家庭里面，对这个人的影响就差呢？这个是要因人而异的，原生家庭对我们的成长是很重要的一个地方。它对我们有正面或者负面的影响，最重要的是我们怎样去觉察，到底我们的原生家庭是怎样在影响着我们。如果是正面的影响，我们就应该保持好的优良传统和美德，如果是负面的，就不要留给我们的子孙或者下一代。\"\n\t}\n]"
    },
    {
        "title": "亲情不断电130628——霜叶整理 20130628",
        "path": "http://media.febcchinese.org/streaming/up/up130628.mp3",
        "duration": 1760,
        "size": "14.1M",
        "albumName": "亲情不断电 2013年夏季合集",
        "id": 6248000065,
        "albumId": 6248,
        "albumtitle": "亲情不断电 2013年夏季合集(65)",
        "textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电130628——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"我们受到原生家庭的影响，通常会有三种情况。第一个叫再现，比如有一个人小时候被虐待，那么他长大以后也就会用严峻的体罚来教育子女。第二个叫重复，比如一个人小时候被虐待，后来也在人际关系中受到伤害，他有可能一直习惯受虐待，就是结婚以后也是一直受虐待。如果我们自己没有觉察，那么重复的例子就这样一直影响着我们的生活。第三个叫内化，就是如果我们小时候受虐待，会形成自卑，没有正向的人际关系。他会觉得我被打是因为我不好，我事事不如人，我想要讨好别人。\"\n\t},\n\t{\n\t\t\"content\": \"这几个都是负面的例子，我们再来看几个比较正向的例子。比如说再现，如果一个人他的父母和弟兄姐妹对他很好很有爱，给他鼓励、给他支持、给他肯定，在他结婚以后，他就会想变成一个支持他孩子、鼓励他孩子、肯定他孩子的人。再说重复，如果一个人从小生活在被鼓励被肯定的环境里，那么他就会找到和他类似人格的人在一起，所以他生活的地方就会充满自信和快乐。再来讲内化，一个人从小就被爱被肯定的话，他从小就有自信心，所以他做事情就会很笃定，即使碰到困难，他也知道他的原生家庭支撑他，失败了没关系，找到失败的原因会再努力。\"\n\t},\n\t{\n\t\t\"content\": \"我们看到两个不同的环境塑造出完全不一样的人格和性格的人，当然我们都希望带给孩子正向的影响，但是如果有的孩子就是生活在有负面影响的家庭中，他要怎么样去改变或者调整呢？我们知道孩子小时候就是只有接受，到长大后已经受到影响变成内化，要怎么办呢？\"\n\t},\n\t{\n\t\t\"content\": \"这个问题我们分两个部分回答，如果你已经是为人父母，我们就要自我省察：我是一个给我孩子正向力量的人？还是一个负向力量的人？\"\n\t},\n\t{\n\t\t\"content\": \"如果发现自己不是一个正向的父母，比如我们对孩子说“你真笨，这么小的事情你都做不好”这样的话就是一个咒诅，我们却不觉察。圣经箴言说，咒诅和敬拜不能同出一个口，所以你在说孩子笨的时候，你是在宣告你孩子是笨的，即使那只是一个口头语。当你觉察到自己“我怎么会讲这句话？”“哦，原来我小时候我爸爸（我老师）常常对我讲这句话。”觉察之后才会有改变。\"\n\t},\n\t{\n\t\t\"content\": \"从医学和心理学来讲，压力和情绪一直累积，久而久之就会从一个器官爆发出去，有的人是从身体，有的人是从心里。那身体就像十二指肠溃疡、胃溃疡、胃痛。有的人是从心里，表现就是忧郁症、恐慌症。怎么样帮助自己觉察？当自己没有力量的时候就需要找专业人士来帮忙。\"\n\t},\n\t{\n\t\t\"content\": \"有一些人寻求到心理辅导以后会变很快乐，原来找到自己的感觉真好。原来以前都是麻木的，找回自己知道自己要什么，自己寻求什么，知道自己的身体是有力量的，这个是很重要的过程。\"\n\t}\n]"
    }
]