[{
        "title": "0.Majora Canamus And without controversy (Narrator)",
        "lrc": ""
    },
    {
        "title": "1.Symphony (序曲)",
        "lrc": ""
    },
    {
        "title": "2.Comfort ye, my people (男高)",
        "lrc": "Comfort ye, comfort ye, My people, saith your God; speak ye comfortably to Jerusalem, and cry unto her, that her warfare is accomplished, that her iniquity ispardoned; ...The voice of him that cried in the wilderness: Prepare ye the way of the Lord; make straight in the desert a highway for our God.\n你们的上帝说：你们要安慰，安慰我的百姓。要对耶路撒冷说安慰的话，又向她宣告说：她争战的日子已满了，她的罪孽赦免了,...在旷野有人声喊着说：当预备耶和华的路，在沙漠地修平我们上帝的道。\n赛40:1-3 "
    },
    {
        "title": "3.Every valley shall be exhalted (男高)",
        "lrc": "Every valley shall be exalted, and every mountain and hill made low, the crooked straight and the rough places plain.\n一切山洼都要填满，大小山冈都要削平，高高低低的要改为平坦，崎崎岖岖的必成为平原。\n赛40:4"
    },
    {
        "title": "4.And the glory of the Lord shall be revealed (合唱)",
        "lrc": "And the glory of the Lord shall be revealed, and all flesh shall see it together: for the mouth of the Lord hath spoken it.\n耶和华的荣耀必然显现，凡有血气的，必一同看见，因为这是耶和华亲口说的。\n赛40:5"
    },
    {
        "title": "5.Thus saith the Lord (男低)",
        "lrc": "Thus saith the Lord of Hosts: Yet once a little while and I will shake the heavens and the earth, the sea and the dry land; and I will shake all nations;and the desire of all nations shall come.\n万军之耶和华如此说：过不多时，我必再一次震动天地、沧海与旱地。我必震动万国；万国的珍宝，必都运来。\n该2:6-7The Lord, whom ye seek, shall suddenly come to his temple, even the messenger of the covenant, whom ye delight in; behold, He shall come, saith the Lord of Hosts.\n万军之耶和华说：你们所寻求的主，必忽然进入他的殿；立约的使者，就是你们所仰慕的，快要来到。\n玛3:1"
    },
    {
        "title": "6.But who may abide the day of his coming (女低)",
        "lrc": "But who may abide the day of his coming and who shall stand when He appeareth? For He is like a refiner's fire.\n他来的日子，谁能当得起呢？他显现的时候，谁能立得住呢？因为他如炼金之人的火。\n玛3:2"
    },
    {
        "title": "7.And He shall purify the sons of Levi(合唱)",
        "lrc": "And He shall purify the sons of Levi, that they may offer unto the Lord an offering of righteousness.\n他必洁净利未人，他们就凭公义献供物给耶和华。\n玛3:3"
    },
    {
        "title": "8.Behold, a virgin shall conceive (女低)",
        "lrc": "Behold! A virgin shall conceive and bear a son, and shall call his name Emmanuel, God with us.\n必有童女怀孕生子，给他起名叫以马内利，上帝与我们同在。\n赛7:14(参太1:23)"
    },
    {
        "title": "9.O thou that tellest good tidings to Zion (女低, 合唱)",
        "lrc": "O thou that tellest good tidings of Zion, get thee up into the high mountain; O thou that tellest good tidings to Jerusalem, lift up thy voice with strength; lift it up, be not afraid; say unto the cities of Judah, Behold your God!\n报好信息给锡安的啊，你要登高山，报好信息给耶路撒冷的啊，你要极力扬声。扬声不要惧怕，对犹大的城邑说：看哪，你们的上帝。\n赛40:9Arise, shine, for thy light is come, and the glory of the Lord is risen upon thee.\n兴起！发光！因为你的光已经来到，耶和华的荣耀发现照耀你。\n赛60:1"
    },
    {
        "title": "10.For behold, darkness shall cover the earth (男低)",
        "lrc": "For, behold, darkness shall cover the earth, and gross darkness the people; but the Lord shall arise upon thee; and His glory shall be seen upon thee, and the Gentiles shall come to thy light, and kings to the brightness of thy rising.\n看哪！黑暗遮盖大地，幽暗遮盖万民，耶和华却要显现照耀你，他的荣耀要现在你身上。万国要来就你的光，君王要来就你发现的光辉。\n赛60:2-3"
    },
    {
        "title": "11.The people that walked in darkness (男低)",
        "lrc": "The people that walked in darkness have seen a great light; and they that dwell in the land of the shadow of death, upon them hath the light shined.\n在黑暗中行走的百姓看见了大光；住在死荫之地的人有光照耀他们。\n赛9:2"
    },
    {
        "title": "12.For unto us a child is born (合唱)",
        "lrc": "For unto us a child is born, unto us a son is given, and the government shall be upon his shoulder; and his name shall be called Wonderful, Counsellor, the Mighty God, the everlasting Father, the Prince of Peace.\n因有一婴孩为我们而生，有一子赐给我们，政权必担在他的肩头上。他名称为奇妙、策士、全能的上帝、永在的父、和平的君。\n赛9:6"
    },
    {
        "title": "13.Pifa (田园交响曲)",
        "lrc": ""
    },
    {
        "title": "14.There were shepherds (女高)",
        "lrc": "There were shepherds abiding in the field, keeping watch over their flocks by night.\n野地里有牧羊的人，夜间按着更次看守羊群。\n路2:8"
    },
    {
        "title": "15.And lo! the angel of the Lord came upon them (女高)",
        "lrc": "And lo! the angel of the Lord came upon them, and the glory of the Lord shone round about them, and they were sore afraid.\n看哪！有主的使者站在他们旁边，主的荣光四面照着他们。牧羊的人就甚惧怕。\n路2:9"
    },
    {
        "title": "16.And the angel said unto them (女高)",
        "lrc": "And the Angel said unto them, Fear not; for behold I bring you good tidings of great joy, which shall be to all people; for unto you is born this day in the city of David, a Saviour, which is Christ the Lord.\n那天使对他们说：“不要惧怕，我报给你们大喜的信息，是关乎万民的，因今天在大卫的城里，为你们生了救主，就是主基督。”\n路2:10-11"
    },
    {
        "title": "17.And suddenly there was with the angel (女高)",
        "lrc": "And suddenly there was with the Angel a multitude of the heavenly host, praising God and saying: ...\n忽然，有一大队天兵同那天使赞美上帝说：\n路2:13"
    },
    {
        "title": "18.Glory to God in the highest (合唱)",
        "lrc": "Glory to God in the highest, and peace on earth, goodwill towards men.\n在至高之处荣耀归于上帝，在地上平安归于他所喜悦的人。\n路2:14"
    },
    {
        "title": "19.Rejoice greatly oh daughters of Zion (女高)",
        "lrc": "Rejoice greatly, O daughter of Zion! Shout, O daughter of Jerusalem! Behold, thy King cometh unto thee! He is the righteous Saviour, and He shall speak peace unto the heathen.\n锡安的民哪，应当大大喜乐；耶路撒冷的民哪，应当欢呼。看哪，你的王来到你这里。他是公义的，并且实行拯救。他必向列国讲和平。\n亚9:9-10"
    },
    {
        "title": "20.Then shall the eyes of the blind be opened(女低)",
        "lrc": "Then shall the eyes of the blind be opened, and the ears of the deaf unstopped; then shall the lame leap as a hart, and the tongue of the dumb shall sing.\n那时瞎子的眼必睁开，聋子的耳必开通。那时瘸子必跳跃象鹿，哑巴的舌头必能歌唱。\n赛35:5-6"
    },
    {
        "title": "21.He shall feed His flock (女低,女高)",
        "lrc": "He shall feed his flock like a shepherd, and He shall gather the lambs with his arm, and carry them in his bosom, and gently lead those that are with young.\n他必象牧人牧养自己的羊群，用膀臂聚集羊羔抱在怀中，慢慢引导那乳养小羊的。\n赛40:11Come unto him, all ye that labour and are heavy laden, and He will give you rest. Take his yoke upon you, and learn of him, for He is meek and lowly of heart, and ye shall find rest unto your souls.\n凡劳苦担重担的人，可以到他这里来，他就使你们得安息。你们当负他的轭，学他的样式，这样，你们心里就必得享安息。\n太11:28-29"
    },
    {
        "title": "22.His yoke is easy (合唱)",
        "lrc": "His yoke is easy, and His burthen is light.\n他的轭是容易的，他的担子是轻省的。\n太11:30"
    },
    {
        "title": "23. Behold the Lamb of God (合唱)",
        "lrc": "Behold the Lamb of God that taketh away the sin of the world.\n看哪！上帝的羔羊，除去世人罪孽的。\n约1:29"
    },
    {
        "title": "24.He was despised and rejected of men (女低)",
        "lrc": "He was despised and rejected of men; a man of sorrows, and acquainted with grief.\n他被藐视，被人厌弃，多受痛苦，常经忧患。\n赛53:3"
    },
    {
        "title": "25.Surely, He hath borne our griefs (合唱)",
        "lrc": "Surely He hath borne our griefs, and carried our sorrows! He was wounded for our transgressions; He was bruised for our iniquities; the chastisement of our peace was upon Him.\n他诚然担当我们的忧患，背负我们的痛苦。他为我们的过犯受害，为我们的罪孽压伤。因他受的刑罚我们得平安。\n赛53:4-5"
    },
    {
        "title": "26.And with His stripes we are healed (合唱)",
        "lrc": "And with His stripes we are healed.\n因他受的鞭伤我们得医治。\n赛53:5"
    },
    {
        "title": "27.All we like sheep have gone astray (合唱)",
        "lrc": "All we like sheep have gone astray; we have turned every one to his own way. And the Lord hath laid on Him the iniquity of us all.\n我们都如羊走迷，各人偏行己路，耶和华使我们的罪孽都归在他身上。\n赛53:6"
    },
    {
        "title": "28.All they that see Him (男高)",
        "lrc": "All they that see him, laugh Him to scorn; they shoot out their lips, and shake their heads saying:...\n凡看见他的都嗤笑他。他们撇嘴摇头，说：\n诗22:7"
    },
    {
        "title": "29.He trusted in God (合唱)",
        "lrc": "He trusted in God that He would deliver him; let Him deliver him, if He delight in him.\n他把自己交托耶和华，耶和华可以救他吧！耶和华既喜悦他，可以搭救他吧！\n诗22:8 (参太27:43)"
    },
    {
        "title": "30.Thy rebuke hath broken His heart (男高)",
        "lrc": "Thy rebuke hath broken His heart; He is full of heaviness. He looked for some to have pity on Him, but there was no man, neither found He any to comfort Him.\n辱骂伤破了他的心，他又满了忧愁；他指望有人体恤，却没有一个；他指望有人安慰，却找不着一个。\n诗69:20"
    },
    {
        "title": "31.Behold and see if there be any  sorrow like unto His sorrow (男高)",
        "lrc": "Behold, and see if there be any sorrow like unto His sorrow.\n你们要观看，有象这临到他的痛苦没有？\n哀1:12"
    },
    {
        "title": "32.He was cut off from the land of the living (女高)",
        "lrc": "He was cut off from the land of the living; for the trangressions of Thy people was He stricken.\n他从活人之地被剪除，是因我百姓的罪过。\n赛53:8"
    },
    {
        "title": "33.But thou didst not leave  His soul in hell (女高)",
        "lrc": "But Thou didst not leave His soul in hell; nor didst Thou suffer Thy Holy One to see corruption.\n他的灵魂不撇在阴间，他的肉身也不见朽坏。\n徒2:31"
    },
    {
        "title": "34.Lift up your heads (合唱)",
        "lrc": "Lift up your heads, O ye gates, and be ye lift up, ye everlasting doors, and the King of Glory shall come in. Who is the King of Glory? The Lord strong and mighty, the Lord mighty in battle. Lift up your heads, O ye gates, and be ye lift up, ye everlasting doors, and the King of Glory shall come in. Who is the King of Glory? The Lord of Hosts, He is the King of Glory.\n众城门哪，你们要抬起头来！永久的门户，你们要被举起！那荣耀的王将要进来。荣耀的王是谁呢？就是有能有力的耶和华，在战场上有能的耶和华。众城门哪，你们要抬起头来！永久的门户，你们要把头抬起！那荣耀的王将要进来。荣耀的王是谁呢？万军之耶和华，他是荣耀的王。\n诗24:7-10"
    },
    {
        "title": "35.Unto which of the angels said He (男高)",
        "lrc": "Unto which of the Angels said He at any time, Thou art My son, this day have I begotten thee?\n所有的天使，上帝从来对哪一个说：你是我的儿子，我今日生你？\n来1:5"
    },
    {
        "title": "36.Let all the angels of God worship Him(合唱)",
        "lrc": "Let all the angels of God worship Him.\n上帝的使者都要拜他。\n来1:6"
    },
    {
        "title": "37.Thou art gone up on high (女低)",
        "lrc": "Thou art gone up on high; Thou hast led captivity captive, and received gifts for men, yea, even from thine enemies, that the Lord God might dwell among them.\n你已经升上高天，掳掠仇敌；你在人间，就是在悖逆的人间，受了供献，叫耶和华上帝可以与他们同住。\n诗68:18 (参弗4:8)"
    },
    {
        "title": "38.The Lord gave the word (合唱)",
        "lrc": "The Lord gave the word, great was the company of the preachers.\n主发命令，传好信息的妇女成了大群。\n诗68:11"
    },
    {
        "title": "39.How beautiful are the feet (女高)",
        "lrc": "How beautiful are the feet of them that preach the gospel of peace, and bring glad tidings of good things.\n报福音，传喜信的人，他们的脚踪何等佳美。\n罗10:15"
    },
    {
        "title": "40.Their sound is gone out into all lands (合唱)",
        "lrc": "Their sound is gone out into all lands, and their words unto the ends of the world.\n他们的声音传遍天下，他们的言语传到地极。\n罗10:18"
    },
    {
        "title": "41.Why do the nations so furious rage (男低)",
        "lrc": "Why do the nations so furiously rage together, and why do the people imagine a vain thing? The kings of the earth rise up, and the rulers take counsel together against the Lord, and against His Annointed.\n外邦为什么争闹？万民为什么谋算虚妄的事？世上的君王一齐起来，臣宰一同商议，要敌挡耶和华并他的受膏者。\n诗2:1-2"
    },
    {
        "title": "42.Let us break their bonds asunder (合唱)",
        "lrc": "Let us break their bonds asunder, and cast away their yokes from us.\n我们要挣开他们的捆绑，脱去他们的绳索。\n诗2:3"
    },
    {
        "title": "43.He that dwelleth in Heaven (男高)",
        "lrc": "He that dwelleth in heaven shall laugh them to scorn; the Lord shall have them in derision.\n那坐在天上的必发笑，主必嗤笑他们。\n诗2:4"
    },
    {
        "title": "44.Thou shalt break them with a rod of iron(男高)",
        "lrc": "Thou shalt break them with a rod of iron; Thou shalt dash them in pieces like a potter's vessel.\n你必用铁杖打破他们，你必将他们如同窑匠的瓦器摔碎。\n诗2:9"
    },
    {
        "title": "45.Hallelujah (合唱)",
        "lrc": "Alleluia: for the Lord God omnipotent reigneth.(Revelation 19:6b) The Kingdoms of this world are become the kingdoms of our Lord and of His Christ; and He shall reign for ever and ever. (Revelation 11:15b)\nKING OF KINGS AND LORD OF LORDS. (Revelation 19:16b)\n哈利路亚！因为主我们的上帝，全能者作王了。世上的国成了我主和主基督的国；他要作王，直到永永远远。\n万王之王，万主之主。\n启19:6下, 11:15下, 19:16下"
    },
    {
        "title": "46.I know that my Redeemer liveth (女高)",
        "lrc": "I know that my Redeemer liveth, and that he shall stand at the latter day upon the earth; and though worms destroy this body, yet in my flesh shall I see God.\n我知道我的救赎主活着，末了必站立在地上。我这皮肉灭绝之后，我必在肉体之外得见上帝。\n伯19:25-26For now is Christ risen from the dead, the first-fruits of them that sleep.\n基督已经从死里复活，成为睡了之人初熟的果子。\n林前15:20"
    },
    {
        "title": "47.Since by man came death (合唱)",
        "lrc": "Since by man came death by man came also the resurrection of the dead. For as in Adam all die even so in Christ shall all be made alive.\n死既是因一人而来，死人复活也是因一人而来，在亚当里众人都死了，照样，在基督里众人也都要复活。\n林前15:21-22"
    },
    {
        "title": "48.Behold, I tell you a mystery (男低)",
        "lrc": "Behold, I tell you a mystery; We shall not all sleep, but we shall all be changed in a moment, in the twinkling of an eye, at the last trumpet.\n我如今把一件奥秘的事告诉你们，我们不是都要睡觉，乃是都要改变，就在一霎时，眨眼之间，号筒末次吹响的时候。\n林前15:51-52"
    },
    {
        "title": "49.The trumpet shall sound (男低)",
        "lrc": "The trumpet shall sound, and the dead shall be raised incorruptible, and we shall be changed.\n号筒要响，死人要复活，成为不朽坏的，我们也要改变。\n林前15:52-53"
    },
    {
        "title": "50.Then shall be brought to pass (女低)",
        "lrc": "Then shall be brought to pass the saying that is written: Death is swallowed up in victory!\n经上所记'死被得胜吞灭'的话就应验了。\n林前15:54"
    },
    {
        "title": "51.O death where is thy sting (女低,男高)",
        "lrc": "O death, where is thy sting? O grave, where is thy victory? The sting of death is sin, and the strength of sin is the law.\n死啊，你的毒钩在哪里？死啊，你得胜的权势在哪里？死的毒钩就是罪，罪的权势就是律法。\n林前15:55-56"
    },
    {
        "title": "52.But thanks be to God (合唱)",
        "lrc": "But thanks be to God, who giveth us the victory through our Lord Jesus Christ.\n感谢上帝，使我们藉着我们的主耶稣基督得胜。\n林前15:57"
    },
    {
        "title": "53.If God be for us (女高)",
        "lrc": "If God be for us, who can be against us? Who shall lay anything to the charge of God's elect? It is God that justifieth, who is he that condemneth? It is Christ that died, yea, rather that is risen again, who makes intercession for us.\n上帝若帮助我们，谁能敌挡我们呢？谁能控告上帝所拣选的人呢？有上帝称他们为义了。谁能定他们的罪呢？有基督耶稣已经死了，而且从死里复活，也替我们祈求。\n罗8:31-34"
    },
    {
        "title": "54.Worthy is the Lamb (合唱)",
        "lrc": "Worthy is the Lamb that was slain, and hath redeemed us to God by his blood, to receive power, and riches, and wisdom, and strength, and honour, and glory, and blessing. Blessing, and honour, glory and power, be unto him that sitteth upon the throne, and unto the Lamb, for ever and ever.\nAmen......\n曾被杀的羔羊，用自己的血买了人来归于上帝，是配得权柄、丰富、智慧、能力、尊贵、荣耀、颂赞的。颂赞、尊贵、荣耀、权势都归给坐宝座的和羔羊，直到永永远远。\n阿们！......\n启5:9,12-14"
    }
]