[
	{
		"title": "《小屋》第五集：猜猜谁来午餐 20130201",
		"path": "http://media.febcchinese.org/streaming/up/up130201.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000032,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(32)",
		"textContent": "[\n\t{\n\t\t\"content\": \"《小屋》第五集：猜猜谁来午餐\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130201——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAyMDEubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人你们好，欢迎来到亲情不断电，我是娟子。在新年一开始的时候，我们办公室的主管就在我们桌上放一个书本一样的小挂历，挂历的封面是枝桠茂盛的大树，不是很高，像打伞一样张开的热带植物。我很喜欢的是这本挂历每个月都是不同季节不同地域的树，有海边的椰子树也有路旁的梧桐树，有古树也有白雪覆盖的松柏，还有被外力强烈冲击扭曲的树根，也有长在沼泽地旁五彩斑斓的树。\"\n\t},\n\t{\n\t\t\"content\": \"当我今天再次翻看这本小挂历的时候，这段文字映入眼帘，树木在圣经中多次被提起，还有一个小故事，一个富有的人爬到树上，想看当时会从树旁经过的耶稣，耶稣停下来，往上观看，叫这个人下来。可想而知，这个人多惊讶，他顺从耶稣的命令，迅速爬下来，耶稣的第二个要求是要去他们家里吃饭，如果神的儿子要来你家里吃饭是什么情形呢？而有一天你不止知道神的儿子愿意到你家里和你建立亲密的关系，更愿意在十字架上为你献出生命，承受死的惩罚。不是为他所做的事，而是为我们曾经做过的，或者将来会做的神不喜悦的事，所以圣经说他被挂在树上，亲身担当我们的罪。你可以明白这样的爱吗？这爱确实有时令我们很难想象和理解，但是神的儿子就是这样真实地亲自这样走过的。\"\n\t},\n\t{\n\t\t\"content\": \"这使我想起我们最近听的小说《小屋》里麦肯的故事，主人公麦肯的心路历程，他是一个有信仰的人，在生活中处处有信仰的影子，但是当他的女儿被歹徒杀死的时候，他还是对信仰产生了疑惑了，到底上帝真实存在吗？他和我有什么关系呢？我的生活他在乎吗？我的痛苦他在意吗？今天麦肯终于要走进小屋中，接受那个署名为老爹的邀请，不止是他疑惑了，我们听的人也疑惑了。那个署名的人真的是上帝吗？上帝究竟是怎样和他交谈的呢？上帝要怎样和他面对面来谈这个他心中最痛的事呢？\"\n\t},\n\t{\n\t\t\"content\": \"他又做了一次深呼吸，慢慢吐气让自己冷静下来，下定决心告诉自己他已经害怕过了，于是继续踏上小径，他想让自己看来比感觉上更有信心。不想白跑这一次，如果上帝真的要在这里和他碰面，那么他已经有万全的准备，让心里面的情绪一吐为快，但是当然是带着敬意。\"\n\t},\n\t{\n\t\t\"content\": \"转了几个弯，跌跌撞撞走出树林到了一片空地，在远处他又看见了小屋，他站在那里，胃里面有一股绞痛，从表面上看，除了冬天剥落的树叶，四周还覆盖着厚厚白雪，一切像往常一样，小屋本来看起来死寂空洞静悄悄。但是当他注视小屋，那张小屋似乎马上变成狰狞的面孔，像某种恶魔的鬼脸，向他挑衅，麦肯无视心中逐渐扩张的恐惧，他决定走完最后的一段路，上回站在这道门前的记忆和惨状像潮水一样涌去，他犹豫了好一会才把门推开。\"\n\t},\n\t{\n\t\t\"content\": \"“hello。”他叫了一声，但是声音不大，他清清喉咙再叫一次：“有人在吗？”他的声音在空荡荡的屋子里有回音，在他眼睛渐渐适应幽暗之后，他开始在室内辨别细节。他走进客厅，认出破旧的桌椅，当他的眼光转到自己不忍观看的地方，他难过地无法自已，即使过了几年，才找到密斯洋装的地方，火炉旁边密斯的血迹依然清晰可见，“对不起，亲爱的。”眼泪涌上他的眼眶，终究，他的心还是像洪流一样爆发了，从崎岖峡谷中，举目望天叫出他锥心刺骨：“为什么，为什么让这种事发生，为什么把我带来这里，有那么多地方可以见你，为什么是这里？杀了我的宝贝还不够吗，就一定要这样捉弄我吗？”\"\n\t},\n\t{\n\t\t\"content\": \"在一阵盲目愤恨中，麦肯抓起椅子，椅子裂成碎片，他抓住椅子碎片四处破坏，绝望而狂怒的愤恨、狂乱中，将自己的愤恨发挥到极致，直到精疲力竭为止。在绝望与被击退，麦肯瘫坐在血迹旁的地板上，他轻轻碰触那滩血迹，他的密斯，只剩下这个，当他躺在旁边时，他的手指温柔地碰触血迹边缘，轻轻低声说：“密斯，对不起，爸爸对不起你，我不能保护你，我找不到你，我找不到你。”即使精疲力竭，他的怒气仍然在心里翻腾，他再次把怒气发泄在上帝身上，他幻想上帝就在小屋上空的某个地方：“上帝，你甚至不让我们找到她，把她好好埋葬，难道我这个要求过分吗？”\"\n\t},\n\t{\n\t\t\"content\": \"随着各种混杂情绪慢慢退去，痛苦取代了他的怒气，一波新的悲伤融入在他的困惑中，“现在你在哪里，我以为你想在这里见我，好，我就在这里，上帝啊，那你呢？我根本看不到你的影子，在我需要你的时候，你一直都不在，我小的时候你不在，我失去我的宝贝密斯的时候你也不在，现在你也不在，你算是哪门子的老爹啊？”他终于口出恶言，麦肯静静坐在远处，那个地方的空芜侵蚀他的灵魂，他那堆无解的问题都和他一起慢慢流逝到一个无底的坑中，剧痛紧紧围绕着他，这种痛苦他知道，他和这种痛苦很熟悉，好像是老朋友了。\"\n\t},\n\t{\n\t\t\"content\": \"这时候，麦肯可以感觉到背后的枪，那股诱人的寒意紧贴他皮肤，他抽出枪，他不知道应该怎么办，不再关心，不再感到痛苦，不再有任何感觉了，自杀，这个时候，这个选择简直太吸引人了，他想，那就容易多了，不再有眼泪，不再有痛苦，他几乎可以看到有一道黑色的缺口从他注视的枪口的地板上裂开，黑暗吸走了他最后的希望，如果上帝真的存在，那么自杀会是对上帝的反击。屋外的云已经散开了，一道日光忽然射入室内，正好射到他绝望的内心，可是，小娜应该怎么办呢？贾诩凯特，泰勒，小强应该怎么办呢？虽然麦肯想要停止心中的巨痛，但是他知道不可以再增添他们的伤口。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯就这样恍惚地在地板上坐着，他衡量着自己的选择，一道寒冷的微风吹过他的脸庞，有一部分的他想就此躺下冻死算了，但是他如此疲惫不堪，他往后面的墙上一靠，同时揉揉疲惫的双眼，他闭上眼睛，喃喃地说：“我爱你密斯，爸爸爱你，爸爸好想你。”不久毫不费力沉沉入睡，或许只过了几分钟，麦肯猛地惊醒，麦肯惊讶自己怎么睡着了，把枪塞回到背后的腰带，也把怒气塞回灵魂深处，真是荒唐，我真是大白痴，竟然会希望上帝关心我，甚至寄张纸条给我。\"\n\t},\n\t{\n\t\t\"content\": \"他抬头望着空荡荡的房梁，“我来过了，上帝，”他轻声说，“我再也不做这样的事，我已经厌倦在乱七八糟的世界里寻找你。”麦肯下定决心，这是他最后一次寻找上帝，如果上帝要他，那么上帝必须亲自来找他，这样想着，麦肯伸手在口袋里，拿出在信封里发现的纸条，然后把纸条撕成碎片，被刚刚经过的一阵冷风吹散，他这个疲惫的老人走下前廊，带着沉重的脚步和沉重的心慢慢走回车边。\"\n\t},\n\t{\n\t\t\"content\": \"小屋的故事今天的部分我们听完了，似乎麦肯并没有解决他心中的困惑，我相信《小屋》的故事只是我们生活的缩影，在每个人不同的经历里面，在大大小小痛苦中，我们面临的纠结和挣扎我相信都是相同的，而我们大部分时候，都选择把痛苦像麦肯一样藏在心灵深处，我想你很感兴趣的是麦肯如何在隐藏的痛苦深处和上帝交往呢？这也是我很想知道的，那我们就把悬念留在明天的节目中。\"\n\t}\n]"
	},
	{
		"title": "小屋奇遇 20130202",
		"path": "http://media.febcchinese.org/streaming/up/up130202.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000033,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(33)",
		"textContent": "[\n\t{\n\t\t\"content\": \"小屋奇遇\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130202——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAyMDIubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"各位亲情的家人们，新年好！我是鸽子。时间过的很快都几经2013年了。在过去的一年当中，给不少人带来恐慌和不安，在新的一年中，愿喜乐和平安常常充满你心。\"\n\t},\n\t{\n\t\t\"content\": \"鸽子最近在留言板上给大家留言了，回顾过去一年里，时间过的真的很快。非常感恩神又带领我们度过了一年。感恩的话实在是说不尽，有句话说辞旧迎新，但最近我在想我们要过一个怎样的人生呢？鸽子想到八个字，“脱下旧人，穿上新人。”这是一个继续行的状态，不容易啊，但这几个字也是给我的勉励，一个目标。\"\n\t},\n\t{\n\t\t\"content\": \"虽然过去有很多的问题，有很多的软弱失败，看自己就好像旧约里面的以非波瑟的两条瘸腿，是那么的软弱无力，岂不知道我仰望神的时候，神是有丰盛的慈爱和恩典，他永远不离弃我们。这也是我们向前的动力。所以，在新的一年里更是要靠着主向前迈进。仰望为我们信心创始成终的主耶稣基督。我们都是同路人，鸽子在新年彼此勉励祝福大家。我也把我收到的祝福带给大家，“有上帝予以的仁爱，有从圣灵而来的喜乐，有耶稣带来的和平，有从神儿来的忍耐，从心发出的恩慈与良善，靠神而来的信实，从里到外的温柔，从小到大的节制，愿神的爱时刻围绕着你，日日伴你同行。”鸽子在这里祝福亲情家人们，新年蒙恩，家庭幸福，亲情不断电。\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"他在小径上走了还不到五十米，就感到有一阵暖风突然从他的身后涌盖过来，小鸟歌唱的声音打破了冰冷的寂静，他前方小路上的冰雪急速的消失了。仿佛是有人把路面吹干了似的。麦肯停下来，看着周围覆盖的白雪渐渐的消融了，有各种新生的植物的嫩芽所取代。这短短三十秒的一瞬间，把春天散着的变化展现在他眼前。他揉了揉眼睛：“这到底是怎么回事啊？这是真的嘛？”他又揉了揉眼睛，在惊讶中力保镇静，他抬眼望向空中，他看见即使刚刚落下的小雪，也变成了微小的花朵，五颜六色轻飘飘懒洋洋的落向地面。\"\n\t},\n\t{\n\t\t\"content\": \"他看见的当然是不可能的事，路边的积雪消失了，山林里夏季的野花开始为小径的两旁着上了颜色，而且一路延伸到视线所及的深林中，知更鸟和其他的雀鸟在树林间相互追逐着，松鼠和花类鼠不时的穿过前方的小径，有些还停下来直起身子望着他片刻才又在钻回了树林。他甚至认为自己已经看见一个年轻的印第安人从树林中出现，但是再看一眼那个人变消失了。仿佛这些还不够似的，空气中开始弥漫着花香，不止是山上野花若有似无的芳香，还有馥郁的玫瑰、兰花，以及其他在比较热带的气候中才有的异国花香……\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不再想回家了，他忽然感到一阵惊骇，他摇摇晃晃的小心转身想抓住一些清醒的感觉。这时候他整个人目瞪口呆，一切似乎都截然不同了，先前那摇摇欲坠的小屋，已经由稳固美观的木屋所取代，矗立在他与湖的正中间。他只看得到屋顶的上方，那是由手工拨开整个树皮的圆木建造而成的，每一块都刻画着完美的结构。麦肯举目所及不再是阴暗险恶的丛生杂草、荆棘和多刺的灌木，而是好像风景明信片上完美的景致似的，炊烟懒懒的从烟囱袅袅升上傍晚的天空，那是屋里面有人的迹象，一条通往并围绕着前廊的走道已经建好了，四周还有白色的简装小篱笆。\"\n\t},\n\t{\n\t\t\"content\": \"一阵笑声从附近传来，可能来自屋内，但是麦肯不确定，或许这就像经历了一场彻底的精神崩溃，他在暗自想着是不是我的精神错乱了？他又喃喃的自语道：“不可能有这种事，这不是真的。”那是麦肯在最美的梦中才能想象的地方，这使得一切变得更可疑。景象如画，香气醉人，而他的脚仿佛有自主意识一样，又把他带到走道，并走上前廊，百花在四处绽放，花香和香草植物所混合的强烈气味唤起他早已忘怀的记忆。他以前听过，我们的鼻子是和过去连接的最佳管道，如果你想叫醒遗忘的历史，那么嗅觉就是最有利的工具。这个时候他自己深藏已久的儿时回忆，也忽然从他的心中略过，一站上门廊，他又止步不前了。\"\n\t},\n\t{\n\t\t\"content\": \"声音从屋里面清楚的传来，麦肯在抗拒着突然想跑开的冲动。仿佛他是个把球丢进邻居花园里面的孩子。“如果上帝在里面也不会有什么帮助吧。”他闭上眼睛，摇摇头，看看是否能够抹除这种幻觉，重新回到现实。但是当他睁开眼睛的时候，小屋却仍然在原地，他试探的伸手摸着木栏杆，确实很像是真实的。如今他面临着另一个两难的问题，当你来到上帝可能在的屋子，你来到他的门前的时候，你应该怎么办？你应该敲门吗？上帝应该知道麦肯也已经到了吧！或许他应该就直接走进去自我介绍，但是那似乎也同样有点荒谬，而他又该怎么样称呼上帝呢？他应该叫他天父或全能的神?还是上帝先生？他是不是最好俯身敬拜呢？……\"\n\t},\n\t{\n\t\t\"content\": \"但是麦肯实在不可能有这种心情。当他正试图建立一些内心的平衡的时候，心中刚刚平和的怒气竟又开始死灰复燃，他不太在意或关心该怎样称呼上帝。在愤恨的刺激下他走到门边，麦肯决定大声敲门看看会发生什么事，但正当他举起拳头准备敲门的时候，门却自己打开了。\"\n\t},\n\t{\n\t\t\"content\": \"出现在他眼前的是一名个头高大笑容满面的黑人女性。他出于本能的往后一跳，但是动作太慢了。这位女士以一种和他身材不相称的速度迅速跨越了他们之间的距离，一下就把麦肯拥入了怀里，又把他双脚离地的抱起来，像抱小孩似的转着圈，同时还大声的喊着他的名字，“麦肯西·艾伦飞利浦！”那种热情仿佛见到久违又深爱的亲人一样，最后这位黑人女士终于把麦肯放回了地面。双手搭在他的肩上把他往后一推，然后仔仔细细的再端详着他。“看看你，麦肯！”她的声音简直是爆发出来的：“你来了，还长得这么大了，我真的希望能够亲眼见到你。你来这里找我们真是太棒了，噢！我真的很爱你啊！”边说又把他紧紧的搂住了。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯目定口呆，没有几秒钟这个女人就几乎违反了他为了保护自己而建立的各种社交礼仪。虽然麦肯也搞不清楚她是谁，但是他看着她大声叫着他名字的样子却无形中让麦肯也同样高兴能够见到她，忽然间这个女人身上散发着的香味，让他招架不住了。撼动了他，那是一股茉莉花香的味道，那是妈妈香水瓶里的味道啊！他一直保存在自己的小锡盒里。他本来就处在情绪的悬崖上摇摇欲坠，如今这股扑鼻而来的香味和伴随而来的回忆更令他几乎站不稳。\"\n\t},\n\t{\n\t\t\"content\": \"他感觉眼中开始泛起暖暖的泪水，仿佛在敲着他的心门，而他对面的这个女人似乎也看见了。“没关系，亲爱的。你可以放声的哭出来，哭吧！我知道你受了伤，也知道你生气心情很乱。所以，没关系，你尽管哭吧，偶尔让泪水流一下对你的灵魂大有好处，那是具有疗效的水。”麦肯虽然止不住眼中的泪水，却也还没有准备好让泪水决堤，“不行，我不能对着这个女人哭。”他在想。他用尽力气不让自己落入情绪的黑洞中，可是就在同时这个女人就站在那张开双臂，仿佛就是他母亲的臂弯。\"\n\t},\n\t{\n\t\t\"content\": \"他感觉爱就在眼前，温暖、动人、温柔。“你还没准备好吗？”这个女人回应道：“没关系，我们就照着你的状况和时间来进行，好吧！你进来吧，外套可以给我吗？还有那把枪，你不会真的需要吧？我们可不想让任何人受伤，对吗？”麦肯不知道应该怎么办，也不知道应该说什么，“这个女人她是谁呢？而且她怎么知道？”他站立在原地，但是又机械似的慢慢的把外套脱下。这位高大的黑人女子接过了外套，然后麦肯把枪又递给了她。\"\n\t},\n\t{\n\t\t\"content\": \"正当他走进木屋的时候，一位个子娇小一看就知道是亚洲人的女性，从他的身后冒出来。“呐！让我来。”她的声音动人，显然她不是指着外套或者枪，而是别的东西。转眼之间这个亚洲女人已经站在麦肯的面前，麦肯僵住不动，仿佛有东西从脸颊上面轻轻的擦过。他没有动，只是低头一看，她正忙着用一个水晶瓶和小刷子把他脸上的东西轻轻的擦去，这把小刷子很像他看过的小娜和凯特化妆的用具，他还来不及问。这个女子便轻声微笑着的说：“麦肯西，我们都会收集对我们有价值的东西。对吗？”麦肯心头闪过小锡盒的影像：“我收集眼泪。”他往后退的时候，麦肯发现自己不由自主的眯起眼睛，看着她的方向，仿佛这样才能把她看的更加的清楚。但奇怪的时候，麦肯仍然不能把她看仔细。这个女人他几乎像是在光中微微闪烁，虽然几乎没有起风，她的头发却四散飘扬。从眼角看她几乎比正眼看她还容易。（未完待续）\"\n\t}\n]"
	},
	{
		"title": "诱惑来袭，男人怎么解决？ 20130203",
		"path": "http://media.febcchinese.org/streaming/up/up130203.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000034,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(34)",
		"textContent": "[\n\t{\n\t\t\"content\": \"诱惑来袭，男人怎么解决？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130203——乔影、逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"在今天的社会里，男人面对的诱惑与试探太多了，这些诱惑的东西好像是客观存在的，很多时候比如说一张美女的广告，可能只是诱惑但是不一定形成对你的试探。有的人可能对美女定力很够，但是你说那个东西可以赚钱，哇！他眼睛都绿了，可见男人在这个世界上诱惑很多，但是真正对男人形成试探的却不尽然。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候客观存在的我们控制不了，这个世界是个消费的世界，消费主义很厉害的，所以很多时候那些诱惑都是从希望能够符合男人的消费心态来的：比如说男人很喜欢自己有派头，所以他这个时候的诱惑就可能告诉你，你用了我的东西用了我的产品你就会显得特别有男人气概，或者说特别显得你有身份地位等等，这个就是有诱惑在的。或者说他知道哪样东西是专门打动男人的某种心态，就是说比如男人比较喜欢漂亮女人，那它就把用男人的产品用很漂亮的女人来引诱你，因为这个东西是女人喜欢的，或者是女人向你提供的，那个男人就欢喜去消费了。\"\n\t},\n\t{\n\t\t\"content\": \"所以说这个时代很多时候鼓励人消费的背后都是在说，你要消费，就要先接受我的诱惑和暗示。现在很多产品广告都在研究男人的心态，就是什么东西可以对你产生诱惑，你怎样来用我的东西才能让你显得更有男人的气概，更有男人的味道，更显得你像一个成功的男人，让你成为一个吸引人的男人，吸引女人的男人等等。这些暗示都在那些消费的广告里边，就一直在引诱你，让你成为他的俘虏。记得年幼时的香烟广告，它的图画是一个牛仔骑着一个马，一个人在旷野里面自己走，那种自由的解放心态，是很多男人所向往的，于是他就把那个概念跟香烟连在一起。其实没什么关联的，但男人却希望有一种自由可以将家庭的压力、工作的压力放下来，从而自由自在的变动，这其实就是一个内在的需求，而广告就把它抓住然后商品连在一起。当然这个引诱给我们带来很多挣扎性的问题，这其实给我们一个反省的机会。\"\n\t},\n\t{\n\t\t\"content\": \"如今这个时代男人所经历的诱惑是蛮多的，且这种诱惑很多时候会让男人分裂。比如说男人要粗犷，但现在我们所看到的男人越来越女人气，越来越没男人气概，有一些东西很多时候会把你塑造成一个分裂型的男。所以说现在的男性真的很矛盾，而试探对男人所造成的影响就是没有一个很清楚的男人形象，常常在十字路口徘徊而找不到一个方向，很多时候都在追求独立自由的表达，沉迷于网络而缺乏与家人的沟通，往往会产生很多逃避性的问题，也就是说社会用一种很极端片面的东西来成为男人的试探。\"\n\t},\n\t{\n\t\t\"content\": \"其实社会各个方面的诱惑也能成为男人的试探，也就是说如果男人追求工作上的成功是男人的标志，那么反过来说就是天天围着老婆转的男人没有男子气概。很多一些正面、反面的东西灌输给男人，这样很多时候男人就会觉得只有在工作里面才能找到乐趣，从而逃避很多家庭的责任。\"\n\t},\n\t{\n\t\t\"content\": \"同时，他们会用社会给他们的误区来自我安慰，也就是男人投入工作是应该的，而不是成天帮着太太做家务，所以这就形成了某种误区，也就是社会文化对他的那种诱惑，若男人钻到这个陷阱里面他还不知道，那么这个诱惑就会变成试探。在圣经中对男人有个完整的概念就是，神创造男人，他跟上帝的关系非常重要，他的价值来源于上帝，与此同时他又是工作的人，但他也是一个家庭当中的丈夫跟父亲。几方面的角色都很清楚，若单单的只以物质方面才能够建立他的价值基础的话，那就完全搞错了。因为社会是有压力的，我们不能够改变社会但却可以把来自社会的诱惑挡住，所以说靠外在的家里自己的价值是没有意义的，也就是人的价值应该建立在上帝圣经的基础上，才能够慢慢把现代男人的路走出来。\"\n\t},\n\t{\n\t\t\"content\": \"其实男人的心中通常都有一个试探，就是每个男人的心中还有一个小男孩，就是一个没有长大的孩子住在男人心中。我感觉我自己是这样的，我们当牧师很多时候要严肃，因为我是家庭的老大，要带领弟弟妹妹，当牧师了就要更控制自己，但是内心深处却有一个很大的欲望，就说我是小孩我应该有我的玩具，且我发现有很多男人都要花很多精力去找他长大了的玩具，所以说这个一个非常大的试探，一定要找到其中的平衡。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候社会上的那些试探和诱惑常常跑到男人的生命里和生活里，对男人造成各种各样的影响。诱惑也好试探也罢，其最终目的就是对男人造成伤害让男人忘记自己的本份，这其实是对男人最大的伤害。因为我们活在这个世界上，上帝给每个人都有自己的使命，若伴着诱惑与试探，随波逐流从而迷失了自己，譬如：色情一来他就忘了做丈夫的本份，或者那个小男孩一出来就忘记了家庭的责任，这种伤害对男人是致命伤。\"\n\t},\n\t{\n\t\t\"content\": \"后现代很多时候都在说个人感觉很重要，而把男人的位份丢了，那么在一个家庭里面就意味着把做丈夫和父亲的责任给抛弃了，所以后现代的很多价值观就是跟着感觉走，从而逃避该负的责任。但上帝创造男人是有他的责任的，保罗曾说我愿男人无愤怒无争论，举起圣洁的手随处祷告。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候男人把愤怒压抑在情绪里面，当忍不住出来的时候就会产生争论，所以很多时候男人处理不好自己的情绪。也就唯有举起圣洁的手随处祷告，不要仅仅想着你那个手只是做事，更多的时候你要安心举起圣洁的手随处祷告。因为男人要面对的试探、诱惑太多，真的需要常常随处祷告，所以这也是上帝希望我们男人活出圣洁的形象，同时也是太太孩子应该得到的丈夫的形象。\"\n\t}\n]"
	},
	{
		"title": "无国界的爱 20130204",
		"path": "http://media.febcchinese.org/streaming/up/up130204.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000035,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(35)",
		"textContent": "[\n\t{\n\t\t\"content\": \"无国界的爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130204——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"这是一个住在泰国缅甸的小男孩的故事。他很聪明但是却没有一个固定的学校可以让他读书。在一个下午帮他找学校的过程中我们相互认识并且成为好朋友。虽然我们因为不懂对方的语言几乎没有什么语言的交流，但我们用动作和眼神把我们之间的友情慢慢固定下来。\"\n\t},\n\t{\n\t\t\"content\": \"认识之后的第二天依然是炎热的一天。我们去了泰国另一个村落的一家教会开展义诊。我是负责在药房分配药丸的，维他命10颗一包，止痛药3颗一包，感冒药5颗一包。下午的时候，我发现那个小孩又出现了，他在卡车后面着急地寻找，我心想他一定是在找我。于是我向他走过去，当走到一半时，他看到了我。他用熟悉而又平静的眼神看着我，刚才着急的神情突然间就不见了。走到他面前，我问：“你好吗？”他看着我不说话。然后我又问：“你饿吗？”他回答说：“我饿。”（这是我们唯一相互能够用语言交流的一句话）于是我拿一个盒饭给他，他打开饭盒拿在手里比划着问我可否帮他拍个照。当然可以！他认识我而且他唯一看过我做的事情就是照相。我拿起相机为他照了张拿着饭盒的相片，然后坐在那边看他吃饭。看着看着他跟我说了一大段缅文，我听不懂。于是找一个会缅文的朋友来翻译，朋友告诉我，小男孩说的是他特别希望我能听懂他的话。那一刻我心里很感动，同时也有酸酸的感觉，是啊，我也多么希望我们能够相互听懂对方的话。\"\n\t},\n\t{\n\t\t\"content\": \"吃完饭后一转眼他就不见了，我也没有留心去找他，就继续做自己的工作。过了一会，他回来拉着我的手让我跟他走。他带我走到平房后面的芒果树下对我说：“芒果很好吃。”这个我听懂了。但是我不知道怎么告诉他这个芒果树不是我们的，我们不可以随便摘下来吃。于是我跟他说：“我不吃芒果了。”他很奇怪继续举着大拇指说：“芒果很好吃，我可以摘下来给你吃的。”我依然告诉他：“我不吃了谢谢你。”然后我就走开了。然后我开始工作他在一旁玩。\"\n\t},\n\t{\n\t\t\"content\": \"那天下午，我有机会跟他和另外一个朋友坐下来听他的故事。他讲诉了他的一大堆理想，还说长大以后想当医生到处去帮人。听了之后我们很高兴地鼓励他要用功读书。他还告诉我们，他现在的爸爸不是他的亲爸爸。在他很小的时候，有一天他放学回家看到妈妈在切芒果皮，爸爸在一旁和妈妈吵架，他们越吵越激烈，最后妈妈就把手上的芒果刀刺在了爸爸的身上。那天他亲眼看见自己的妈妈杀了他的亲爸爸。听到这里我们都不知道给怎样反应，实在是太难以置信了，一个12岁的孩子很镇静很平静地给你讲述他5岁时亲眼看到他妈妈杀了他爸爸。对他来讲这可能是他童年的一部分，但对于我们来讲这是难以让人接受的一幕惨剧。我完全不知道该跟他说些什么，最后，我拿了一张纸，在纸上写了自己的名字和地址，然后画了一个信封和一个地球并在中间画了一架飞机。并且告诉他，这是我的地址，等你上学，学会写英文之后就写信给我，信会透过飞机到达我的家里。在纸的一角我送了“加油”两个字给他。\"\n\t},\n\t{\n\t\t\"content\": \"我知道在那天分别之后我可能再也不会有机会看到他了。但是，对于一个聪明的小孩，在一个这样混乱的社会这样复杂的环境，他的聪明如果用的好的话，会是一个很成功很快乐的人。但如果他把聪明用在不好的地方，他也会成为一个很成功的坏人。他前面有很长的路，但是选择怎样走这条路完全要靠自己。所以想来想去真的只有这句话送给他：加油！希望他可以懂得去珍惜我们为他找到的那家学校，希望他真的可以成为一个很成功很快乐的大医生，然后把我们现在送给他的礼物和爱再送给别人。\"\n\t},\n\t{\n\t\t\"content\": \"认识这个在泰国的小孩，让我感觉自己很渺小。虽然我们的年纪相差很远，但我觉得他比我还要成熟。看着他平静地叙述自己的故事时，我感觉自己的世界很小。那时，我忽然明白神把我从发达现代的社会环境，舒适的家庭环境中带到这样一个遥远的小山村，就是要告诉我，神的国度很大，庄稼也很多，有需要的人也很多。神把我的眼界变得更加广阔，把我的心变得有更大的容量。让我看到的不只是眼前的世界，让我心里所摆的不只是自己的需要。所以，对于这个小孩，对于所有神带我见过的面孔，我就只有感恩的说：父啊，谢谢你，我希望在这所有当中，你让我认识我自己。让我知道而且清楚，在你的国度里面我的位置，然后好好地做好我自己。\"\n\t}\n]"
	},
	{
		"title": "命令自己去爱 20130205",
		"path": "http://media.febcchinese.org/streaming/up/up130205.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000036,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(36)",
		"textContent": "[\n\t{\n\t\t\"content\": \"命令自己去爱\"\n\t},\n\t{\n\t\t\"content\": \"  这第九周我们要学习的是耶稣命令的大能。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这“命令”二字到底意味着什么呢？其实耶稣的意思就是你们要用一种全新的方式去爱，那就是彼此相爱。但是要恒久不变地彼此相爱这对我们来说是很困难的，这是因为我们每天的情绪、身体的状况、外在的环境、还有你每天面对的事情都会有起伏的。当我情绪好的时候，我有一点的能力去爱，但是我不好的时候，我就选择逃避、不想爱他。这确实靠我们自己完全做不出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n但是耶稣的命令就是当我们不想爱的时候仍然去爱他。在《真爱40天》里面有说：“倘若你的爱已经变淡了或者根本不再去爱了，那么你要踏出的一步就是再次做出爱的行动。”这个时候你就要命令自己，你不能命令自己产生感情，但是你可以命令自己产生行动。\"\n\t}\n]"
	},
	{
		"title": "排除万难的爱 20130206",
		"path": "http://media.febcchinese.org/streaming/up/up130206.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000037,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(37)",
		"textContent": "[\n\t{\n\t\t\"content\": \"排除万难的爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130206——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvVVAvdXAxMzAyMDYubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n爱里面有时会有感觉、会有行动，没感觉的时候还要因为耶稣的爱付出行动。有时即使你感觉不到一丝的爱意，仍要做出爱的行动；当你的丈夫或妻子出卖了你，你仍然要选择爱他们；当你的孩子做了人类历史上最愚蠢的事情如连续三个星期都犯同样错误的时候，你仍然还要爱他们；当你身体里的每寸神经都在告诉你逃离吧、怒吼吧、发作吧，但你却仍然忍耐对话的话，那就是排除万难的爱。耶稣也给了我们好榜样，他在十字架上还依然望着在他身上钉钉子的兵丁说：父啊，赦免他们，他们所做的他们不知道。耶稣在死前的一晚也曾向天父祷告过说：你若愿意请你将这杯撤去。但是，他还是没有跟着自己的感觉，反而最后祷告说：不要照我的意愿而是要成全天父的意愿，这就是排除万难的爱。\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"感觉是爱的一部分，爱是一个过程，是可以用一生去建立的。在这个过程当中，可能有时候你是没感觉的，可是你还要坚持，如果你放弃了，就等于没完成这个过程，自然得不到真爱。很多时候我们有了感觉，才去寻求爱，跟某个人有感觉，才愿意跟他多一点的接触，多一点的行动在里面。但如果跟某人完全没感觉，再去爱这样的人恐怕就很难了。爱的感觉好的时候会让我们感觉非常甜蜜、幸福、满足。当我们没有爱的感觉的时候，就会觉的那个感觉不见得是爱的感觉，可能会产生出一些负面的情绪，把我们推向爱的另外一个极端——恨或是负面情绪把我们带向深渊。如何让我们持续的有爱的感觉呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n感觉并没有投票权去决定你要怎样行动，它往往是跟随行动，只是有时候快有时候慢。通常我们在有爱的时候，会觉得爱和行动是连在一起的。在爱少了或没有的时候，你会觉得既然爱都没了，行动也就放弃了，就不需要付出什么样的行动了。正常时我们会这样想，其实不是这样的，如果这样的话，你得着的肯定不是真爱，真爱是可能要经历一段极苦的日子，爱如果你想持续，想跟一个人爱上二三十年，当中要学很多功课的，行动和感觉会有转化期。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们的家庭关系也需要小心呵护，不要让它年久失修，否则就要破烂不堪了，关系也是一样的，我们也需要去注意很多的细节去维护、保养它，给我们的家庭关系、夫妻关系有一点的保养。如果屋顶你不换十年就会漏水的，很多地方要注意的。到底什么样的爱的行动可以帮助我们去修补有裂缝的家庭关系？\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n在家庭关系当中，第一重要的还是夫妻关系，家里除了柴米油盐就是每天的杂事，如果你想表达爱的行动，小事就可以，如给自己的配偶列一张清单，也请配偶给我们列一张清单，就是说在这一周当中我可以为你做些什么事情，清单上哪怕写一件事情也好，要是不知道配偶想让你做什么，就听听他每天唠叨些啥，他跟你念叨些什么事情，就是他心目中希望你为他做的那件事情，只不过他不会表达而已。很多时候就是一些小细节，如果你有这个心还可以问问对方需要为他做些什么或仔细观察他需要点什么，如果你观察到了就每天都要做，不管你开心不开心，坚持下去，这些行动都会把感觉带回来的。有时先生或太太工作太忙的话，没有办法相互表达爱意的时候，不妨先去封电邮，或两个人谈恋爱时最熟悉的方式，了解一下可以为对方做点什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n把小小的细节连接起来，就会把我们的婚姻经营好了。\"\n\t}\n]"
	},
	{
		"title": "坚持爱，不放弃 20130207",
		"path": "http://media.febcchinese.org/streaming/up/up130207.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000038,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(38)",
		"textContent": "[\n\t{\n\t\t\"content\": \"坚持爱，不放弃\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130207——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"爱能使我们的家得到满足，当每个人都付出一点点的时候，家里才会被爱充满。但是如果是单方面的话，就会觉得缺少参与和回应，这对单方面付出的人来说就是要学的功课了，一定要永不放弃。\"\n\t},\n\t{\n\t\t\"content\": \"当你不放弃的时候，就是要努力地去做事情，调整自己向一个不放弃的状态去努力。特别是在关系中的时候，彼此相爱是最佳的状态，可是有时候是很难做到的。当你不停在付出的时候，心里会想自己忍辱负重了这么多年他都没有看到，平时辛苦付出的好会转化成消极心态，堆积在心里，这让自己很累。\"\n\t},\n\t{\n\t\t\"content\": \"可是我们不能将自己停留在消极的情绪里面，包括委屈、愧疚等。一个资料里曾经提到，爱需要有一个正确的表达方式，不是逆来顺受，受了委屈不敢讲，受了痛苦不敢伸冤，就好像自己在承受委屈和无底的深渊。所以我们要有一条伸冤的途径，就是通过祷告和正确表达我们的感受来表达我们的爱。当你不情愿去做一件事情的时候，不如不做，或者当你放松自己的时候会产生愧疚，神是慈爱的，他了解我们。关爱是一生的功课，偶尔放松只为将来更好。\"\n\t},\n\t{\n\t\t\"content\": \"我们毕竟是有限的人，情绪会受到心情、周围的环境和发生的事情的影响，当我们真的有心无力的时候，不妨让自己放松一下。不要总觉得自己背着一座大山，一个非常大的责任。肩负着重担是要往前的，我们要可以放松的时候放松，可以抓住的时候抓住。同时要有一个长远目标，这样不会因为放松而影响了前进的动力。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书里有一句话说得非常好：当你处于顺服的心，再次做出爱的行动的时候，感觉就会随之而来。什么是顺服的心？什么是再次做出爱的行动？这些都是值得思考的问题。很多时候我们有感觉了，靠着自己的力量，硬着头皮付出爱的行动，结果会有苦毒、埋怨。可是当我们出于顺服的心，就不会生出这些心理，要信靠耶稣，相信耶稣，记得少许的努力，是会成就很大的事情。\"\n\t},\n\t{\n\t\t\"content\": \"这些都需要我们一而再再而三地付出行动。同时也要顺服，愿意心甘情愿地为他做事情。虽然有时候我们会心不甘情不愿，可是因着我们对神的顺服，我们相信他里面有改变的能力，这就是顺服的心。而且神真的会改变，当你真的付出行动，感觉真的会随之而来。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书里，作者讲到他的爸爸是精神病患者，母亲又去世得比较早，父亲就处于无人管理的混乱状态，甚至几度失踪。在寻找父亲的过程中，作者也有过失望，甚至想要放弃，可是他一直都没放弃。因着祷告，他的父亲最后不仅回来了，而且精神状况越来越好，在老年的时候甚至会与他书信沟通，在80岁高龄的时候甚至接受了耶稣。这真的是一个奇迹，作者17岁的时候相信耶稣，50岁的时候写的这本书，他为他的父亲祷告寻求了33年，一直都没有放弃。但在这过程中他也需要别人的鼓励，希望有一个人来帮帮他。在最后作者说，他爸爸在书信里特别强调：耶稣拯救失丧的灵魂。\"\n\t},\n\t{\n\t\t\"content\": \"上帝是无所不知的，耶稣会运用我们付出的心智和努力来成就很大的事情，只要我们的心智一直保持持续不断，我们自己不放弃。虽然有时候有挫败感，我们要允许自己有挫败感，我们要接受，坦然承认。我们本来就不是一个完全能战胜自己的人，我们需要上帝介入，我们需要耶稣的能力，把持续不断的不放弃的爱坚持下去。只有拥有不放弃的坚定心智，我们才能靠着耶稣的能力，去面对我们不愿意尝试的、不愿意做的、靠自己做不来的事情。\"\n\t}\n]"
	},
	{
		"title": "小屋：见到“老爹”？ 20130208",
		"path": "http://media.febcchinese.org/streaming/up/up130208.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000039,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(39)",
		"textContent": "[\n\t{\n\t\t\"content\": \"小屋：见到“老爹”？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130208——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到亲情不断电，我是娟子。中国人的农历新年很快就到了，大家可能都带着归家的喜悦和盼望正在准备春节的行程，不常回家的朋友们最有归家的盼望和急切。同时充满了想象，想象和全家人欢聚，全家人在一起。在新年的时候享受亲情的景象，这种心情是没有离家的朋友想象不到的，正因为缺乏，正因为缺少，所以各位珍惜。\"\n\t},\n\t{\n\t\t\"content\": \"我们最常说的过年的祝福语除了新年好，新年快乐，使用最多的就是身体健康，平安喜乐了吧，这些都是我们最想送给别人最美好的心愿和祝福，也是我们自己内心深处最渴望得到的祝福。以前年纪小的时候，自己都不觉得，好像身体都很棒，不觉得健康对于自己是那么重要，可是转过年，娟子就要进入40岁的时候，我突然就发现健康对我们每个人真的是非常非常重要的。不但是在过去的一年，自己的身体，家人的身体都经历了不小的病痛困扰，我们突然发现，身体原来是需要顾惜和关爱的，这才警醒到，好的身体对家人，对自己其实都是一种祝福。\"\n\t},\n\t{\n\t\t\"content\": \"希望我们的听友们，你们不是像娟子一样，在遇到问题后，才开始注意健康，希望你们早早注意，上帝给我们的身体是需要好好顾惜和爱护的。在哥林多前书中一再提醒我们，我们相信上帝的人的身体就是圣灵所住的殿，这圣灵就是从神来的。住在我们里面，我们可以想象我们的家都要经常打扫，更何况我们的身体，我们更是要把圣灵所住的殿好好照顾好。今年娟子就是要把自己的身体照顾好，同时也要照顾好家人的身体健康，也把祝福送给所有亲情家人，希望大家这一年好好顾念自己的身体，作息时间正常，经常做运动项目对我们的身体是有百益而无一害的。\"\n\t},\n\t{\n\t\t\"content\": \"既然说到健康，娟子手中有一封听众的来信，是这位姊妹在去年12月我们放假的时候写给我们的。她有一个重要代祷事项，因为她患了乳腺癌并且有淋巴转移，刚刚手术出院，目前正在化疗。对于她经历的一切，她非常害怕，她很年轻，只有32岁，有一个和娟子儿子年纪差不多大的孩子，还有家人需要照顾，所以她说很怕死。虽然她信主，但是她现在还无法接受现在就去另外一个世界，她觉得自己还年轻，还没有活出上帝要我们活出的样子，我还想告诉更多的人，是谁改变了我，我一定要坚强活下去，无论化疗多么痛苦我都会坚持下去，可是在信的结尾，她却问娟子，你说我的想法对吗？是应该放弃自己的生命还是坚强活下去？\"\n\t},\n\t{\n\t\t\"content\": \"对于你的问题，娟子当然给予最肯定的答案，就是你目前做的还有你心里面的渴望，其实都是在鼓励你坚强面对，不要轻言放弃，但是我也明白，当疾病临到的时候，内心的痛苦和深藏的恐惧。去年亲情的老听众都发现娟子在一段时间里突然消失了，其实在那段时间里，娟子经历了一个不大不小手术，是我除了生孩子以外的第一次手术。在进手术室之前，娟子也很害怕，我也想到了死亡，我自己不是那么怕死，但是我担心我的父母，丈夫，孩子要面临的失去的痛苦。所以我当时对上帝祷告，主啊，如果我不能出手术室，请你帮我照顾我的孩子和父母，帮我的先生找到更贤惠的太太帮助他，所以我也怕，我们每个人都怕，但是只有经历过害怕，才知道上帝是真的。就像我们最近听的小屋里的麦肯，他因为亲情的痛让他重新认识上帝，有多少人因为自己爱情，友情的痛，病情的痛，不管哪种痛，都把我们带向绝望的深渊，而正是在绝望的痛苦里，你才能体会到上帝怀抱的温暖和真实，我把在那个时候上帝给我的一句话送给你，赏赐的是耶和华，收取的也是耶和华，爱因为完全就除去了惧怕。祝你在新的一年，靠主喜乐，靠主坚强，因为神的能力在人的软弱上显得完全，愿上帝的爱时时伴随你左右，带给你无比的安慰和盼望。\"\n\t},\n\t{\n\t\t\"content\": \"小屋：见到“老爹”？\"\n\t},\n\t{\n\t\t\"content\": \"接着麦肯又从这个亚洲女人的身后看见了第三个人从小屋里面出现，这次是一个男人，这个男人看样子是一个中东人，他的穿着像一个工人，工具和手套一应俱全。他靠着门框轻松站着，他的牛仔裤上沾满木屑，身上穿着一件格子衬衫，不算特别英俊潇洒，不是在人群中特别显眼的。但是从这个男人的眼神和微笑中却看得出他容光焕发。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯发现自己很难把目光移开，他往后退一步说：“请问你们还有其他人吗？”这三个人互相看着笑笑，麦肯也不禁露出笑容，“没有了，麦肯。”黑人女子咯咯笑着说，“只有我们三个人，请相信我们。”麦肯再次看了那个亚洲女子，照麦肯判断这名外表瘦小坚实的女子可能是中国北方或者朝鲜或者蒙古人，因为他必须很仔细看，才能看清她。从她的衣着假定她是管理员或者园丁，她用的不是那种厚重的男用皮手套，很普通的布面橡胶手套，麦肯在自己家中干活的时候也带这种手套。她穿着素面牛仔裤，牛仔裤膝盖因为跪着久了沾满尘土，色彩鲜艳的上衣，红黄蓝交错斑点的上衣，但是麦肯知道这一切都是他对这个女人的印象，而不是实际见到她的样貌，因为她在麦肯的视线里，时而看得模糊，时而又变得非常清晰。\"\n\t},\n\t{\n\t\t\"content\": \"那个男人上前一步，伸手碰触麦肯的肩膀，按照礼仪在他双颊上亲吻，麦肯知道自己对他非常有好感。这个男人往后退了一步，亚洲女子再次走到麦肯身边，她用双手托起麦肯的脸，尽量让自己的脸靠近麦肯的脸。正当麦肯想象她会亲吻自己的时候，她停下来凝望自己的眼睛，接着露出微笑，她身上的香气浸润麦肯的整个身体，同时麦肯觉得有一种说不出的力量把自己沉重的负担从肩头移走了。麦肯突然觉得自己比空气还轻，他的双脚不在地面上，她或许抱着他或许没有抱着他，或者这个女人根本没有碰到他。\"\n\t},\n\t{\n\t\t\"content\": \"几分钟后，麦肯往后退的时候，才发觉自己的双脚还是好好站在门外的阳台上，高大的黑人女子，看看，她在每个人身上都有这种效应，而麦肯情不自禁自言自语：“我喜欢，我喜欢。”三个人发出更多笑声，他也不太清楚原因也不太在意，当他们终于笑完后，那个高大的女人用手圈住麦肯，一把拉近说道：“我们知道你是谁，但我们或许应该像你自我介绍，我是管家兼厨师，你可以把我叫做艾露莎。”麦肯不解问道：“好吧，你可以不用叫我艾露莎，那是我比较喜欢的名字，对我有特殊意义，那，”她把双臂互抱胸前，仿佛特别用力想着，“你可以跟着小娜叫我，什么，你该不会说，”现在麦肯大吃一惊，比之前更加困惑，这不会是寄纸条来的那位老爹，麦肯颤颤巍巍回答。\"\n\t},\n\t{\n\t\t\"content\": \"“对啊。”她微笑说道，一边等麦肯说，仿佛麦肯也有话说，但是其实完全没有，“那我呢，那位男子看上去30多岁比麦肯本人矮一点，我想办法修复这里的东西，我很喜欢做手工活，我和她们一样喜欢烹饪和园艺。”“你看起来很像中东人，是阿拉伯人吗？”“其实我是过继到那个大家庭的，我是希伯来犹大家的人。”“那，”麦肯突然恍然大悟站不稳，“那你是？耶稣吗，你喜欢的话可以这样叫，毕竟，那已经变成我最普遍的名字，我的母亲叫我约书亚，但是大家都知道，我听见约书亚和耶西都会回应。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯目瞪口呆地站着哑口无言，此刻他所注视聆听的，这一切都是如此不可思议，但是他就在这里啊，还是他真的就在这里吗？突然他一阵晕眩，正当他迫切想要听懂这种讯息的时候，各种情绪纷纷向。正当他要瘫软在地的时候，那个亚洲女子靠近了他，转移了他的注意力，“我是沙瑞依，”微笑着偏着头说，“我是管理花园的人还兼职做其他的事情。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯这时候想努力弄清楚，脑子里思绪不断翻腾，他在问着自己，这些人当中有人是上帝吗？万一他们是幻影或者天使或者上帝晚一点才来那就尴尬了。既然他们有三个，那是三位一体也说不定，但是他们有两女一男而且都不是白人，然后还有自己为什么自然而然假定上帝是白人呢？麦肯知道此时自己的心思漫无定向，于是他把焦点放在最想得到的答案的问题上：“那么，请问你们哪位才是上帝啊？”“我就是。”三个人异口同声说到，麦肯依照顺序看着他们，即使他根本无法理解自己的所见所闻却不知道为何相信了他们。\"\n\t}\n]"
	},
	{
		"title": "文洁心语：纯洁的希望 小屋的故事（18） 20130209",
		"path": "http://media.febcchinese.org/streaming/up/up130209.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000040,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(40)",
		"textContent": "[\n\t{\n\t\t\"content\": \"文洁心语：纯洁的希望 小屋的故事（18）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130209–荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"农历新年的钟声就要敲响了，回首即将过去的2012年，面对崭新的2013年，不知道亲情的家人们对新年都有什么美好的憧憬和祝福呢！首先，文洁希望在新的一年里，亲情的家人们、亲情的同工们、我的妈妈以及所有我关心的，我爱的人，都能够身体健健康康的，因为文洁经历过病痛，所以深深的体会到健康的重要性。所以，文洁希望大家都要身体健康，祝福大家每一天都过的快快乐乐的，因为喜乐是医治百体的良药。\"\n\t},\n\t{\n\t\t\"content\": \"然后呢，文洁希望亲情不断电这个节目，可以越办越好，求主使用并大大祝福这个节目，让更多的弟兄姊妹听到，并且从中得到帮助，鼓励和安慰，希望每一个家庭都过的幸福、美满，天天亲情不断电。然后就是我的妈妈了，我的妈妈在这个世界上是我最爱的人，我希望妈妈每一天都要身体健康、平安喜乐。希望妈妈在新的一年里有一份是讨神喜悦的，并且她可以胜任的工作。妈妈以前的工作太辛苦了，希望妈妈可以有一份轻松的工作，还有在新的一年里基督的福音可以传遍万邦，愿和平之花可以开遍世界的每一个角落。\"\n\t},\n\t{\n\t\t\"content\": \"还有就是我了，我希望在新的一年里文洁的身体可以好一点，再好一点求上帝爸爸医治我，因为我是多么的渴望再看清楚这个世界啊！求上帝爸爸让我瘦下来吧，求上帝爸爸带领我走出家门，也求上帝爸爸让我更好的装备自己，利用自己的恩赐来服侍上帝爸爸，我还希望能够和妈妈一起去旅行，我比较喜欢打草原，去领略一下那一望无尽的草原风光，去看一看绵羊，文洁不知道什么时候起就对绵羊产生浓厚的兴趣。有的时候文洁和弟兄姊妹聊天，一听见谁家有绵羊，我都羡慕极了，想象一下它那洁白柔软的毛，以及它温顺的样子多招人喜欢啊，我还想到草原上去骑一骑马，去驰骋在疆场上的感觉，在这新年钟声即将敲响的时刻，让我们在上帝爸爸面前一起许下自己最美好的愿望。也为我们所爱的人送上最真挚的祝福吧。\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"“好啦，迈肯！别张着嘴傻傻的站在那了。快过来！”高大的黑人女子转身走过平台，一边走一边再唠叨着。“你过来跟我聊聊，我们一边聊，一边准备晚餐，噢，如果你不想聊呢，也可以到小屋的后面，想干点什么就干点什么，”她做了一个翻越屋顶的手势，没往后看，也没有放慢脚步，“迈肯啊，你会在船屋的旁边看见一根桅杆，你可以用那根桅杆到湖里面去钓鱼，”她走到门边停了下来，给了耶稣一个吻。“你只要记得。”她又转身面向迈肯说：“你只要记得，抓到的东西一定要洗干净，跟着她微笑了一下，走进了小屋。”手臂上还挂着迈肯的大衣，仍然用两根手指拎着枪，伸长了胳膊让枪离身体远远的。\"\n\t},\n\t{\n\t\t\"content\": \"迈肯站在原地，嘴巴的确在张开着，脸上还带着大惑不解的表情，他几乎没有注意到，耶稣向他走来，一手绕过肩膀，而那个亚洲女子沙瑞昱似乎已经凭空消失了。“她很棒吧？”耶稣赞叹的说。对迈肯露出牙齿在笑着，迈肯转身面向了他，甩了甩头。“我是不是疯了？我应该相信上帝是一个高大的黑人女子还有莫名其妙的幽默感吗？”耶稣大笑。“哈哈哈哈，她确实是非常有确啊！她永远会对你抛出一两个变化球，她热爱惊喜，虽然你可能不这样想，但是她抓的时机永远是完美的。”“真的吗？”迈肯一边说着，一边再旁边摇着头。他不确定自己真的相信那一套。“所以，请告诉我，我现在应该怎么办呢？”“你没有应该怎么办！你可要自由的想做你做的事。”这位耶稣停了一下，又继续说，试图给迈肯几个建议帮助他。\"\n\t},\n\t{\n\t\t\"content\": \"“我告诉你，我正在工作室里，进行一项木工的计划，而沙瑞昱在花园你也可以去钓鱼、划船、或者是进去跟老爹聊聊。”“噢！对对对，你说的对，我觉得自己有义务跟他聊聊。”听了迈肯这几句话，耶稣认真起来了。“迈肯，你千万不要觉得有义务来做这件事。如果，你那样想的话，那么聊天一点用处都没有。你要记住，你去找老爹必须是因为你想要去。”听了耶稣的话，迈肯认真的想了一会，他决定走进小屋其实就是他想做的事。他谢过了耶稣，耶稣微笑着转身朝工作室走去。迈肯跨过了平台，往上来到了门口，他再次的孤身一人，他快速的看了看四周之后，小心翼翼的把门打开，他探头进去迟疑着，然后决定放手一搏。\"\n\t},\n\t{\n\t\t\"content\": \"“上帝！”他喊道，声音相当害羞，而且觉得自己很愚蠢，“我在厨房，迈肯！只要跟着我的声音就能找到我。”他走进去看着室内，这怎么可能是同一个地方呢？他听到心中潜藏的黑暗思绪不仅打了个冷战，他再次把它们锁了起来。客厅对面的走廊换一个角度就看不见了。他的目光扫向了客厅的角落，在火炉附近寻找那片血迹却看不见有什么污渍，他注意到室内的装饰非常有品味，有看似孩子画的或者手工做的艺术品，他纳闷这个女人是不是真是每一件作品呢？就像每一个爱孩子的母亲一样，这时候忽然传来了那个女人的轻声哼唱。\"\n\t},\n\t{\n\t\t\"content\": \"迈肯随着哼唱的声音来到了一个短廊，进入开放的厨房兼餐厅，里面有一张四人坐的桌子和藤背椅，屋子里比他想象的更宽敞。老爹正在准备什么东西背对着他，当她跟着不知名的音乐摇摆的时候，面粉都飞了起来，那首歌显然已经到了尾声，最后她还摇了几下肩膀和臀部。她转身面对了他取下了耳机，忽然间，迈肯想问千百个问题，说千百件事，其中有些是非常恐怖又不堪启齿，此时他觉得自己的脸已经背叛了他想极力控制的情绪。就在转瞬之间，把一切又推回磨损不堪的柜子里，把通往外面的门重新锁上。即使老爹知道他的内在冲突，而老爹不动声色，仍然开放充满了生气，吸引人。\"\n\t},\n\t{\n\t\t\"content\": \"迈肯问道：“嗯！我可以问您再听什么歌吗？”“你真的想知道吗？”“噢！当然”迈肯好奇了起来。“我听的歌名字叫放客音乐，还有一个叫谩骂的乐团，还有一张还没有发行的专辑叫心的旅程，噢！听清楚了，不是新旧的新，是良心的心。其实呢……”他一边对迈肯说着，一边对迈肯眨了眨眼睛。“你现在听的这种音乐是叫放客音乐，虽然它的宗教含义不够深厚，但是他的意味深长而且节奏感很强，”老爹说着侧身往迈肯的身边一站，仿佛在做一种舞蹈动作，再拍着手，迈肯往后退了一步，拍着手。\"\n\t},\n\t{\n\t\t\"content\": \"“噢！照你这么说，上帝会听这种放客音乐吗？”迈肯从来没有在任何正统体面的宗教用语中听过放客这个词。“噢！我还以为你会听乔治贝弗利或摩门圣幕合唱团，你知道吗？就是教堂会放的音乐。”“哈哈哈，迈肯你听好了，你现在不用替我担心。我什么都听，不止是音乐本身，还有背后的心意，难道你忘了在神学院上的那些课了吗？这些小朋友说的，我都听见了，他们就是有满腹的唠骚和一大堆怒气，而且我得承认，他们都有充分的理由。在我看来他们就是我的一些爱发表意见的小孩子。你知道吗？迈肯，我特别喜欢那些小男生，对了我会好好的看着他们的。”迈肯耸了耸肩想跟上她，为正在发生的事情找出道理。\"\n\t},\n\t{\n\t\t\"content\": \"他以前在神学院受到的训练完全派不上用场，他突然无话可说，心里面千百个问题突然遗弃了他，于是他坦然直言。“我想你一定知道。嗯，叫你老爹，对我来说有点吃力。”“噢？是吗？”她带着嘲讽惊讶的表情看着迈肯。“啊！哈哈，我当然知道，我向来都知道。但是，我请你告诉我，亲爱的迈肯，为什么你觉得这样很难呢？是因为这样对于你来说太亲密了呢？还是我把自己显现成女人母亲的样子呢？还是？噢，对不起，请你原谅我打断了你的话，我认为这可不是一个小问题啊！”迈肯说着发出了不自在的轻笑。\"\n\t},\n\t{\n\t\t\"content\": \"“好了迈肯，我想继续再问你，我想知道你自己的老爹是不是一个失败者呢？”听了这话，迈肯不由得倒抽了一口凉气，因为他不习惯这么深藏的秘密这样迅速又公开的就上了台面。一股罪恶感和怒气一冲而上，他想以尖酸的言辞猛烈的回击，迈肯感觉自己在无底深渊的上空悬荡，他害怕自己一旦说出了口，就一发不可收拾，他寻找安全的立足点，却只能成功的找到一点点，最后，他终于绷不住咬着牙回答。“嗯，或许是因为，我从来不认识任何人能够真的要我管他叫一声老爹。”一听到这，老爹就把他抱在怀中的搅拌碗放下，把木汤匙留在碗里，用温柔的眼神望向迈肯，他不必说出来。迈肯知道，她了解他内心的起伏，不知道怎么了？迈肯知道他比任何人都关心他。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，如果你愿意的话，我会当你最好的老爹。”这项提议马上吸引了迈肯同时又令他憎恶，因为他一直想要一位可以信得过的老爹，但是他不确定能不能在这里找到，尤其眼前这位老爹根本没有办法保护他的密斯，他们之间有一段很长的沉默，迈肯不确定应该说什么，而老爹也不急让时光从容的流逝。“如果，您不能照顾密斯，我怎么相信您能够照顾我呢？”终于，迈肯说出来，这个在剧痛中每一天都折磨他的问题，迈肯决定自己因为愤怒而涨红了脸，盯着这个他认为是上帝的这个古怪的角色，还发现自己的双手已经紧攥成拳头。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯啊！我真的很遗憾，眼泪从老爹的脸颊上滑落了下来。我知道，在我们之间有一道多么深的鸿沟。我也知道你还不明白，但是我爱密斯，我也爱你。”迈肯喜欢他说密斯这个名字的口吻，但是又特别痛恨那来自他的口中。密斯的名字如美酒般从他的舌尖滑落，即使这股狂怒仍然在迈肯心中肆虐，但是不知道为什么他就是知道这位老爹说的话是真心的。他想要相信她，慢慢的他的愤怒开始平息了下来。（未完待续）\"\n\t},\n\t{\n\t\t\"content\": \"文洁心语 《小屋》：愤怒开始平息\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130209——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"新年钟声即将敲响，回顾即将过去的2012年，面对崭新的2013年，亲情的家人，首先文洁希望新的一年里，亲情的家人们，亲情的同工们，我的妈妈，所有我关心的我爱的人，都能够身体健康，因为文洁经历过病痛所以深深体会到健康的重要性，所以希望大家都要身体健康，希望大家每天都快快乐乐的，因为喜乐是医治百体的良药。希望亲情不断电这个节目越办越好，求主大大使用祝福这个节目，让更多弟兄姊妹听到，从中得到帮助，鼓励和安慰，希望每个家庭生活幸福美满，天天亲情不断电。\"\n\t},\n\t{\n\t\t\"content\": \"然后就是我的妈妈，我的妈妈是我在这个世界上最爱的人，希望妈妈身体健康，平安喜乐，希望妈妈有一份讨神喜悦并且胜任的工作，她以前的工作太辛苦了，希望她可以找到一份轻松的工作。\"\n\t},\n\t{\n\t\t\"content\": \"新年里，基督的福音可以传遍万邦，和平之花盛开在每个角落，我希望我的身体可以好点，再好点，求上帝爸爸医治我，因为我多么希望再看清这个世界，求上帝爸爸让我瘦下来，走出家门，装备自己，用上帝给我的恩赐服侍上帝。还希望和妈妈一起旅行，在一望无际的草原上看绵羊，不知道何时起对绵羊有深厚的兴趣，羡慕有绵羊的弟兄姊妹，想象它洁白的毛，想象它温顺的样子，多招人喜欢啊。我还想到草原上骑马，体验驰骋疆场的感觉。在这新年钟声即将敲响的时候，让我们一起在上帝爸爸面前许下自己最美好的愿望，也为我们深爱的人送上自己最真挚的祝福吧。\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》：愤怒开始平息\"\n\t},\n\t{\n\t\t\"content\": \"“好了，麦肯不要长着嘴傻傻站着那里，快过来。”高大的黑人女子走过平台，一边走一边唠叨，我们一边聊一边准备晚餐，如果你不想聊也可以到小屋后面，想干点什么都可以，”她做了翻阅屋顶的手势没往后看也没放慢脚步，“麦肯，你会在船坞旁边看见一根鱼竿，你可以去钓鱼，”她走到湖边停下来给耶稣一个吻，“你只要记得，”她面向麦肯说，“抓到的东西一定要洗干净。”她微笑一下走进小屋，手臂上挂着麦肯的大衣，伸长胳膊，让枪离身体远远的。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯站在原地，嘴巴的确长着，脸上带着大惑不解的表情，他几乎没有注意到耶稣向他走来，而亚洲女子沙瑞义似乎已经凭空消失了。“她很棒吧。”耶稣赞叹，露出牙齿笑了。麦肯转身面向他甩甩头：“我是不是疯了，我应该相信上帝是一个拥有莫名其妙幽默感的高大的黑人女子吗？”耶稣大笑，“她确实非常有趣，永远会对你投出一两个变幻球。她热爱惊喜。”“虽然你可能不这么想，但是她抓的时机拥有是完美的。”麦肯一边说一边摇头。“不确定自己真的相信，所以请告诉我我应该怎么办？你没有什么应该怎么办？你可以自由做你想做的事。”耶稣停一下继续说，试图给麦肯几个建议帮助他。“我告诉你，我正在工作室里进行木工计划，沙瑞义在花园，你可以钓鱼划船，你也可以进去和老爹聊聊，我觉得自己有义务和老爹聊聊。”\"\n\t},\n\t{\n\t\t\"content\": \"听了麦肯的几句话，耶稣认真起来：“麦肯，你千万不要觉得有义务，如果你那样想，那么聊天一点用处也没有，你要记得你去找老爹必须是因为你想要去。”麦肯认真想：他决定走进小屋其实因为他想要进去。耶稣微笑着走向工作室。麦肯跨过平台打开门，他快速看看四周，小心翼翼把门打开，迟疑然后放手一搏，他喊道：“上帝。”声音相当害羞而且觉得自己很愚蠢。\"\n\t},\n\t{\n\t\t\"content\": \"“我在厨房，麦肯。只要跟着我的声音就能找到我。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n他走进去看着室内，这怎么可能是同一个地方呢？他听到心中潜藏的黑暗思绪打个冷战，他再次把它们锁了起来，客厅对面的走廊换个角度看不见了，他的目光再次注视走廊在火炉附近寻找血迹却看不到什么炉子，室内装饰非常有品味，有孩子画的和手工制作的艺术品，他纳闷这个女人是不是爱每件作品就像爱孩子的母亲一样，传来轻声哼唱，麦肯随着哼唱声进入厨房和餐厅。\"\n\t},\n\t{\n\t\t\"content\": \"里面有四人坐的桌子，屋子里比想象中更宽敞，当她跟着不知名的音乐摇摆时，面粉都飞了起来，歌显然到了尾声，她摇了几下肩膀和臀部。她转身面对着他取下耳机，忽然间麦肯想问千百个问题千百件事，其中有非常恐怖的，他确信自己的脸背叛了自己想要极力控制的情绪，他心中磨损不堪的棍子锁上门，即使老爹知道他的内在苦痛，老爹不动声色仍然开放，充满生机非常吸引人。麦肯问道：“我可以问您听什么歌吗？”“你真的想知道吗？”麦肯好奇起来。\"\n\t},\n\t{\n\t\t\"content\": \"“我听的歌是西雅图之旅，谩骂的乐团，心的旅程，其实，”她一边说一边对麦肯眨眨眼睛，“你现在听到的这种音乐，我叫它放课音乐，虽然宗教意义不太深刻。”做着舞蹈动作拍着手，麦肯往后退一步：“上帝会听放课音乐吗？”麦肯从未在宗教名词中听过放课音乐，“我还以为你会听乔治麦克瑞摩门圣母合唱团，就是教堂放的音乐。”“你不必替我担心，还有背后的心意，你忘了在神学院上的这些课，小朋友说的我都听过了，他们就是有满腹牢骚和怒气，他们都有充分的理由，在我看来他们是我爱发表意见的小孩子，你知道吗？我特别喜欢这些小男生，我会看着他们的\"\n\t},\n\t{\n\t\t\"content\": \"麦肯耸耸肩，为正在发出的问题找答案，他以前在神学院受的训练，他突然无话可说，心里面千百万个问题都遗弃了他，于是他坦然直言：“我想你一定知道，他起了头，叫你老爹对我来说有一点吃力。”“哦，是吗？”她带着惊讶和嘲讽，“我当然知道，我向来都知道，但是我请你告诉我亲爱的，为什么这太难，因为这对你来说太亲密？还是我把自己显现为母亲的样子？还是？对不起请原谅我打乱你的话，我觉得这不是一个小问题，好了，麦肯，我想继续再问你，或许你是不是认为你自己的老爹是一个失败者？”\"\n\t},\n\t{\n\t\t\"content\": \"听了这话，麦肯不由倒吸一口冷气，因为他不习惯自己深藏的秘密，罪恶感和怒气一冲而上，他想用尖酸的言辞，自己好像在无底深渊中回荡，他害怕自己一旦说出口一发不可收拾，他寻找安全的立足点，却只能成功找到一点点，最后终于崩不住咬着牙回答：“或许是因为我从来不认识任何人能够真的让我管他叫声老爹。”一听到这里，老爹放下抱在怀里的木碗，温柔的眼神望向麦肯，麦肯知道他了解他内心的起伏。麦肯知道他比任何人都关心他。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，如果你愿意的话，我会当你最好的老爹。”这项提议马上吸引了麦肯同时又令他憎恶，因为他一直要一位信得过的老爹，但是他不确定能不能在眼前找到，尤其眼前这位老爹。他们之间有一段很长的沉默，麦肯不确定应该说什么，而老爹也不说，让时光从容流失，如果你不能照顾密斯，我怎么能相信你能照顾我呢？麦肯涨红了脸，终于发现自己的双手已经紧攥成为拳头。“麦肯，我真的很遗憾。”眼泪从老爹脸颊上滑下，“我知道，在我们中间有一道多么深的鸿沟，我也知道你还不明白。但是我爱密斯，我也爱你。”麦肯喜欢他说密斯这个名字的口吻，但是特别痛恨来自他的口中，即使这股狂怒仍然在他心中撕裂，为什么他就是知道这位老爹说的话是真心的，他想要相信他，慢慢他的愤怒开始平息下来。\"\n\t}\n]"
	},
	{
		"title": "脱离色情捆绑 20130210",
		"path": "http://media.febcchinese.org/streaming/up/up130210.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000041,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(41)",
		"textContent": "[\n\t{\n\t\t\"content\": \"脱离色情捆绑\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电20130210——乔影、逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"好色是男人的本性，喜欢美色是男人的天性。圣经说性是上帝赐给我们人的本能，当然这个本能却要在婚姻的规范中来得到完成，同时这个性的需求也是神赐给我们人性中很重要的一部分。\"\n\t},\n\t{\n\t\t\"content\": \"在成长的过程当中人本性方面的东西会慢慢的出来，就像男人会好色，另外一方面就是一个人他尽到什么责任，应该怎样成熟的来扮演自己的社会角色。其实上帝造我们男人女人，就是希望我们能够成为完全人，这个完全人可能很多时候当那个好色的东西来的时候，并不是你有了这个欲望，而后如何把这个欲望用完。其实一个人是完整的，你的意志很多时候会让你成为一个负责任的人，那么如果当意志力的控制放在规范里面。那么这个规范会让你活得更快乐，但是当你放纵自己的情欲，虽然可以得到一时的快乐，但却很快会变得很空虚的。色情色欲很多时候会成为一个负面的力量来攻击我们的家庭攻击我们夫妻的关系。\"\n\t},\n\t{\n\t\t\"content\": \"面对色情的捆绑，并不是说色情就是唯一的问题，而是它可能是逃避出路的问题，比如说已婚的男性，沉迷于色情往往这个色情可能不是唯一的问题，可能是一种逃避寻找出路的问题。一个已婚的男性沉迷于色情，很多时候可能是跟太太的关系出了问题，所以才会去寻求另一个方向。很多教会的年轻领袖都三十多岁，他们也常常面对色情的引诱，虽然知道这个不对但是却控制不了，于是他们彼此之间会常常聚在一起，在众人面前彼此认罪彼此交代，几位弟兄聚在一块祷告彼此认罪，慢慢的他们都从这个捆绑中解放出来了。圣经也曾有言：面对情欲的引诱要逃跑，不要以为自己很强什么都可以胜过。当大卫王看到拔士巴很漂亮就把她带进宫里见面，于是就跌倒犯罪了。所以我们要找一个方法来控制自己，自己不行的话一群人一块来彼此祷告，彼此帮助脱离色情的捆绑。\"\n\t},\n\t{\n\t\t\"content\": \"很多时候婚外情发展初始不一定是色情，当然不可否认色是一方面，但是大部分来说尤其是结婚好几年的男人，色情并不是唯一的原因，还有其他的。比如说他跟太太之间的关系不能得到满足，但是另外一个女子的性格却能够满足，而这是从太太身上得不到满足的，比如太太常常骂他，但是那个女子却很赞他，他就会得到满足就会产生婚外情。所以说色情只是其中一方面，所以我们一般的辅导就是不单单从色情方面去针对那个事情控制，而是要回到他婚姻的里面去处理，然后才帮助他去解决色情的引诱，也就是说很多时候问题的最终原因是出在两夫妻的关系里的。\"\n\t},\n\t{\n\t\t\"content\": \"无独有偶其实在教会的圈子里，一些比较年轻一点的弟兄结婚后，色情网络的引诱也是避免不了的，很多时候色情的诱惑和试探对男人造成非常大的杀伤力。也正是因为他吸引男人，所以很多时候它吸引男人把上帝对男人的吸引力拿掉了，所以说男人作为一家之主，很多时候带领一家人好好相信上帝。就属灵方面，在你的家庭里面做个领袖，但是如果一个男人沉迷于色情里面，很多时候就会因为引诱力的过大，而把对上帝的爱的吸引力给拿掉了。\"\n\t},\n\t{\n\t\t\"content\": \"无可厚非，色情网络所传播的关于性的资讯造成的吸引力是很大的，但是却把性给夸大扭曲了。因为它把性完全跟爱分开，只看重性的技巧方面的事情，把情跟爱分开独立起来，而这其实也是对女性贬低的一种色情观。而这也就间接地影响了夫妻之间的关系，也就是说其实你看得越多，对夫妻间的关系影响也就越大。因为色情事业里面本身就是乱七八糟的，不合乎圣经连最基本的问题把性跟爱完全分开，这就是很大的破坏，把爱跟性分开那么我们就会失去夫妻之间最主要的一个基础。其实很多时候说男人好色是天性，但是如果我们把自己所有本能的东西放在上帝规范我们的范围里面，而不被错误的夸大扭曲，不让自己的心被吸引离开上帝，那么我们就可以享受上帝带个我们一切的好东西，包括性包括色，这些东西本来都是可以好好享受的。\"\n\t},\n\t{\n\t\t\"content\": \"其实从好色的角度来说，太太对先生的帮助也是有很大作用的，圣经对我们说性是神赐给我们的礼物，这个是我们在婚姻当中可以享受的这个事情。如果能够双方面都很正面看它的亲密关系，双方很健康地去处理色情的引诱，所以神赐给人的这个恩赐就真的成为一件礼物。\"\n\t}\n]"
	},
	{
		"title": "麦子宣教士的故事（一）：寻找服侍的村子 20130211",
		"path": "http://media.febcchinese.org/streaming/up/up130211.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000042,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(42)",
		"textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（一）：寻找服侍的村子\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130211——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"今天来到我们亲情会客室的是麦子姊妹。麦子姊妹是一位宣教士，今天会和我们一起分享以前她在非洲宣教时的奇妙经历，以及他们整个家庭是怎样来经历神的恩典的。\"\n\t},\n\t{\n\t\t\"content\": \"麦子在非洲宣教差不多有20年，最开始是在非洲宣教。大概是1983年的时候，夫妻两人一起去到非洲宣教，那个时候还没有孩子，孩子也是在非洲出生的。1978年在韩国读书的时候，接触到很多非洲来的同学，他们都觉得韩国的教会好多而非洲太少了，所以就特别希望能有一些人到非洲宣教传道。\"\n\t},\n\t{\n\t\t\"content\": \"在非洲的农村没有水，没有电，没有医疗设备以及医生。用水的话，就是挖一个水井，在雨季的时候储存一些水然后可以帮忙度过旱季。因为当时是在非洲的一个部落里，就学当地的部落语言，以及他们的生活方式。我们的水井就是在当地人的帮助下，在家的附近挖的。他们很好，很热情也很乐于助人。\"\n\t},\n\t{\n\t\t\"content\": \"非洲人很友善也很单纯。因为在非洲呆了很多年，而且儿子也在那边出生，他那边的语言讲得很好，我们也就变成非洲人了。非洲人很注重家庭和群体的，一个村子一千多人就好像是一个大家族，所以我们在那里也被他们当做自家人。因为我们来到他们中间，他们非常高兴，还说将来要我儿子做村长呢。在村子里，只要芒果熟了，我们是第一个吃的。也就是说，其实非洲人并不像我们平时想象的那样野蛮粗俗，而是非常善良热情，而且他们之间彼此相爱。村子里如果有一个人生病，那么其他人早上起来下田之前一定会去看望一下他的，晚上从田里回来也要去问候他。他们很注重关怀，有一个小孩子生出来，大家虽然都很穷，还是会把衣服啊，尿布啊拿出来。他们非常相爱，彼此很照顾。他们的很多行为很符合圣经的，就是很愿意分享，彼此帮助。他们很注重人际关系，对于钱不是很看重。有时候帮忙干活或许会有一些劳务费，但是他们来干活并不是因为钱而是因为爱你。不爱你的话，他们是不会帮你打工的。\"\n\t},\n\t{\n\t\t\"content\": \"我们一落地，宣教士的差会就有配一些人一起来接飞机，刚开始我们看到黑人觉得每一个人都一样，分不清楚谁是谁。其实在我们去之前，差会已经做了一些工作。我们有个名为ELWA广播电台在哪里，中文的意思就是神永恒的爱要得着非洲。这个电台很有名，因为我们是用土话来广播的，所以他们听到后就写信来说，他们有人信主了，还有的在读电台的函授课程，需要教授圣经的来帮助。所以，差会就安排一队的宣教士来到镇上，分配不同的人到不同的村子。当然，到哪个村子是要自己找的。\"\n\t},\n\t{\n\t\t\"content\": \"我先生找了一个会当地土话的人骑着摩托车去找需要服侍的村子。有一些村子说我们是回教的，不需要。还有一些说我们已经有宣教士了。于是一直找，直到找到有愿意接待我们的村子。有一天，我先生找到一个名为paulowu的村子，我先生说正好音译成中文是保罗悟啊，呵呵，保罗醒悟的村子。那个村长很高兴地接待，他们那里的规矩就是这样村长如果不接待，别的人都不理你。要村长先来接纳你，然后把你带进去介绍给长老和其他人认识。那天村长见到我先生很高兴，说你是我们的老祖宗去到中国然后现在又回来。而且送了一只活的白鸡给我们，代表我们要建立友谊。村长说，你一定要来我们的村子啊，我们听到了广播，我们很需要你。而且告诉我先生说，村子里的一百多间房子，随便你选，只要你看上我就叫别人腾出来给你们一家人住。后来，我们租了一套没有人住的新房子住了下来。\"\n\t},\n\t{\n\t\t\"content\": \"真的是很感谢主，在神的带领下麦子一家来到了“保罗悟”村。明天我们会继续一起来听接下来他们在村子里奇妙的经历。\"\n\t}\n]"
	},
	{
		"title": "麦子宣教士的故事（二）：传播福音 20130212",
		"path": "http://media.febcchinese.org/streaming/up/up130212.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000043,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(43)",
		"textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（二）：传播福音\"\n\t},\n\t{\n\t\t\"content\": \"大家好，欢迎回来收听《丛林历险记》——麦子宣教士的故事。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：昨天我们就说到你（麦子）和你先生进入保罗物的村，而且有了一间房子住，那接下来又有什么事情呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：我们进到村子里面住，村长带领整个村子的人来欢迎我们，送给我们一只羊、一大盆的米。\"\n\t},\n\t{\n\t\t\"content\": \"第一件事的发生是有一天一个年青人踢足球的时候腿断了搬到我的家来，（非洲人非常喜欢踢足球）在这种情况下，我们就把我们一些急救的书有图片的拿出来，还拿了一个锯子把一些树枝砍下来固定他的腿。然后就为他祷告，希望有一部车来把他带到医院去，因为那时候已经傍晚，没有什么车来，结果神真的听了祷告，不到5分钟，就有一部车把他带到医院去，后来他的腿就痊愈了。\"\n\t},\n\t{\n\t\t\"content\": \"接下来我先生开始认识了他们那里的校长，他那里需要有人教英文，我先生就这样被邀请到他们学校去教英文，我先生教圣经、教唱歌，我呢在那边就是家庭主妇，因为在那里没水、没电，所以在那里生活要砍柴、烧水等花很多时间。而且村子里常常有人生病，在那里没有医生，医院又很远，所以人都很容易死掉。有一次神给我开路做医疗工作，其实我也不是护士，只是受了几个月的训练去照顾自己的家人。第一次的经验就是有一个老太太快要死，他们就来找我，我就祷告，圣灵就告诉我她不死，我就告诉他们不要把她放在地上，我摸她，知道她是肺炎，我就把她放到床上，给她喝一点热水，拍痰，又给她吃药，然后又为她祷告，第二天再去看她，感谢神，她退了一点烧，三天以后就完全退烧了。因为这个缘故，他们一有病就来找我，我就这样做了赤脚医生。就这样，我先生教圣经，我做医疗的工作，这样配搭起来，就有机会给他们传福音。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那他们是怎样肯去读圣经？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：所以我们就教导，刚开始他们没有自己语言的圣经，我们是一个团队的，有宣教士做翻译圣经，第一个翻译出来的就是创世记。他们会讲，但是没有写的文字，所以宣教士就学他们的语言，然后造字，再翻译出来。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那在这个过程当中，那你们两人在工作上有什么配塔？在家庭方面有什么困难呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：不容易，因为是完全不一样的方式，我是经常接触妇女，所以比较知道村里面发生什么事，我就会告诉我先生，我们一起去探访他们，帮助他们，也开始有人有心去了解福音。有一个信徒刚盖好了一个新的家，拿出来做聚会的地方，所以每天早晨他们去田里工作之前就来聚会，晚上工作回来聚会完就回家，就这样每天两次的祷告。还有在教育孩子方面，乡下学校是不行的，所以就变成我要在家里教他，我教他教到5岁半，然后就送他到首都差会的学校读书。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那你的小孩子什么时候出生呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦子：他是1984年出生的，其实就是在去非洲之前就已经有小孩子了，分娩是在差会的医院。生完之后，我就把他抱回去抚养，所以他是从小就跟非洲的小孩子一起长大，所以他的个性是很非洲人。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：好，非常地高兴在刚才的那一段时间里跟麦子聊了聊在非洲那里的生活、传福音、帮助当地人、甚至小孩子也在那里出生的有趣的事情，接下来还有什么有趣的事情呢？那就请听众朋友们明天接着听麦子的访谈吧。\"\n\t}\n]"
	},
	{
		"title": "麦子宣教士的故事（三）：见证福音 20130213",
		"path": "http://media.febcchinese.org/streaming/up/up130213.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000044,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(44)",
		"textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（三）：见证福音\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130213——Babyface\\n整理\"\n\t},\n\t{\n\t\t\"content\": \"非洲有些人信回教，其实他们的传统宗教是拜邪灵的，他们有一个组织叫“秘密社会”，每一个男的是属于男的这个秘密社会，女的是属于女的那个秘密社会，这个秘密社会是夫妻不可以讲他们做什么事情。他们小孩子从小就进到树林里面，有秘密学校的训练，他们有很多训练的，不但训练他们怎么做镰刀等一些农业的工具，怎么盖房子，还学习他们宗教祭祀的一些礼仪。一到晚上他们有一些带着面具的鬼出来，所有人都不可以开窗户看的，乡下的房子都是木头窗户，如果晚上是男人的秘密社会出来活动，整个村子里属于那个社会的都要出来，女的都要被关起来，他们做什么活动不能给人家看也不能让人看，是秘密的宗教活动。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们中心有个弟兄他也是秘密社会的，他信了耶稣，他就跟村长讲自己已经信了耶稣，生命有了很大的改变，现在不能再参加而且要离开秘密社会。但他们说不能，因为你知道了很多东西，你离开了很容易把东西告诉别人。所以长老跟那些人就审问他，审问时就说他要离开就要他死。就要把他绑在树林里面，让他饿死，他说可以。他说：“死也不怕，因为我死了我知道我的灵魂要去天堂。我了解我经历到耶稣是那么的真实在我的生命里面。”他生命有很大的改变。村长都知道他是真信耶稣的，不是要求好处，看着他生命有很大改变。本来把他在树林里绑住活活饿死，结果后来就饶了他。这个弟兄后来成为村里教会的领袖，他的家拿出来，他非常好，也是村子里外地来人的一个父亲，招待、看顾外地来的人。他是个非常难得的老人，他很特别只有一个太太。在他们的文化里面对外地人是他们是很接纳、很好客，很像中国人，跟中国文化也有很多想象的地方，因为都是农业社会。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们要跟他们有好的关系，比如回教的祭祀有好几个太太，很多孩子，他来看病我就给他看病，他要是出远门，求我为他祷告。，他们不是像我们现代社会这样，我们不同宗教但是和睦同居，也能够彼此尊重，他叫我去他的清真寺给他祷告，我说不需要我的神是无所不在，既然你来到我家，我就在这里给你祷告了，给你出远门平安，也让你的家人平安。其实最主要是跟他们的关系，你爱他们、关心他们，他们不会拒绝。宗教的对立、不同不是那么尖锐，那个地方的非洲人与人之间是非常和睦、友好的。不管你信什么，从哪儿来的、是什么皮肤、说什么语言，他们都是很相爱、很接纳的，这是他们当地特有的一种文化。\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个人都有寻求真神的心，因为神就是把灵放在人的心里面，他们虽然拜邪灵、回教，他们这些都是传统的，因为我们人都是跟传统，上一代是这样下一代我们就跟着来，其实对这个神是完全不认识，但是心里面就寻求一个真的神。有这样一个机会，我们跟他们接触，把神介入他们的生活，给他们关怀和爱。我就说：“你知道为什么我们老远来到这个地方，不为什么，只是神爱你们，把我们差来，跟你们分享上帝的爱。”传福音不是用嘴巴，要你的生活。他看不见神，但是他看到你的生活，你怎么把神活出来，这是最重要的传福音，在这些落后的地方，他们不是要听什么高深的理论、教义，他要看你所代表的神，你怎么把他活出来，要看生命的方面。因为他们没有太多的知识、文化，一些神学的知识对他们很难理解，他们比较注重的就是我们实际的生活见证，你的见证好、活出来的生命好就是信仰好，这方面非常重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n讲一个回教徒的故事，回教徒很不容易信主，因为他们有好几个太太，但是我们觉得非洲人还是很单纯，回教只是一种传统仪式，信了回教可能会有些好处，很重要一件事情就是说他真正的寻求神，他跟神通上电。有一个回教徒来参加我们早晨的祷告会，非常想了解神，这人很特别，他只有一个太太，两三个孩子，他们通常在九、十月份没有东西吃，就是青黄不接的时候，因为他们每年割一次稻米，所以非常忧愁，通常一个男的要担起一个家。太太告诉他，今天最后的煮完，明天没有米了，他就要想办法。我们宣教士就要教导他，给他米没有用，我有一天会走，他总是要学会依靠上帝，所以我们只是为他祷告。他那天晚上做梦，他就说今天从田里面回来，稻米还没有熟，可能还需要一个月的时间才熟，但是梦到田里稻米熟了，他就醒了，把他太太拍醒去割稻子了，因为已经熟了，他太太说没有，昨天从田里回来都没有熟，怎么可能熟。他们正在讨论的时候，就有人敲门，是太太的娘家人哥哥，他的稻米熟了，请他们过去帮忙收割。非洲人是这样彼此帮助，你的田熟了我来帮你，你来帮我割稻米，我也分点给你，我来帮你也是这样。他们就高兴，真的看到稻米熟了，虽然不是自己的，但是是娘家的亲人，他们就去收稻米，也有饭可以吃。他们经历神的公义，宣教士给钱没有用，在非洲更多的是需要信心的操练，靠信心和祷告经历神奇妙的供应和带领\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n传福音是要生活在一起的，跟我们相爱的或者你想传福音的对象要有关系的。\"\n\t}\n]"
	},
	{
		"title": "麦子宣教士的故事（四）：教养孩童 20130214",
		"path": "http://media.febcchinese.org/streaming/up/up130214.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000045,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(45)",
		"textContent": "[\n\t{\n\t\t\"content\": \"麦子宣教士的故事（四）：教养孩童\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电20130214——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"在非洲的村子里，家庭生活有很大的好处。有人觉得我们的生活很简朴，因为生活很简单，什么都没有，只有人打到猎的时候才可能有肉吃。但是很感谢神，这样的生活让我们的家庭很有爱很和谐，因为物质的生活并不能带给家庭幸福，今天很多人追求更物质、更丰富、更高的享受，更多的机器，更多的家具，但是我们在简朴的家庭生活里面彼此相爱。\"\n\t},\n\t{\n\t\t\"content\": \"在教育孩子的事情上，从身体来讲，我们没有医生，就是靠祷告。我的孩子有哮喘病，从小就有，在20年前也没有喷雾，我们只能吃药丸。可是药丸要45分钟才有效，我们就用最原始的方法，煮一锅烫的开水，倒在桶里，用很大的毛巾盖住头，用水蒸汽打开气管，这样我们只能祷告。\"\n\t},\n\t{\n\t\t\"content\": \"孩子也跟着我们祷告，现在我们到了先进国家，一有病也是先祷告，而不是先找医生，祷告是最有效的，起码我们知道神会帮助我们。耶稣不但是传福音救人，在耶稣的事工里有一项是医治的事工，所以还是需要神来帮助我们的。有一次我孩子在春节的时候脱臼了，我们没有电话，从村子去找医生有12公里远，那里的道路高低不平，对我们来说是很远的距离，并且医生不在的时候非常多，他经常要跑很多镇。那个时候已经是傍晚了，不能去，我们就祷告，第二天我们去的时候，他真的在，这个就像中大奖了一样，真的很感谢上帝。\"\n\t},\n\t{\n\t\t\"content\": \"后来他离开家去首都读书，住在一个美国人的家里。他是有哮喘病的，我们都很担心，但是上帝真的很奇妙，负责接待他的那个家庭有两个孩子，加上父母一共是四个人，但四个人里面有三个都是哮喘病。并且那家人的邻居是个肺科专家，主要是治哮喘病的，感谢神让孩子住在这里。\"\n\t},\n\t{\n\t\t\"content\": \"我们送孩子去读书也学习了一个功课，父母能够为孩子做什么呢？有些东西你做不到，你的力量非常有限，我们是人，要交给神。就像我的孩子中学读完了，神就安排我们来加拿大，让他能够来这边读书。我儿子说：“神怎么这么好，让我可以来这边读书。”我没有钱供他读书，但是你看现在，不但我儿子来这边读书，而且我还陪着他来读书，上帝是有供应的。上帝很奇妙，上帝爱我们的孩子超过我们，上帝给我的孩子的超过我们能够给的，所以要学习把孩子交托给上帝。\"\n\t},\n\t{\n\t\t\"content\": \"其实一个人成长的环境对他是有很大影响的，我的孩子是在乡村长大的，虽然经过很多的贫穷、辛苦，但是他的心里有很大的满足。他也很节省，两双鞋，一双冬天的，一双夏天的，几件衣服，就是这样。并且他非常成熟，跟一般的年轻人不一样，本来是不好的环境，却造就了他，让他有很多很好的品性。\"\n\t},\n\t{\n\t\t\"content\": \"关于我们夫妻的生活方面，因为在非洲的农村，除过我们两个就是孩子，没有人能够讲我们的话，我们不能跟别人讲我们的心事，他们也没有去过我们国家，所以就变成我们夫妻是唯一的沟通。孩子也是，家庭关系就很亲密，因此，在这个离乡背井，没有人跟你一样的地方，对我们来说很好。非洲的时间不是那么忙碌，我们有时间去过家庭生活，也没有电视，没有购物，也就有了更多的交流，更多的彼此相爱，更多沟通心意的时间。\"\n\t},\n\t{\n\t\t\"content\": \"最后给大家讲一个笑话，我先生说非洲以前是“黑白”电视，因为过去的宣教士是黑人和白人，而我们是黄色的，当我们去了非洲以后，他们就开始有了“彩色”电视。有些宣教士也讲我们中国人的文化和非洲的很像，透过我们这些亚洲同工可以更好地了解非洲文化。所以我先生说，我们的差会在非洲不再是黑白配，有彩色电视可以看了。我们虽然是作为第一批到非洲的传教士，但是很感谢神，我们有很多的学习，在神的爱里有同工。\"\n\t}\n]"
	},
	{
		"title": "小屋：与老爹面对面 20130215",
		"path": "http://media.febcchinese.org/streaming/up/up130215.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000046,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(46)",
		"textContent": "[\n\t{\n\t\t\"content\": \"小屋：与老爹面对面\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130215——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友您好，欢迎收听今天的亲情不断电，我是娟子。今天我们要分享一封听众来信，这封来信是多伦多本地的听众通过网上收听我们的节目，她与亲情有怎样一段联系呢？读了这封信你就知道了，她的信为什么吸引我们呢？标题就很吸引我们，是《被接上的亲情》，是怎样接上的亲情呢？\"\n\t},\n\t{\n\t\t\"content\": \"这位听众朋友说，不记得具体听亲情的节目的日子了，但是那一期的编织生气的洋娃娃留住我的耳朵，抓住我的心，一向觉得自己EQ比较低的我，不知怎样宣泄情绪而挣扎着，也在自己的婚姻里紧张着乱冲乱撞。从那天起我与亲情有了固定的约会，渐渐的，娟子、梦远、丽芬、文凯，从一个个陌生的名字成为鲜活的人物，而后成为每日必会的良师益友，渐渐变成朋友，而现在更成为我的空中家人。当然这是我单方面的决定哦，那我也从当初孤独无助无奈愤怒，想逃离这个世界的自我否定，进入到亲情的温暖、接纳、肯定和鼓励的平安中。\"\n\t},\n\t{\n\t\t\"content\": \"谢谢爱我的天父，藉着你们每天不住地医治我安慰我，教导我，藉着你们所做的，天父的爱与同在，谢谢你们手中的工作，敬天的提议下，娟子和梦远的推动下，我智慧地将亲情推荐给我的先生，我们的关系也有很大的改善，我们一起听天下男人和珍爱40。问题是我如何可以重复听到一周或更早以前的节目呢？我又如何能收藏它们，我也想推荐给其他特别有需要的夫妻和朋友，在这里特别的感谢送给娟子和梦远，是你们的声音陪伴我度过最艰难的日子，给我坚持的信心和力量，更谢谢文凯的生命见证，让我有一天从过去的情绪中释放出来，希望有一天可以见到你们，主内平安，唯一。\"\n\t},\n\t{\n\t\t\"content\": \"但我看到结尾的落款署名是多伦多的听众，我的嘴巴长得大大的，这确实是我们收到的第一封本地的来信，因为我们的节目是透过短波向中国播放的，在本地反而是听不到良友电台的节目的。周围的弟兄姊妹问我们怎样收听你们的节目，我们只能回答你们只能到网上去收听了，像唯一姐妹这样愿意给我们写信给予反馈，这样的情况非常少。其中确实非常感恩，因为节目本身对大家有帮助，给我们一个很深的触动是，亲情是无处不在的，亲情不但是中国，也在加拿大多伦多，在世界的每个角落，有人存在的地方就有亲情的存在，亲情对我们的生活来说是多么不可缺少呢，每个人成长轨迹都与亲情息息相关。\"\n\t},\n\t{\n\t\t\"content\": \"我们出生在怎样的家庭在怎样的亲情关系中成长对于我们整个人生都起着决定性作用，我们在怎样的原生家庭中成长就将其进入到新的家庭。亲情好像是一种纽带，连着上中下三代人，不要说我们各方亲戚的庞大的家庭树的概念，当我们追踪溯源，不难发现我们都是从亲情的本源出发的。源头就是创造我们的，给我们生命的上帝他自己，这就是为什么上帝藉着独生爱子耶稣，把天父和孩子的血缘关系展现给我们看，告诉我们他到底和我们有怎样的关系的初衷吧。\"\n\t},\n\t{\n\t\t\"content\": \"所以我们说我们是天父的孩子一点也没错，不管你认不认识他，他依旧在那里，是我们的父亲，他爱我们，照顾我们，也管教我们，甚至当我们对他有误解，不解走迷途的时候，他依旧不离不弃。我们最近听的广播小说小屋让我们看到一种非常美的亲情的关系，上帝用特殊的方式显现在麦肯面前让他经历非常特殊的过程，要医治他在亲情中受到的创伤，更让他感受到上帝的心意，麦肯正在经历一段被接上的亲情关系。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n 小屋：与老爹面对面\"\n\t},\n\t{\n\t\t\"content\": \" 当麦肯知道老爹对他是真心的时候，他心里的愤怒开始平息了下来。“麦肯，这就是你在这里的原因吗？”老爹继续说，“我想治疗这个在你心中还有我们之间逐渐扩大的伤口。”为了不再失控，麦肯把目光移向地板，整整一分钟之后，他才有办法低着头轻声说话，“我想我会愿意的，但是我看不出来怎样才能。”“亲爱的，要拿到那个痛苦没有简单的答案，请相信我，如果有，我现在就给你，我没有魔法棒可以对着你一挥就让你一切好转，生命的改变是需要一些时间和很多人与人之间的关系。”\"\n\t},\n\t{\n\t\t\"content\": \"听着这些话，麦肯非常高兴，他们正从自己可怕控诉的激励言谈中冷静下来，他这么接近失控的情绪，“如果你不是穿裙子的话，这段谈话会比较容易一些。”麦肯建议，薄弱地微笑。“如果会比较容易，那我就不穿了。”她微微傻笑，“我可不想让，但这是一个非常好的起点，你知道吗，麦肯，我常常发现把造成阻碍的主要原因拿开之后会让积在心里的东西比较好处理，当然这要等你准备好了以后。”老爹又拿起了木汤匙，某种糊状的东西滴下来，“麦肯，我既非男也非女，虽然两种性别都从我的本性里衍生而来，如果我选择向你显现为男人或者女人那是因为我爱你，对我来说，向你显现是女性再建议你叫一声老爹，帮助你，不要那么容易又落入自己的宗教框架，”老爹往前一靠，仿佛要透露秘密，“麦肯，老实告诉你，如果我把自己显现为高大健壮身体硬朗长着长长胡子的老爷爷，只会强化你的宗教刻板印象。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听到这话差点笑出来，焦点放回刚才说的话上，重新恢复镇定，他相信，至少他的理智相信，上帝是个灵，既非男也非女，即使如此，他仍然要尴尬承认，非常男人非常男性。老爹不说话，时间不够长，只够把调味料放回窗边台子上的香料罐里，转身面向麦肯，专注地望向他，“把我当做父亲来拥抱不是一向有困难吗？而经历过这些事，你现在也不太容易面对父亲是吗？”麦肯知道老爹说的对，也明白他现在做的事的善意，但是不知道怎么，老爹靠近他的方式避开麦肯对爱的抗拒感，很奇怪，又很痛苦，甚至有点美妙，麦肯说：“不过话说回来，为什么大家都那么强调你是父亲呢？我是说这似乎是你最常显示的样子？”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，”老爹回答，一边转身背向他，一边忙着厨房里的事，“这有很多原因，我们这样说好了，我们知道创造因亚当的行为受到破坏后，父值比母值，父值和母值都需要，强调父值是必要的，因为他似乎比母值更为缺乏。”麦肯更为遗憾，已经晕了，一边望向窗外，“你知道我回来是吗？”麦肯终于轻声说。“我当然知道，老爹又开始忙碌，背对着他，那么我有没有不来的自由，这件事我没有选择的余地吗？”老爹转身面向麦肯，手上是面粉和生面团，“好问题，麦肯，你想知道的多深入呢？”他知道麦肯没有答案，所以反问他，“你相信你有离开的自由吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我想我有，我对犯人没兴趣，你现在就可以自由地走出这扇门回家，回到空虚的房子，当然你可以去研磨咖啡店和威力厮混，就因为我知道你好奇地不想离开就可以减少你离开的自由吗？”接着转身继续干活，只是转过头来向他说话，“或者麦肯如果你还想深入一点点，我们可以谈谈自由这个东西，自由是表示你可以做任何你想要做的事。或者我们可以谈谈那些在你生命中限制性的影响，那些影响会妨碍你的自由，你的家族遗传，你专属的DNA，你独特的新陈代谢系统，比原子更小的量子，在那个层面里，只有我是永恒的观察者，或者入侵你的灵魂，约束捆绑你的疾病，还有周遭的社会气氛，在你脑子里创造信息，思考路径的习惯，还有广告，宣传，典范，在这么多重重限制中，”老爹叹口气说，“你说什么是真正的自由？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯只是站在原地，他不知道应该怎样回答老爹。“只有我才能释放你得自由，麦肯啊，但是自由绝不能受到逼迫啊。”“老爹，我不懂，”麦肯终于遗憾了，“我甚至听不懂你刚刚说的话。”老爹转身露出微笑：“麦肯我知道，我不是要告诉你现在就能明白的事，这些事你晚点才会懂，现在你甚至不理解自由是一个渐渐增加的过程，”老爹伸出沾满面粉的双手握着麦肯的手，直视他的眼睛，“麦肯，真理会让你得自由，而自由有一个名字，他现在在工作室里，浑身沾满了木屑，一切和他有关，自由是一个过程，发生在与他建立的关系里，你内心翻腾搅动的一切才能找到解决的出路。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯望着老爹问：“你怎么能真正了解我的感觉呢？”老爹没有回答，只是低头望着他们的手，麦肯追随他的眼光，第一次注视到他手腕上的伤疤，他猜想耶稣手上也有同样的伤疤，老爹让他触摸伤疤，很深的两处钉痕，他终于再度抬头望着老爹的眼睛，眼泪流出小小的泪痕。“不要以为我儿子选择去做的事，爱一定会留下重要的记号。”老爹轻柔温婉说到，“我们一起在那里。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯一惊：“在十字架上吗？等等我以为你离开他了，你知道的，我的神，我的神，为什么离弃我？”那是在巨痛中时常纠缠麦肯的一句经文。“麦肯，你误解那段话的奥秘了，无论他在那一刻感觉怎么样，我从来没有离开过他。”“你在说什么啊？你抛弃他就像抛弃我一样！”“麦肯，我从来没有离开过他，也从来没有离开过你。这对我来说没有道理。”麦肯立刻回嘴：“我知道没有道理，至少现在还没有，是否请你再思考一下，当你只看得见自己的痛苦时，或许你就看不见我了。”麦肯没有回答，老爹继续回头烹饪，给他一点必须的时间，他似乎同时在准备好几道菜肴，同时填上几道调味料，他为刚刚做好的烤饼加上最后的装饰，然后放进了烤箱。\"\n\t}\n]"
	},
	{
		"title": "亲情走走看&小屋：给你我的爱 20130216",
		"path": "http://media.febcchinese.org/streaming/up/up130216.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000047,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(47)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情走走看&小屋：给你我的爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130216——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"各位亲情的家人们平安！我是鸽子，欢迎您来到亲情走走看。让我们看一下亲情不断电的留言板，看看大家的留言。\"\n\t},\n\t{\n\t\t\"content\": \"留言板上很热闹，虽然外面的天气很冷，可我们的心却是很温暖的。看到老朋友新朋友都送上了新年的祝福，彼此问安。有我们熟悉的荣大姐、浩浩、爱笑的眼睛、小玲，还有大海等等家人的留言。\"\n\t},\n\t{\n\t\t\"content\": \"我们先来看看几位家人的代祷事项：\"\n\t},\n\t{\n\t\t\"content\": \"周的留言，他提到有关聚会的事情，也希望能够找到合适的教会。\"\n\t},\n\t{\n\t\t\"content\": \"曹弟兄的留言，希望为他的身体，还有婚姻来代祷。\"\n\t},\n\t{\n\t\t\"content\": \"小羊的留言，他说主内的弟兄姐妹们，最近东方闪电的事件闹得很凶，我妈妈由于开始的信仰根基不稳固，在几年前也被他们迷惑了，她现在不但满口谎言，甚至跟我之间都没有什么爱可言了。我好痛苦啊，可是我自己的信心软弱，尽管总是为这件事情祷告，可总是力不从心，我好累。眼睁睁地看着她走在一条错误的路上，我却无能为力。求主怜悯拯救和她一样的这群人，拯救这些迷失的灵魂。想请弟兄姐妹帮忙代祷一下。\"\n\t},\n\t{\n\t\t\"content\": \"接下来这位家人是鸽子的好朋友，我们也是因为良友电台而认识的，到现在已经有好几年的时间了。也非常感谢主能够让我们在主里面彼此认识，我们有时候也会出来见见面，在主的里面也能够彼此鼓励扶持。虽然在留言板上的家人我们都没有机会见面，但是我们在主里面都是一家人，我们都是彼此鼓励、彼此扶持。\"\n\t},\n\t{\n\t\t\"content\": \"最近小玉也在留言板上跟大家打招呼，还提到了最近她的状况，她说期待你们新节目的播出，我认识了一个男孩子，他知道我是信主的，说愿意去了解基督教信仰，我把良友电台介绍给他，希望他也能喜欢良友电台，接受福音。我的工作很忙，经常是晚上十二点下班，我也想听你们的节目。\"\n\t},\n\t{\n\t\t\"content\": \"接下来是娟子的留言，她说今天一上来就看到这么多噼里啪啦的留言，真是兴奋又激动，言辞中带着亲人间的温暖与相爱。看着大家的问候与对答，真心对这个充满爱的家和亲人们说：“在咱家里好幸福”。请大家为小羊的妈妈代祷，希望她的心早日脱离异端的迷惑，归回真神，与家人得享主里的真平安。为小玉和曹弟兄的交友代祷，希望他们能够抓住真爱的源泉——耶稣，和真爱的实践——付出，而明白真爱是要先顺服神，再去爱人的过程。对于小玉想要听节目心志，我还是可以满足一下，目前良友电台的很多节目都可以在网上收听，或者提供下载，由于你工作时间的缘故，建议你收听《零点零距离》节目，或者下载收听我们《亲情不断电》。为周想有灵程的伙伴来代祷，属灵生命的成长确实需要通行证，因为两个人总比一个人好，因为二人劳碌，懂得美好的果效。同时也希望爱笑的眼睛在保持身心灵的健康外，更能发现上帝在你身上的特别预备，安静等候的人必不至羞愧，愿上帝的心意成就在你身上。再就是要问候荣大姐、浩浩和鸽子了，愿你们新年新气象，在上帝的爱中心灵强健，更如鹰展翅上腾！\"\n\t},\n\t{\n\t\t\"content\": \"接下来是张以琳的留言，她说我遇到了爱情问题，我真的不知道怎么办，我在神面前好好祷告了，可是我很痛苦，怎样寻求你们的帮助？针对以琳你的留言，鸽子建议你可以写信给亲情不断电的主持人，把你所遇到的问题跟他们诉说，或许能够帮助到你。好好在神的面前祷告，我相信神必定会给你最好的带领。\"\n\t},\n\t{\n\t\t\"content\": \"接下来是林姐妹的留言，鸽子之前也有为林姐妹代言，现在她又给我们留言了。她说亲情不断电的主内家人、娟子、鸽子主内平安，谢谢你们的关心和代祷，前阵子你们读我留言的节目，我又下载听到了。由于要上班，很少有时间跟你们联系，不过娟子和那一位婚姻老师做的节目，我又刚好听到了，并且下载给女儿听，不知道她领受如何。不过说到谈恋爱慢了可以追，快了就不好，我很认同。希望她能够听，也请你们为她多多祷告。我有时想到她自己在学校里住宿，我就很担心，睡不好，因为她老是说不习惯、不想上学等等。\"\n\t},\n\t{\n\t\t\"content\": \"还有一位家人叫神爱世人，他在留言板上写下来有关孩子方面的事情，请大家为他的孩子祷告，他说主内弟兄姐妹平安，当我来到主面前的时候，心里真的很开心，可我现在有一个7岁的儿子要待上学，还有二女儿真的不听话，现在我好难过、麻木，请弟兄姐妹为我的孩子听话而祷告。\"\n\t},\n\t{\n\t\t\"content\": \"鸽子一下子读了这么多留意，也请大家为这些家人的需要来祷告，求神来帮助。鸽子的时间也快到了，我们下一次相约在亲情走走看，愿神赐福保护您！\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"迈肯追随着老爹的目光，头一回注意到老爹手腕上的伤疤。此刻他猜想耶稣手上也有同样的疤痕，老爹让迈肯温柔地触摸伤疤，很深的两处钉痕。迈肯终于再度抬头，看着老爹的眼睛，眼泪终于慢慢地流下老爹的脸颊，两道小小的泪痕流进布满面粉的脸颊，“迈肯，不要以为我儿子选择的事，没有让我们付出昂贵的代价，爱一定会流下重要的记号。”他轻柔温婉地说道。“我们一起在那里啊。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯一惊：“你说在那里，是十字架上吗？等等，我还以为你离开他了，你知道的，”他再说“我的神，我的神，为什么离弃我？”那是在剧痛中时常纠缠迈肯的一句经文。“你误解那句话的奥秘了，迈肯！无论我的儿子在那一刻感觉怎么样，我从来没有离开过他。”“你说的是什么话啊？你抛弃他就像抛弃我一样。”迈肯急着说道。“我从来没有离开过他，迈肯，我也从来没有离开过你啊！”“这对我来说没有道理。”\\n迈肯立刻回嘴。“我知道这没有道理，至少现在没有，但是请你至少思考一下。当你只看见自己痛苦的时候，或许你就看不见我了。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯没有回答，而老爹继续回头做着他的晚餐。给迈肯一点必须的空间，老爹似乎同时准备了好几道菜，同时也在添加着各种调味料，他嘴里在哼着好听的调子，为刚刚做好的那道烤饼加最后的装饰，然后放进烤箱。“别忘了故事没有在他的离弃感中结束，迈肯！他在这种感觉中找到出路，把自己完全交到我的手里，噢！那是何等动人的一刻。”迈肯靠在吧台上，感到有些遗憾，他的情绪和思维都乱成一团，有部分的他想全盘相信老爹，那样的话会很好，但是另一部分的他确大声的反对着，这不可能是真的。\"\n\t},\n\t{\n\t\t\"content\": \"老爹伸手去拿计时器，扭了几下然后放在他们眼前的桌上。“我并不是你所想象的那样。迈肯！”老爹的话毫无愤怒和辩解的意味。迈肯望着他看着计时器，然后叹口气说：“我觉得自己，我不知道怎么回事，我觉得自己好像完全迷失了。”“迈肯，那让我们看看能不能在这场混乱中，找到你啊？”仿佛听到暗号似的，一只蓝鸟降落在厨房的窗台上，开始昂首阔步似的到处走来走去。老爹伸出手去拿吧台上的一个锡罐头，把窗户推开给了小鸟先生一点混合的鼓励。老爹一定是为了这个目的才保留这些鼓励的。那只鸟毫不犹豫在看似谦卑和感恩的态度下，直接走到老爹的手边吃了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，你想想我们这位小朋友。”老爹开口说：“多数的鸟被创造出来，是要飞翔的，停在地面上对于他们而言是对于他们飞行能力的限制，而不是颠倒过来。”老爹稍微停顿了一下，让迈肯思考他的说明。“你看看另一方面，你被创造出来，是要被爱的，所以对于你而言仿佛过着不被爱的人生，也是一种限制，而不是被颠倒过来。”迈肯点点头，并非完全同意，而是一种讯号，表示他至少还听得懂，也正在听，那似乎还算简单。“迈肯！你想一想活着没有人爱就像剪断了鸟的翅膀，剥夺了他的飞行能力，那不是我要给你的。”\\n问题来了，此刻迈肯没有感觉到特别被爱。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯！痛苦有办法剪断我们的翅膀，让我们没有办法飞行。”老爹等候了片刻，让迈肯把话听进去。“你认真地想一想，如果痛苦很久都没有解决，你可能会忘记你本来创造就是为了飞翔的。”迈肯没有说话，说来也奇怪这股沉默没有那么难受，迈肯看着那只小鸟，小鸟也看着迈肯，他不知道鸟有没有可能微笑，至少蓝鸟先生看似微笑，或许那只是同情的微笑。“我不像你迈肯，那不是轻视，只是简单的事实陈述。”但是对于迈肯来说，感觉却好像被泼了一盆冷水。“我是上帝，我就是我，我的翅膀是没有办法被剪断的，”\"\n\t},\n\t{\n\t\t\"content\": \"“噢！那对你来说还真棒，可是对我来说有什么用呢？”迈肯脱口而出，听起来比自己希望的更不理性。老爹开始抚摸小鸟，把小鸟抬高接近自己的脸，对迈肯说道：“迈肯你拥有我全部的爱。”同时和鸟亲切地依偎着。“我在想这只鸟说不定更懂得你的意思。”迈肯充其量只能这样回答。“哈哈哈……我知道我亲爱的，所以我们才会在这里，你觉得我为什么要说我不像你吗？”“这个吗，我真不知道。我是说你是上帝我又不是。”迈肯的声音中有一股藏不住的嘲讽，但是老爹却完全不予理会。“不错你说的有道理，但也不是完全有道理，至少不是你想的那样，迈肯！告诉你有些人会说，我是神圣完整有别于你，问题是很多人总是试图想掌握一些，我是谁的感念，就拿自己最好的版本投射到无数个等级之上。再加进自己能够理解的各种美德，其实也没有多少美德，然后就把那个叫做上帝，这可能是个高贵的尝试，但是事实却是这远远不及我真正的本相。我不只是你们能够想象的最好的版本，我远远超出了那些，并且高于超过你们所求所想的一切。”\"\n\t},\n\t{\n\t\t\"content\": \"“对不起！但是那些对于我来说只是一些言辞，并没有什么意义。”迈肯耸了耸肩说道。“即使你们没有办法完全掌握我，你猜会怎么样呢？我仍然希望你们能够认识我。”“你是在说耶稣是吗？难道这是我们来认识三位一体的神吧之类的事情吗？”老爹听了迈肯这样说后噗嗤一笑。“呵呵！有一点，但这不是主日学。这是一门飞翔的课，迈肯你可能想象的到，当上帝有些好处，我在本质上完全不受限制，也没有界限，我以完全著称，活在永远的满足状态，这作为我的常态。”老爹说着，神色相当愉悦。“那只是，我就是我的一种额外津贴。”老爹所说的这几句话，让迈肯微笑起来。站在他眼前的这位上帝，这位老爹，不，这位女士，完全欣赏自己，不靠任何人，而且当中没有一丝一毫破坏其完美的傲慢。（未完待续）\"\n\t}\n]"
	},
	{
		"title": "一个男人和两个女人 20130217",
		"path": "http://media.febcchinese.org/streaming/up/up130217.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000048,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(48)",
		"textContent": "[\n\t{\n\t\t\"content\": \"一个男人和两个女人\"\n\t}\n]"
	},
	{
		"title": "这一生最美的祝福 20130218",
		"path": "http://media.febcchinese.org/streaming/up/up130218.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000049,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(49)",
		"textContent": "[\n\t{\n\t\t\"content\": \"这一生最美的祝福\"\n\t}\n]"
	},
	{
		"title": "更新旧关系，赢得新关系 20130219",
		"path": "http://media.febcchinese.org/streaming/up/up130219.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000050,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(50)",
		"textContent": "[\n\t{\n\t\t\"content\": \"更新旧关系，赢得新关系\"\n\t}\n]"
	},
	{
		"title": "保鲜新关系 20130220",
		"path": "http://media.febcchinese.org/streaming/up/up130220.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000051,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(51)",
		"textContent": "[\n\t{\n\t\t\"content\": \"保鲜新关系\"\n\t}\n]"
	},
	{
		"title": "选择合宜的生活方式 20130221",
		"path": "http://media.febcchinese.org/streaming/up/up130221.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000052,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(52)",
		"textContent": "[\n\t{\n\t\t\"content\": \"选择合宜的生活方式\"\n\t}\n]"
	},
	{
		"title": "爱是永不止息 《小屋》：深入交谈 20130222",
		"path": "http://media.febcchinese.org/streaming/up/up130222.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000053,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(53)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱是永不止息 《小屋》：深入交谈\"\n\t}\n]"
	},
	{
		"title": "文洁按摩 小屋 20130223",
		"path": "http://media.febcchinese.org/streaming/up/up130223.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000054,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(54)",
		"textContent": "[\n\t{\n\t\t\"content\": \"文洁按摩 小屋\"\n\t}\n]"
	},
	{
		"title": "男人的幸福感 20130224",
		"path": "http://media.febcchinese.org/streaming/up/up130224.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000055,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(55)",
		"textContent": "[\n\t{\n\t\t\"content\": \"男人的幸福感\"\n\t}\n]"
	},
	{
		"title": "施比受更有福，像孩子一样的信仰 20130225",
		"path": "http://media.febcchinese.org/streaming/up/up130225.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000056,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(56)",
		"textContent": "[\n\t{\n\t\t\"content\": \"施比受更有福，像孩子一样的信仰\"\n\t}\n]"
	},
	{
		"title": "掌控感觉 20130226",
		"path": "http://media.febcchinese.org/streaming/up/up130226.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000057,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(57)",
		"textContent": "[\n\t{\n\t\t\"content\": \"掌控感觉\"\n\t}\n]"
	},
	{
		"title": "耶稣的感觉 20130227",
		"path": "http://media.febcchinese.org/streaming/up/up130227.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000058,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(58)",
		"textContent": "[\n\t{\n\t\t\"content\": \"耶稣的感觉\"\n\t}\n]"
	},
	{
		"title": "感觉的种类 20130228",
		"path": "http://media.febcchinese.org/streaming/up/up130228.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000059,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(59)",
		"textContent": "[\n\t{\n\t\t\"content\": \"感觉的种类\"\n\t}\n]"
	}
]