[
	{
		"title": "收听      20161003",
		"path": "http://media.febcchinese.org/streaming/up/up161003.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000001,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(1)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "Babyface整理 20161004",
		"path": "http://media.febcchinese.org/streaming/up/up161004.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000002,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(2)",
		"textContent": "[\n\t{\n\t\t\"content\": \"Babyface整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161005",
		"path": "http://media.febcchinese.org/streaming/up/up161005.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000003,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(3)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"前两天在节目中聊了婚姻和家庭，今天主要来聊聊孩子。\"\n\t},\n\t{\n\t\t\"content\": \"我们（褚牧师、师母）一共有五个孩子，每个孩子在成长中会有不同的脾气，家长需要去承载孩子成长中的喜怒哀乐。事实上我们在面对第一个孩子的时候是手足无措的，因为那个时候太年轻了，将孩子当做试验品来对待的。我们在有第二个孩子的时候老大已经12岁了，所以我们很能去带第二个孩子，会觉得第二个孩子非常可爱。我们每天和孩子玩，并且要看两本书，一本是怎样教育刚出生的孩子，一本是怎样教育稍微大一点的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"最重要的是我们坚持母乳喂养，这样我们既可以跟孩子建立亲密的关系，又给了孩子最好的营养。我们也坚持自己带孩子，这样能够去带领孩子的方向，重要的是，在这期间建立的亲密关系是不容易消失的。在国内很多年轻的父母觉得自己工作已经很辛苦了，就将孩子交给老人带，很多年轻的妈妈觉得用母乳喂养身材会变形，就拒绝用母性喂养，直接是用奶粉喂养。我们要知道孩子是上帝给我们的一个产业，无论是品格还是营养方面，我们都需要好好注意，并且这种亲密关系是需要我们努力经营的。\"\n\t},\n\t{\n\t\t\"content\": \"父母要关心自己的孩子，不同阶段的孩子关心的角度要不一样。我们家老大现在已经21岁了，他学习和工作都是在多伦多，就住在家里，我们会在他有空闲的时候跟他聊聊天，问他最近情况怎么样，虽然他现在已经是成人了，我们还是需要进行很好地沟通，就像朋友间的交流一样。中间的几个孩子都是处在小学阶段，他们的学习是需要抓紧的，如果小学阶段的学习底子打不好的话，上中学就非常吃力了，所以我们会抓得比较紧。\"\n\t},\n\t{\n\t\t\"content\": \"作为母亲，不仅要照顾三餐、打扫卫生，而且要注意孩子的心理需要。老大已经很大了，除非在特殊的场合会有一些拥抱，平常就拍拍他的肩膀或者敲敲他的手臂，让他感觉到我在关心他，而且我会为他准备早饭和午饭。另外，因为他是一个成年人了，我们尊重他所作出的决定，不过会给他一些建议。而中间的三个孩子正处在学习阶段，我们会告诉他们应该做些什么，不应该做些什么。\"\n\t},\n\t{\n\t\t\"content\": \"我们这几个孩子的脾气都非常好，发生争执的机会很少，但是有些家长会担心孩子之间发生冲突，其实，冲突在一定情况下也是好的。作为人就是活在冲突中的，尤其是家里有很多孩子的时候，冲突可以让孩子学习到很多的东西。所以当冲突来的时候，不要害怕，要学习怎样去解决冲突。独生子女家庭也可以几个家庭在一起互动，这些孩子在一起的时候会发生冲突，但不管怎样，这正是孩子学习的一个机会。在教会的话，孩子可以参加主日学，他们可以在一起共同学习、共同成长。\"\n\t},\n\t{\n\t\t\"content\": \"当家里孩子比较多的时候，父母要把自己的爱均匀地分给孩子，但是，每个孩子有自己主观的感受，他们所领受到的爱也不一样，父母要特别注意。比如我们，我们会给孩子做蛋吃，他们喜欢把蛋全部搅成一糊之后再来煎，不是荷包蛋形式的，所以我在分的时候就尽量分均匀，并且在分完之后要让孩子自己挑选，不会自己去分，这样拿到的人心里的感受就不一样，尽量不要让孩子感觉到你偏心。\"\n\t},\n\t{\n\t\t\"content\": \"褚牧师、师母家的孩子都非常乖巧，小儿子现在就很安静地在录音棚外面听我们录音，为什么孩子会这么乖巧呢？欢迎收听我们明天的节目。\"\n\t}\n]"
	},
	{
		"title": "收听      20161006",
		"path": "http://media.febcchinese.org/streaming/up/up161006.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000004,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(4)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161007",
		"path": "http://media.febcchinese.org/streaming/up/up161007.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000005,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(5)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161010",
		"path": "http://media.febcchinese.org/streaming/up/up161010.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000006,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(6)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"说到做贤妻良母，你会想到什么呢？你到底想不想做贤妻良母呢？我们必须要做吗？一定要学做贤妻良母吗？不学不行吗？其实，如果你想要有一个幸福的家庭，亲密的爱人和亲爱的孩子，一个温馨的家的话，一定要去学着做贤妻良母的。\"\n\t},\n\t{\n\t\t\"content\": \"我们这一代心里面多多少少还有父母亲留下来的痕迹，也能够去学他们传统里要求的贤妻良母留下的定义，虽然不知道怎么去实践它，但是心里面至少有一个定义：性情温柔、贤惠、孝敬父母、疼爱孩子、打理得家庭井井有条的、服侍丈夫、非常贴己、合宜的。不过，在现代的婚姻里面，再想要维持这样传统模式里的贤妻良母似乎非常的困难。\"\n\t},\n\t{\n\t\t\"content\": \"在生活中，做个贤妻良母往往会让人觉得力不从心。从人来的生活经验往往会有缺憾和不足，如果我们从圣经上学习怎样做贤妻良母，祝福就会来到你的家里。从人来的，总多多少少地带来一些遗憾和一些不好的地方，但是从圣经里学习，是最好的，也是最好的结果，最好的指南，也是我们最好的人生手册。我们现在所谓的贤妻良母已经不再是原来的四个字了，而是变成被闲置的妻子，冷落的母亲，“良母”变成“凉母”了，那我们应该怎样去改变呢？我们的贤妻良母俱乐部里面，邀请了非常懂得处理关系，怎样去做贤妻良母的冯志梅老师来给我们讨论一下：\"\n\t},\n\t{\n\t\t\"content\": \"女人的一生当中都会问这三个问题：“我可爱吗？我重要吗？我行吗？”女人怎么看自己？我们常常用不同的标准、不同的观点来看自己，以至于我们觉得我不可爱，我不重要，我不行，这就是我们女人问题的根源，因为我们从错误的角度来看我们自己。我们人生当中也有一本行录，就是造物主所写的圣经，我们的造物主他怎么看你，那才是最正确我们对自己的看法。\"\n\t},\n\t{\n\t\t\"content\": \"每个人都希望得到别人的认可，想要知道自己在别人心中是个怎样的形象，每个人在自己的生活经历里面，不一定问这三个问题，但是多少都希望得到周围的人对自己的认可、肯定又准确的答案。如果真的是做了妻子、做了母亲以后，觉得一个女人的身材、年龄、脸上的皱纹其实对自己的心里有很多很多的影响的，后面该怎么去做呢？我们继续来听冯老师进入到实质里面到底是怎么说的：\"\n\t},\n\t{\n\t\t\"content\": \"女人从有记忆以来都喜欢照镜子，我们从小就喜欢站在镜子面前，问自己这样一些问题，“我可爱吗？我美丽吗？有人爱我吗？我值得被爱吗？我是一个可爱的人吗？”所以从小我们也发现，好像那个美丽的女人就比较可爱，那个外表好看的女人比较值得被爱，也好像比较多人会去注意他们、爱他们。我们为自己定下这样一个看法，就是如果我够美丽，就会比较被爱，如果我够美丽，可能就会比较多的人爱我，所以我们都会花很多功夫打扮自己，但是一个女人的美丽与她可爱与否是无关的。我们发现很多非常美丽的女人仍然觉得自己不可爱，那到底怎样才能确认我们是可爱的呢？\"\n\t},\n\t{\n\t\t\"content\": \"到底什么样的女人才能够留住男人的心呢？相信大家很想知道这个答案，特别是在婚姻里面，做妻子，到底怎样做才能够让我们的婚姻更幸福、更快乐、更甜蜜，或者是更有安全感？这个安全感一定要在婚姻当中才能够找得到吗？这种安全感是建立在男人对女人的肯定上面吗？这婚姻的维系到底在哪里呢？我们女人到底要怎样做才可以呢？我们留待下一次再讨论。\"\n\t}\n]"
	},
	{
		"title": "161011—— 20161011",
		"path": "http://media.febcchinese.org/streaming/up/up161011.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000007,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(7)",
		"textContent": "[\n\t{\n\t\t\"content\": \"161011——\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"一起来听听冯志梅老师的回答：\"\n\t},\n\t{\n\t\t\"content\": \"如果要确切回答\"\n\t},\n\t{\n\t\t\"content\": \"一个女人是不是\"\n\t},\n\t{\n\t\t\"content\": \"可爱，那么要回到起初的时候，被造时造物主是怎样看我们的。圣经提到女人的被造，所以要回到创世记第二章里面看一下，7节讲：耶和华神用尘土造人，将生气吹在他鼻孔里。他就成了有灵的活人，名叫亚当。上帝造人用了两个动作：一,用沉土造人。二,吹了一口气，吹在亚当里面，他就成了有灵的活人。上帝造万物都是用了一个动作。他用说的，事情就成了。因为那对上帝来说太简单了。可是造男人的时候，用了额外的功夫，用尘土造人，然后将生气吹在他鼻孔里。所以说，我的男人很幽默，他说男人都土里土气，因为有土还有一口气。但是我们看上帝造女人的时候就更复杂了。\"\n\t},\n\t{\n\t\t\"content\": \"耶和华神说那人独居不好……上帝要亚当感受到需要一位配偶，所以祂把夏娃带来的时候，希望亚当存感恩、珍惜或欣喜若狂的态度，所以造女人耶和华使他沉睡，他就睡了。于是取下他的一条肋骨，又把又把肉合起来。耶和华神就用那人身上所取的肋骨造成一个女人，领她到那人跟前。来数的话上帝用了五个步骤来造女人，最后领她到那人跟前，我不知道这样的解说是否你也认可，真是不可思议。难道女就那么宝贵吗？但是造女人时用了五个动作，这个向你表明了什么？不知道你是否一样感受，女人是上帝最后精心杰作，你知道每个艺术家都有一个代表作的。我认为女人可以被称得上是上帝所有创造里面的代表杰作，因为是上帝最后一个创造。\"\n\t},\n\t{\n\t\t\"content\": \"造了女人后，上帝领她到那人跟前，这样的一个细腻动作。是要亚当知道一件事，这个女人是我的创造。她最与所有被造物，动物植物是截然不同，她是有特殊身份，她是一生里面我要给你最宝贵的礼物。上帝领她到你跟前，其实是对亚当说：这个人是我特别为你预备的，是按照你的需要为你创造的，是出自你的，是用你的肋骨造成的。所以她是无价的，你要宝贝她、珍惜她、尊重她。\"\n\t},\n\t{\n\t\t\"content\": \"女人是上帝的精心杰作，当上帝把夏娃带到亚当面前，亚当似乎在夏娃额头上看到一个戳印，那个戳印上面写的是出自上帝的工厂或出自上帝的手。我们买车都要买好的牌子，当我们知道这个车子是出于那个名厂，我们就会说这个没问题，品质保证，这个工厂本身是有信誉的。同样你是尊贵的、可爱的，是上帝最了不起的杰作。我希望这可以回答你心里的那个问题，就是你问：我可爱吗？值得被爱吗？你非常可爱，你绝对值得被爱！而且上帝用他无条件、无止境的爱来爱你！\"\n\t}\n]"
	},
	{
		"title": "收听      20161012",
		"path": "http://media.febcchinese.org/streaming/up/up161012.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000008,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(8)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"你觉得你重要吗？有时候我们觉得自己很重要，但是有时候却觉得自己不是很有价值。我们女人是上帝的精心杰作，我们看到上帝用五个步骤来造女人，当他造女人的时候，也把非常多了不起的功能放在我们里面，可是，我发现，我们绝大多数的女人都在错误的地方来寻找自己的价值。\"\n\t},\n\t{\n\t\t\"content\": \"今天的女人，我觉得我的重要性是在于我的钱够不够多，我在社会上的地位和身份；今天的女人在自己的学位上、在事业上、在成就上来寻找自己的价值，但是我们却忽略了上帝起初造女人的时候把一些特殊、了不起、无法取代的功能放在我们里面。我们回到圣经我们就看见上帝起初造女人的时候，他就给了三个重要的位份。\"\n\t},\n\t{\n\t\t\"content\": \"《创世记》第1章27节：神就照着自己的形象造人，乃是照着他的形象造男造女。上帝创造女人，放在女人里面第一个最尊贵、最了不起、最无法取代的功能就是要我们女人反映神美好的形象；第二个，《创世记》第2章18节：耶和华神说：“那人独居不好，我要为他造一个配偶帮助他。”所以女人的第二个重要位份是成为丈夫的帮助者——\"\n\t},\n\t{\n\t\t\"content\": \"妻子的角色，这个角色是无法取代的；第三个，《创世记》第3章20节：亚当给他妻子起名叫夏娃，因为她是众生之母。\"\n\t},\n\t{\n\t\t\"content\": \"上帝给女人第三个无法取代的角色和位份是成为母亲。我不是说这样子我就不能够成为一个老师、成为一个医生吗？我不能成为一个工程师，成为一个公司经理主管吗？当然可以，但我要说的是那个优先次序。所以我说从圣经的角度来看，从造物主的角度来看，当他造女人的时候，他把一些最重要的功能放在女人的里面。我们刚提到这三个：成为神的儿女、反映他的形象；成为人的妻子，帮助他的丈夫；成为孩子的母亲、养育这些子女，成为敬虔的后裔。这是女人最重要的三个位份，至于其他的份位，我是认为我们把前面这三个角色扮演好了，我们有余力才去做其他的位份，不能为了去追求这些位份，而因此忽略了上帝给我们的最重要的那三个角色。\"\n\t},\n\t{\n\t\t\"content\": \"那我们刚刚提到的什么叫做反映神的形象呢？我们这一位伟大的造物主他有什么形象呢？有什么样的特质呢？他是慈爱的、他是公义的、他是圣洁的、他是温柔的、他是谦卑的、他是蛮有真理的、他是愿意饶恕人、原谅人的、他是不计算人的恶的、他是很愿意给人第二次机会的、他是良善的。也就是圣灵的九种果子：仁爱、喜乐、和平、忍耐、恩慈、良善、信实、温柔、节制。所以当我是神儿女的时候，其实上帝给我一个非常重要的角色，就是来反映他的形象，就是别人从我的身上看到神的形象。\"\n\t},\n\t{\n\t\t\"content\": \"其实反映上帝形象很重要的一个，就是舍下我自己，把我自己放下，去成全我所面对的人，这些人就是我的先生、我的孩子，在这个家庭里面，没有人可以取代我在这个家的角色。\"\n\t}\n]"
	},
	{
		"title": "收听      20161013",
		"path": "http://media.febcchinese.org/streaming/up/up161013.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000009,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(9)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"今天我们继续来听冯姐给我们带来的“女人的挣扎”。\"\n\t},\n\t{\n\t\t\"content\": \"不知道大家对我们这个《贤妻良母俱乐部》有什么期望，是希望在这里找到快乐呢？找到自由、满足和肯定呢？还是到这边来疗伤呢？不管是怎样的情况，我们都欢迎。这就像一个姐妹团契一样，我们做妻子、做母亲的，凡是遇到开心的、不开心的都可以来到这边一起互相倾诉。我们有了好的东西也会跟大家分享。\"\n\t},\n\t{\n\t\t\"content\": \"我们听冯姐的录音，不是让我们去模仿她的语音语调，而是真的去吸收里面带出来的信息的养分，那才是对我们生命有帮助的东西。因为学来的温柔是不会长久的。而从心里发出来的温柔才是神所定义的温柔。我们都希望在我们的生活里面带出上帝的荣耀、形象，也就是圣灵所结的果子。只有妻子、母亲的角色做好了，我们才是家庭扭转的关键人物。我们就是那颗纽扣，如果我们放弃了，那这个家就散了。如果我们本来就是幸福的，那就可以更幸福、更甜蜜。希望我们把一切的痛苦、烦恼、忧愁、喜乐和满足都带到我们这个“俱乐部”。\"\n\t},\n\t{\n\t\t\"content\": \"有一年某一天我先生跟我\"\n\t},\n\t{\n\t\t\"content\": \"（冯志梅）\"\n\t},\n\t{\n\t\t\"content\": \"说：“honey，这个星期五晚上我请了七位贵宾来我们家吃饭。”他提到“贵宾”，我就特别明白他的意思，就是说要认真一点，菜色要好一点，因为是七位重要人物：三对夫妻和一位单身弟兄。他跟我讲的时候是星期二，我想还好有三天的时间，虽然那个星期我也很忙碌，但我还是从中间在这里抓两个小时那里抓三个小时，进进出出，把家里打扫得干干净净。\"\n\t},\n\t{\n\t\t\"content\": \"星期五傍晚，在我们餐桌摆了九道色香味俱全的好菜，虽然有五道是从外边买回来的，但我做了四道我觉得已经很了不起了。而且家里面窗明几净、一尘不染，对我来说最麻烦的还不是煮饭，而是打扫卫生。到了6点钟，我们看了看时间还没有人出现，没关系，我就溜到卧房里换了一套款待贵宾的衣服，然后补了一点妆，喷了一点香水。六点十五分，我跟我先生两个人盛装坐在客厅的沙发椅上等候七位贵宾大驾光临。可是怎么左等右等就是没有人出现，我还记得那是一个风雨交加的夜晚，所以刮风下雨往往就会大塞车，而且又是星期五的晚上，所以我们想大概都被堵在路上了，但是到了七点怎么还没有人出现，我们就开始看电视新闻，七点半儿子从房间走出来说真的要饿扁了，可不可以先吃，好吧，儿子就先吃了。\"\n\t},\n\t{\n\t\t\"content\": \"等到八点电视新闻结束了，气象报告也结束了，怎么还有没有人出现呢？我跟长安说：“你要不要打个电话问问看？”于是他就打电话，他打到第一个人家里是一位老先生接的，这位老先生说：“你要找某某夫妻吗？对不起，他们昨天去香港出差了，现在不在家。长安说：啊？出差去香港？怎么也不告诉我一声？不是明明答应今晚要来吃饭的吗？”好吧，他打第二个人家，是太太接的，太太说：“我先生不在，他跟我说今天晚上要加班。”长安就很不好意思地问：“那不晓得你先生有没有告诉你说，今天晚上你们应该是到某一个人家里去吃饭呢？”这位太太说：“没有啊，他只跟我说要加班，要不你打电话到办公室找他吧。”于是长安就打电话到那位男士的办公室，可是没人接，可能在回去的路上。\"\n\t},\n\t{\n\t\t\"content\": \"终于我们等到八点四十分左右，我们家电话铃响了，是那位男士打来的，因为当他太太说她先生不在家的时候，长安就说：糟了，这个男人是这七个人的联络人，怎么连他太太都没联络到呢？我想今天晚上大概真的没戏唱了。所以这个男人打电话过来，说：“李哥，我们是说好要到你家去吃饭，我们也说好是星期五，可是不是这个星期，我们约的是下个星期诶。”“啊？！怎么会有这样的事发生？”\"\n\t},\n\t{\n\t\t\"content\": \"长安觉得不可思议，立刻拿出他的记事本，翻到当天让我看，上面写的“请客”没有错，可是他老兄翻到下个星期五的那个日期竟然也写了“请客”两个字。所以这就代表长安弄错了。这个时候，他非常不好意思的整个人垮在沙发椅上。我站在电话机旁边，心里想从星期二到现在我忙的象个无头苍蝇，你现在竟然告诉我你弄错了？他不好意思抬起头对我说：“honey，你就记我一次账吧！\"\n\t},\n\t{\n\t\t\"content\": \"”我心里想，哪有这么简单就放过你！我忽然感觉有一股怒气从下面慢慢上升卡在喉咙，我真的非常想按他所配得的对待他，各位，我生气不是因为这个礼拜我有多忙，而是因为下个礼拜我还要再忙一次，想到这里，我就想破口大骂。\"\n\t},\n\t{\n\t\t\"content\": \"各位朋友，这个时候我的先生就像一只小麻雀被我握在手里，我可以决定把它掐死，而他一句话也不能说，因为他确实错了。但是如果我按他所配得的把它掐死，那我在反映谁的形象呢？魔鬼撒旦的形象！耶稣说：盗贼来要偷窃、杀害、毁坏，我来却是要叫人得生命，并且得的更丰富。如果我在那个时候去责备、去羞辱我的丈夫，我就反映了魔鬼那个偷窃，杀害，毁坏造成仇恨对立的形象，但是我也可以决定松开手放这只麻雀自由，那我就反映了神的美好、恩慈、饶恕、良善、怜悯、信实、慈爱的形象了。\"\n\t},\n\t{\n\t\t\"content\": \"各位，要顺服神与否，或者说要反映神的形象与否，就在那一念之间。那天我站在电话机旁决定要把这只麻雀放了。我知道我做不到，所以我就深深地呼了一口气，我在心里也说：主啊，救我！心理学家说这叫情绪换挡，那我说在圣经里这叫“被圣灵充满”。我走到我先生身边，他低着头不知道我要怎样对待他。但我就坐在他的腿上一只手拥抱他，另一只手拍拍他的脸说：“honey，你真可爱，只有像你这种可爱的男人会犯这样的错误。”\"\n\t},\n\t{\n\t\t\"content\": \"哇！他发现我没有生气的时候，我们俩就抱在一起哈哈大笑。我跟他说：“没关系，他们不来吃，我们两个人来吃。”我去把灯光调柔和了一点，换了一片浪漫的CD，星期五的晚上九点我们夫妻俩盛装对坐在餐桌上，享受九道大菜。\"\n\t},\n\t{\n\t\t\"content\": \"各位，那天晚上我们反映了上帝的形象。可是我也可以决定按照我先生所当得的来对待他，就是羞辱他，让他难过。那我就反映了魔鬼的形象。\"\n\t},\n\t{\n\t\t\"content\": \"各位女士，你重要吗？你非常重要。上帝给你这一个特殊的身份成为神的儿女，要你在世界上反映他的形象，所以别人从你身上要看到造物主那美好的形象：仁爱、喜乐、平安、忍耐、恩慈、良善、信实、温柔、节制、饶恕、谦卑和怜悯。\"\n\t},\n\t{\n\t\t\"content\": \"所以，你很重要！\"\n\t}\n]"
	},
	{
		"title": "收听      20161014",
		"path": "http://media.febcchinese.org/streaming/up/up161014.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000010,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(10)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"上帝造女人，给女人一个最崇高的身份就是一个男人的妻子，然后帮助他成为完全、美好的男人。\"\n\t},\n\t{\n\t\t\"content\": \"各位姐妹，你知道在这一生当中影响你丈夫最大的人是谁吗？不是他的母亲、不是他的父亲、不是他的同事，也绝对不是他外面的那个第三者的女人。今天很多女人说我的先生已经不爱我了，我们觉得非常的无力，我们觉得我们自己很没有价值，那是因为我们没有认定我们这个造物主给我们的身份和角色。你知道你是你先生生命当中最有影响力的人吗？上帝把你摆在这个位置上，它是多么地神圣，它是崇高的，你要看重这个位份，就像你看重你是神最了不起的杰作那个位份一样。今天上帝在创世纪第二章说：“那人独居不好，我要造一个配偶帮助他。”\"\n\t},\n\t{\n\t\t\"content\": \"可能有人说：“为什么我要帮助他？为什么不是他帮助我？”好像我们帮助别人的人比较次等，他是主体，我是副体来帮助他。我（冯志梅）先生不是这么认为，我先生很有智慧，他说：“请问，接受别人帮助的比较厉害还是帮助别人的比较厉害啊？”当然是帮助别人的比较厉害，所以从这个角度来看，男人是非常需要女人的帮助的。因为他不完全，所以今天上帝把你放在一个帮助者的角色上。耶稣自己都说：“施比受更为有福。”\"\n\t},\n\t{\n\t\t\"content\": \"我们能够帮助我们的丈夫，其实这是一个极为尊贵的身份。圣经也告诉我们，要怎样帮助我们的丈夫，在圣经以弗所书里面说：“你们作妻子的，要敬重自己的丈夫，你们作妻子的，要顺服自己的丈夫。”你知道你先生最需要你帮助的是什么吗？就是透过你对他的敬重，你对他的仰慕，对他甘心乐意的顺服，让他成为上帝要他成为的男人。上帝给我们妻子的角色没有要我们去教导他、去数落他、去提醒他、揶揄他、去给他压力、去教训他、去责备他，上帝没有在圣经里任何一个地方要女人这样做。他要女人透过敬重、顺服来建造他的丈夫，使他的丈夫成为上帝要他成为的男人。\"\n\t}\n]"
	},
	{
		"title": "收听      20161017",
		"path": "http://media.febcchinese.org/streaming/up/up161017.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000011,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(11)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"我（冯志梅）要对在婚姻里挣扎的姐妹说：你能够救你的婚姻，知道吗？你能够救你的丈夫、你能够救这个甚至充满暴力的男人。很多女人说：他结婚前没有暴力，结婚以后有暴力，我被他骗了。各位，如果你已经在婚姻里面，上帝给你这个神圣的职分，就是你可以靠着上帝给你的力量来独自挽回你的婚姻，并且帮助这个男人让他柔软，让他去成为上帝要他成为的温柔、谦卑、愿意服侍你、愿意负起责任、愿意在家里领导、愿意保护你们家庭的那个男人，你知道你有这样的power吗?我们常常觉的我们女人的power只有在美丽含蓄，错了，这个手机里面有更多宝贵的功能是你要去发挥的，你可以去建立一个受伤的男人、建立一个自卑的男人，让他成为一个有自信心、为家负起责任并且对你温柔、对你体贴的男人。你也不要认为你讲的话你先生都没有听进去，因为他都没有反应，我告诉你，每一句话他都听进去了，而且不知道什么时候会蹦出来，他会讲你说过的话，我要提醒你，你不要认为，你对他的微笑、你对他的温柔他感受不到，你不要认为你平常的自我约束，想发脾气但是你愿意自我约束来容忍、包容他、原谅他，他都看不见，你错了，每一点、每一滴他都接收到了，都储存在里面，当上帝的时候到了，上帝就要来负责改变这个男人。\"\n\t},\n\t{\n\t\t\"content\": \"各位姐妹，你是非常重要的，妻子的这个角色是你不能放弃的，是你不能忽略的，有一些先生有外遇的姐妹跟我说：冯老师，我打不过外面的那个女的，她比我厉害，她年轻、漂亮、性感，又会耍手段，并且能在事业上帮助我的丈夫，我只像个黄脸婆，在家里自己带小孩，所以我想跟那个女人竞争的方式就是我也去找一个工作。我说：no,姐妹，你放心，今天那个女人再怎么样争，她永远没有那个位子，那个位子是属于你的。这个位份是上帝给你的，它是尊贵的，没有人能够夺去的,除非你自己放弃。\"\n\t},\n\t{\n\t\t\"content\": \"所以，我们非常不赞成人离婚来解决问题的，千万不要放弃，那是上帝给你的那个神圣的位子，你要守住。\"\n\t},\n\t{\n\t\t\"content\": \"我对这些姐妹说：你知道你是对你丈夫最有吸引力、最有魅力的女人吗？你知道吗？你先生只有从你的身上能够得到最大的满足、最大的快乐、最大自信心的建立，外面没有任何一个女人能够跟你相比，能够跟你竞争，你知道吗？因为你有那个神圣、尊贵的位份。这些姐妹说：不行啊，我先生觉得我不够性感。我说:你很性感，你绝对可以吸引他，可以满足他，只是他还不知道而已，所以你有这样的潜能，你可以认定你这样的一个角色，然后去发挥上帝给你天生的这些潜能。\"\n\t},\n\t{\n\t\t\"content\": \"很多女人说：我没有办法像你那样，你都做得出来，我做不出来。各位女士，你又错了，只要你是女性，你是这个手机功能全在里面，每一个手机都一样，你有这个潜能在你里面的，如果能够去建立你丈夫的自信心，你都有能力做得到，因为今天上帝把这个位份给了你，你要相信你是重要的，所以我对这些姐妹说：你是绝对可以吸引你的丈夫的，你是性感的，只有在你先生的眼中你是性感的，你不是要在别人男人眼中性感，你千万不要对别的男人撒娇，今天很多女人对外面男人都很性感、很撒娇，对老公是一副很生气、板着面孔、上床不要理他的，这样都错了。\"\n\t},\n\t{\n\t\t\"content\": \"有一位女士在两个礼拜前的周末上了我们的课，礼拜五回家她决定要与丈夫和好，他们结婚三个月，她就想离婚了，已经分房了、分床了，所以那天晚上她就上床要跟她先生睡觉，因为在这之前他们都没睡在一起了，没想到先生一脚把她踹下床，她再爬上去，先生又踢，听说这样来回十次，那是星期五的晚上，星期六她继续来上课，上一整天课，回去再次鼓起勇气去跟先生到床上睡觉，先生再次把她踢下床，然后她去跟先生说：“我要为我过去对你的伤害向你道歉”，先生万万没有想到她会来这一招，因为两个人都已经想离婚了，当这个女人愿意为她自己犯的那两个错向先生道歉的时候，先生这时过来拥抱她说：“那我也要对你说‘对不起’，请你原谅我”,然后他们两个人就抱头痛哭，那天晚上他们就和好了。\"\n\t},\n\t{\n\t\t\"content\": \"你知道你是有能力的吗？You are\\npowerful.你绝对可以挽回你的婚姻，你绝对可以建立你丈夫的自信心，你绝对是对你丈夫最有吸引力、最有魅力的女人，你要认识这个位份。\"\n\t},\n\t{\n\t\t\"content\": \"下一个上帝给女人的位份是做母亲，我要说做妻子、做母亲这样的位份比你在外面上班你做什么工作要来的优先太多了。\"\n\t},\n\t{\n\t\t\"content\": \"今天很多女人看重的是外面的职分，我们去为自己设立一个位子，可是那个对上帝来说不是最重要的，那不是他当初创造你，让你去追求的那个位子，他给你的位子你不可以把它扔掉。下面这个最重要的位份是做母亲。\"\n\t},\n\t{\n\t\t\"content\": \"亚当给夏娃起名字，夏娃的意思是众生之母。各位，女人有一个没有任何人能取代的位子就是做母亲，而做母亲的那个阶段，是你的孩子零岁到十岁这个阶段。我们办公室旁边的真理堂拆掉了，在改建新的大楼，拆得很快。他们一开始做的最重要的一件事是挖地基，打地基是需要最长时间的，而且打地基的时候没有人看到你在做什么，可是那个确是最重要的，是要花最多时间的，一旦地基打好了，在上面盖房子很快、很容易，而且房子的质量也比较好。各位妈妈，上帝把这个最重要的责任托付给你，你去成为你孩子的母亲最重要的就是替他打地基，这个角色是不能被取代的。我们请我们的父母、保姆、菲佣、安亲班老师替我们的孩子打这个人生最重要的基础，应该吗？值得吗？你仔细去赚一个月的三万、五万，然后一半多都要交给保姆和安亲班的老师，这不是智慧的投资，这是轻看上帝给我们那个最神圣的角色。\"\n\t},\n\t{\n\t\t\"content\": \"但是你知道吗，我们的世界是鼓励我们到外面去工作的，因为他们没有从造物主的眼光来看你这个花瓶，他觉得你做这个事情太不重要了，但是你知道吗？你孩子的根基决定他一生的幸福，这个根基包含了他的自信心、自我价值感。他知道他是一个有价值的孩子吗？他知道他是被接纳、被爱、被了解、被看重的吗？他的潜能有被发掘、发挥吗？他的人际关系和谐吗？他的价值观正确吗？但是今天父母亲看重的不是这些，而是看他会不会珠心算、会不会公文数学、会不会讲英文……看重的是外面这些才艺，孩子五六岁的时候父母就紧张了，哇，我现在要让他去读双语幼稚园，一个月两万、三万、十万我都愿意。错了，各位你知道那是什么吗？那是房子盖好以后外面贴的瓷砖，但是瓷砖是看得到的，对不对？这个瓷砖很重要，这个颜色不好看。　　\"\n\t},\n\t{\n\t\t\"content\": \"主持人：冯老师从夫妻关系转到亲子关系\\n。并且用打地基、贴瓷砖为亲子关系做了比喻。老师教导我们要看重女人的位份，明白自己的使命。家庭关系的第一位是夫妻关系，然后才是亲子关系，一定要把这个次序摆好了。\"\n\t},\n\t{\n\t\t\"content\": \"作为妈妈，如果真的能够在学龄前陪孩子一起长大真的是很重要的。根基决定一个人的性格，孩子从小如果能从妈妈的拥抱，鼓励中感受到爱和温暖，长大了就会自信，然后情商也高。此外，还有一个对孩子成长重要的根基就是夫妻恩爱。夫妻恩爱家庭的孩子，长大后会更容易接受受自己、喜欢自己，性格会更好，在与人相处上也会乐观、积极、向上。\"\n\t},\n\t{\n\t\t\"content\": \"今天的节目就到这里，欢迎大家关注亲情不断电，与我们一起在贤妻良母俱乐部里成长。\"\n\t}\n]"
	},
	{
		"title": "161018 20161018",
		"path": "http://media.febcchinese.org/streaming/up/up161018.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000012,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(12)",
		"textContent": "[\n\t{\n\t\t\"content\": \"161018\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161019",
		"path": "http://media.febcchinese.org/streaming/up/up161019.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000013,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(13)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"我的大儿子国小四年级的时候就挑战我：“妈咪，你不行”，有一次他跟我说：“妈咪，我觉得我比较喜欢AuntyLucy。”\"\n\t},\n\t{\n\t\t\"content\": \"Lucy是我姐姐，其实我不怪他，我姐姐真的很可爱、很幽默，他说：“我喜欢做AuntyLucy的小孩，她好幽默，又不会像你这样发脾气，我好羡慕安平。”\"\n\t},\n\t{\n\t\t\"content\": \"安平是我姐姐的女儿，你知道我的儿子在告诉我什么吗？你没有资格做我妈妈，我觉得你做得不够好。那个时候我就中箭了：“对，我不行，我真糟糕！”我就回到房间去哭：“上帝我失败了，我是一个坏妈妈，连我的儿子都不要我做他的妈妈，让他去美国跟我姐姐住好了。”\"\n\t},\n\t{\n\t\t\"content\": \"你知道吗？所有这样错误偏差的想法就进来了，那就是‘我不行’我跟我姐姐谈，姐姐说：“志梅，妈妈什么时候得释放，儿子就得释放，因为你常常觉得你做得不够好，所以你的孩子也就觉得你做得不够好。你要改变，要去对你的儿子说你行”。所以我擦干眼泪，当我的儿子又来挑战我的时候说：“妈咪，我觉得AuntyLucy比较好”，我说：“儿子，我真的了解你的想法，但是对不起，上帝是让我做你的妈妈，不是AuntyLucy。所以上帝认为我做你的母亲最合适。”我儿子没话说了，他发觉怎么妈妈这次不受我控制？\"\n\t},\n\t{\n\t\t\"content\": \"你的孩子会挑战你，甚至你的丈夫会挑战你，你要坚定的这样说：“喔，我了解你这样的感受，我承认我是不完美，但是我知道上帝把我摆在这个位子上，所以我是最合适的，我会改进。”\"\n\t},\n\t{\n\t\t\"content\": \"我大儿子读高中的时候，有一天他向我翘起大拇指：“妈咪，你太棒了！”他说因为看到我有很多的改变，在家里我们三个人常常歌功颂德他们的父亲，因为我们都非常仰慕我先生，他是我们家的英雄人物，我跟两个孩子常常在一起都对他们的父亲敬佩有加。有一次我的小儿子就说：“妈咪，其实你也有优点，妈咪，你的优点就是知错能改。”\"\n\t},\n\t{\n\t\t\"content\": \"我承认我不完美，我承认我有错，我承认我会情绪失控，但是当我情绪失控的时候，我会悔改，我会愿意成长，我不会自暴自弃。女人很容易自暴自弃：“我不行，都给你们吧，算了，我不做了，请别人吧！”各位女性，我们今天让各位说的是：你是可爱的，你非常重要，你绝对行，在什么样的事上，在上帝给你的这些最重要的位分上去反映神的形象，去做一个成功的妻子，去做一个建立你的孩子的母亲，你绝对行！\"\n\t},\n\t{\n\t\t\"content\": \"那你说其它的身份呢？我的工作？你把这些都照顾好，我的孩子现在都读大学了，可以了，我自由了，我可以跟先生一起全世界飞，那是这个阶段，如果你的孩子在十岁以下，你最重要的地方是在家里，你不要轻看这样的一个身份和角色。最后我要说，刚才我们提到第一个最重要的身份是成为神的儿女，知道上帝爱你，他为你的人生有一个非常奇妙美好的计划。但是我们今天很多人坐在这里，你可能会说：“我不认识你讲的这位神，我也不晓得我是神的儿女。”我可以理解你的感受，因为人在圣经里面说：我们不认识神，我们没有经验到神，是因为人犯了罪，罪就把人与神隔绝，以至于虽然我们很渴望认识上帝，但是我们不知道他在哪里，不知道怎么样来认识他，所以上帝就用了一个方法，就是把他的独生儿子耶稣差遣到世界上，透过童贞女所生，耶稣在世界上长大到三十三岁的时候，他被人钉在十字架上，耶稣被钉在十字架上的目的是为你我的罪，他去受那个罪的刑罚。这是上帝向我们的爱，最高最至极的表现。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣被钉在十字架上他死了，但是三天以后他又从死里复活，耶稣说一句话：我就是道路、真理、生命，若不藉着我没有人能到父神那里去。透过耶稣，我们能够直接跟我们的造物主再一次的连结，透过接受耶稣进入到我们的生命里面，来赦免我们的罪，我们能够再一次恢复起初做神女儿的身份，不仅仅是身份的恢复，更重要的是那个力量的来源，我们开始不止知道我该怎么做，而是我有那个力量去改变我自己，也因此带来我整个家庭的改变，所以耶稣他也说：我站在你的心门外叩门。\"\n\t},\n\t{\n\t\t\"content\": \"如果你听见我的声音，打开心门，我要进到你的里面去，我与你，你与我一同坐席。意思就是我要做你最好的朋友。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣的能力在我们里面不断地透过我们活出来，以至于你握住对方想要把对方掐死的时候，你可以张开你的手，放那只小鸟自由，那不仅是指示，而且可以成为真实的行动，而这个行动的来源就来自于接受耶稣进入我们的心里，他成为我们里面那个力量的来源，他住在我们的里面。\"\n\t},\n\t{\n\t\t\"content\": \"在结束的时候，我要给你一个机会，今天很多朋友来到这里，是因为你的基督徒的朋友很爱你，所以邀请你来，他也非常希望你能够认识他所认识的耶稣，我们透过一个简单的祷告来邀请耶稣进入我们心：\"\n\t},\n\t{\n\t\t\"content\": \"神啊，我需要你，我愿意打开心门接受耶稣做我的救主和生命的主，主啊，感谢你赦免我的罪，求你来引导、管理我的一生，使我成为你所喜悦的人，奉耶稣的名祷告，阿们！\"\n\t},\n\t{\n\t\t\"content\": \"如果这个祷告合乎你的心愿，我要再重复一遍，我邀请你在你的心里跟着我一句一句的向上帝这样的祷告，如果你觉得目前还没有预备好，绝对不勉强你，我们就是给愿意的人一个这样的机会，如果你愿意做这个祷告，闭上眼睛在你的心里跟我这样说：\"\n\t},\n\t{\n\t\t\"content\": \"神啊，我需要你，我愿意打开心门接受耶稣做我的救主和生命的主，主啊，感谢你赦免我的罪，求你来引导管理我的一生，使我成为你所喜悦的人，让我知道我是可爱的，我非常重要，我绝对行，奉耶稣的名祷告，阿们！\"\n\t}\n]"
	},
	{
		"title": "收听      20161020",
		"path": "http://media.febcchinese.org/streaming/up/up161020.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000014,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(14)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161021",
		"path": "http://media.febcchinese.org/streaming/up/up161021.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000015,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(15)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"父母在培养孩子的过程中，特别是孩子性格还没有定型的阶段，怎样更好地发掘孩子的优点，通过他所擅长的领域建立孩子自信呢？\"\n\t},\n\t{\n\t\t\"content\": \"现在孩子的家长都送孩子去学不同的才艺，举个例子，山姆大叔一个朋友有三个孩子，其中一个孩子曾跟山姆大叔谈心时说，爸爸妈妈培养她学钢琴，其实她并不喜欢，说弹琴、作功课就是为了应付父母。想一下，如果她的父母听到她说这样的话，心里会多么失望。\"\n\t},\n\t{\n\t\t\"content\": \"丽芬老师小时候家境不太好，所以没有机会学钢琴，丽芬老师的一个姐姐就有一个心愿，就是以后自己有孩子，就要让孩子学钢琴。后来有了孩子，就真是要求孩子学钢琴，然而，两个孩子在学琴的过程里并不快乐。由此也想到为人父母，对孩子常会有很多的期待，我们小时候没有完成的事，希望我们的孩子去完成。其实无形中就把压力压在孩子的身上，孩子自然不快乐。\"\n\t},\n\t{\n\t\t\"content\": \"还有小时候，家里大人都不让小孩拿筷子敲锅碗，如果是西方社会长大的孩子，孩子就可以在餐桌上敲东敲西。西方父母觉得，这就是一个孩子可以去发展的。孩子在这个过程当中，会发现为什么一个东西发出这样的声音，而另一个发出不一样的声音。孩子的天份常常是这样被发掘出来的。\"\n\t},\n\t{\n\t\t\"content\": \"看来在培养孩子时，父母的心态很重要。我们可以试着回到自己的生命当中看，让孩子去学才艺，是因为自己的期待，还是想培养孩子的兴趣？\"\n\t},\n\t{\n\t\t\"content\": \"培养孩子的兴趣，从孩子的乐趣当中去发现又是一种方式。如果兴趣和孩子的专长培养结合起来，很容易达到事半功倍的效果，孩子也开心，最后的结果是家庭里面能得到更大的满足。如果在一种冲突对抗中，反而达不到想要的结果。\"\n\t},\n\t{\n\t\t\"content\": \"文凯小时候也是学钢琴，大概五、六岁时开始学，但是真正发现自己的兴趣爱好是在中学时候。当时学琴年龄早，学了几年就不学了，因为内心里有抗拒。后来，停了几年后，发现自己挺喜欢弹琴的。其实，父母不需要太早让孩子学这学那。孩子到了一定年龄后，发现自己对什么有兴趣，主动要求学自己想学的，反而更能坚持。\"\n\t},\n\t{\n\t\t\"content\": \"父母小时候缺的东西，长大有孩子后，就想把自己曾经缺的东西让孩子得到满足，其中很大一方面就是物质。这也是在大陆很普遍的一个现象。父母在孩子成长过程中，在物质方面给很多，可父母要争取更多的物质财富，就要花更多的时间在工作上。那么，陪孩子的时间，和孩子谈心交流的时间就会更少。物质方面不缺，感情交流方面就很少。长大后，孩子的逆反心理就出来了。\"\n\t},\n\t{\n\t\t\"content\": \"其实孩子对父母期望不是物质的，他们更希望父母的关心和爱。那么，做为父母，我们给孩子是心灵的需要，还是物欲的需要呢？\"\n\t},\n\t{\n\t\t\"content\": \"最后，和大家分享一段经文，以弗所书6章4节：你们作父亲的，不要惹儿女的气，只要照着主的教训和警戒养育他们。\"\n\t},\n\t{\n\t\t\"content\": \"身为基督徒的父母，我们只是孩子的管家，只要用圣经的话语教导孩子，使他们一生到老都不偏离。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电161024——霜叶整理 20161024",
		"path": "http://media.febcchinese.org/streaming/up/up161024.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000016,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(16)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电161024——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"就像我现在六十多岁，我仍然可以演十八岁的少女。只要你保持的好，你就一直可以做女主角。所以这都是我父亲给我的正确的指引。\"\n\t},\n\t{\n\t\t\"content\": \"，我们大家相处的非常好，\"\n\t},\n\t{\n\t\t\"content\": \"因为有爱\"\n\t},\n\t{\n\t\t\"content\": \"。\"\n\t},\n\t{\n\t\t\"content\": \"除了感谢老师的栽培、感谢父亲带领，我还要感谢我的母亲，我母亲对我的照顾真是无微不至的。因为我做演员，嗓音非常重要，身材也需要控制，母亲就花尽心思为我做燕窝，做既有营养又不会长肉的食物。父亲为我剪报、弟弟妹妹为去我贴海报宣传。我们一家人关系非常好，母亲八十二岁心肌梗塞离开我，我非常难过，接受不了这个打击，一年多时间都活在泪水里，因为我没有结婚，所以跟父母亲的关系非常紧密，这一生都是父母在无微不至的照顾我。母亲一走，我又非常担心父亲再走，我就没有依靠，没有支柱了，所以我每天都很难过，以泪洗面，活在恐惧里面。就在那一年，我认识了上帝，在我受洗的那个晚上，我感受到温暖的爱和保护，一年多没有睡好觉，那天晚上睡得特别安稳\"\n\t},\n\t{\n\t\t\"content\": \"，神的手从那时候就没有离开我\"\n\t},\n\t{\n\t\t\"content\": \"。\"\n\t},\n\t{\n\t\t\"content\": \"我心里不解的就是我母亲，她怎么可以舍得离开我？我这么孝顺她。神就让我翻到《启示录》第七章16到17节：“他们不再饥，他们不再渴，日头和炎热也不再伤害他们，因为宝座上的羔羊必牧养他们，领他们到生命水泉源。神必擦去他们的眼泪。”我就明白了，原来我的母亲是被上帝接走了，而且卸下了劳苦重担。她舍不得我，神也把她的眼泪擦干，同时，神也把我的眼泪擦干。\"\n\t},\n\t{\n\t\t\"content\": \"我认识主今年是第十年，父亲今年也一百岁了。父亲这一生这样培植我，从我七岁半进戏剧学校报名表，到我第一次登台的报纸剪贴，一直到我退休的那一天，父亲都认真地做了剪报保存着。我现在在台湾出了三本书，全靠父亲的些收集记录。以前那些演出是录影带，我父亲八十多岁还学习了剪接，把他们变成DVD。我退休以后台式文化为我出了书，也为我发行了DVD，其实就是因为父亲的爱。上帝差派了这么好的父亲来爱我，真的不舍得他老去，他一直到现在，睡觉的床上都放着两根拐杖，因为我和我小妹没有结婚，他觉得他还要保护我们。上帝让我认识了他，更让我知道，属世的父亲都这样爱我，何况天上的父呢？\"\n\t}\n]"
	},
	{
		"title": "161025—— 20161025",
		"path": "http://media.febcchinese.org/streaming/up/up161025.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000017,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(17)",
		"textContent": "[\n\t{\n\t\t\"content\": \"161025——\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"欢迎收听亲情不断电，我们来听听郭晓庄老师的另类亲情故事：\"\n\t},\n\t{\n\t\t\"content\": \"我家里有七个小孩，两个姐姐在大陆，我是老三。我们家都是近视眼，就我不是近视眼，现在感谢神，来到台湾认识了神，神真的恩待我，为我预备了一个爱我的家庭，顺服、蒙福、孝顺得福。回头看学京剧非常辛苦，可是神真的恩待我，\"\n\t},\n\t{\n\t\t\"content\": \"我是家中的宝贝，又是神的宝贝，一直都在做宝贝。虽然没有结婚，但是我却不觉得遗憾，认识神之后能够去荣耀他，因为知道真的是不配的人，当你越认识神，神也让你感恩，自己也很清楚，所以每一天大家看到我都是非常喜乐，这份喜乐是认识神才能够找到的那个平安喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"父亲都快一百岁了，头脑清楚、自制力强、身体非常好，他怕我累常常叫我去休息。他一直陪着我，没有上班，因为我们家做生意，所以他有时间就随时来看我有没有练功，或有什么问题。我创办了雅音到世界各地，他也去帮忙在里面录音，大家称他老团长。我的演出父亲都有参与，有一次在纽约演出，发生的一件事很感人。那天演完之后，我父亲想听听录音录得好不好，不跟我们去吃宵夜，就在我们吃吃宵夜的时候，父亲所在的那栋楼着火了，父亲什么都没拿，只带着雅音资料逃出来。等我回到酒店，知道\"\n\t},\n\t{\n\t\t\"content\": \"酒店着火，我真是\"\n\t},\n\t{\n\t\t\"content\": \"吓坏了。所以说父亲真的是神差派来的，感谢主。\"\n\t},\n\t{\n\t\t\"content\": \"我尤其觉得艺术家很重要，对我们身心灵很重要，因为在舞台上不是演个人，要扮演那么多角色，有时是公主、宰相、梦丽君，如果生活上过得忧愁，就没有办法展现那个气度。后来四十六岁我就退休了，从新学习生活，神也是让我看见生活很重要，看到很多名角生前风光，对自己生活不懂打理，身后也就看得落寞。我四十六岁的时候，父亲教我怎样持家，母亲从细节上教我，你要积少成多，要懂得储蓄。母亲做生意每天挣的钱都会拿出一部分储蓄。父亲给我看见为人大方，那种给予觉得都是身教。所以觉得很有福气，还有这位永恒的阿爸父。\"\n\t},\n\t{\n\t\t\"content\": \"节目最后让我们来听过老师用京剧唱的《诗篇》二十三篇：\"\n\t},\n\t{\n\t\t\"content\": \"耶和华是我的牧者，我必不至缺乏。\"\n\t},\n\t{\n\t\t\"content\": \"他使我躺卧在青草地上，领我到可安歇的水边；\"\n\t},\n\t{\n\t\t\"content\": \"他使我的灵魂苏醒，为自己的名引导我走义路。\"\n\t},\n\t{\n\t\t\"content\": \"我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在；你的杖，你的竿，都安慰我。\"\n\t},\n\t{\n\t\t\"content\": \"在我敌人面前，你为我摆设宴席；你用油膏了我的头，使我的福杯满溢。\"\n\t},\n\t{\n\t\t\"content\": \"我一生一世必有恩惠慈爱随着我，我且要住在耶和华的殿中，直到永远。\"\n\t}\n]"
	},
	{
		"title": "——路过整理 20161026",
		"path": "http://media.febcchinese.org/streaming/up/up161026.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000018,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(18)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"这是一个年轻人的故事，十七岁的豆蔻年华，突然一天接到癌症这样噩耗的时候，他如何面对他人生如此的巨变？他的爸爸妈妈又如何接受得了？在他们的生命当中又怎样的改变呢？\"\n\t},\n\t{\n\t\t\"content\": \"王晨：听众大家好，我叫王晨，我从中国大陆的河南郑州来，2011年和父母一起移民来到这里，这和加拿大的一些移民政策有关系，和我妈妈当时的工作也是非常的对口，再加上我有亲戚，一些朋友，还有舅舅，也已经在温哥华定居很长时间。加拿大这个地方，在我从小的印象里面是非常美丽、非常发达的一个西方国家，所以说，当时有了这个机会以后，我们全家也非常高兴，办的过程也非常的顺利，最终能让我们达成这样一个愿望。\"\n\t},\n\t{\n\t\t\"content\": \"我小时候的家庭环境，还有经济方面都是属于中等靠上的一个水平，所以小时候没有经历一点点会让自己感觉很苦恼的事情，可以说是有一点点被娇惯了。爸爸妈妈对我要求的满足也基本上能达到，我自己也并没有什么超乎需求的想法，家庭环境还是非常和睦的，在外人看来我是一个还比较懂事的孩子，爸爸妈妈有很体面的工作，可以说是非常幸福的一个家庭。\"\n\t},\n\t{\n\t\t\"content\": \"2010年的6月份，当时正是我们移民马上要动身的时间，妈妈已经在温哥华，在做一些移民前的准备，而我却被确诊为癌症！得这个病的原因，我想\"\n\t},\n\t{\n\t\t\"content\": \"是在上高二的时候学习比较紧张，尤其是我们河南省每年参加高考的人数都是最多的，压力是非常大的。只是因为觉得自己年轻，也没有什么理由比别人落后，所以就在学习方面非常地刻苦。当然也因为天资的一些问题，我的成绩并不是很拔尖，但我是非常的刻苦努力，导致身体上会有一些不适经常会被忽略掉。但是到了那一年春夏之交大概四五月份的时候，家人就发现我的脸色非常的不正常，惨白的一种颜色，嘴唇完全是白色的，然后人也瘦了很多，包括晚上睡觉的时候会有一些盗汗的症状。后来在家人的坚持下，带我去做了体检。因为年轻人对身体的消耗是很大的，不是考虑健康的年纪，所以现在想起来也是非常后悔，没有去重视自己的身体。一检查出来，官方的名称叫“霍喜金淋巴瘤”或者是淋巴癌，当时是17周岁。\"\n\t},\n\t{\n\t\t\"content\": \"当时是我爸爸\"\n\t},\n\t{\n\t\t\"content\": \"一个人\"\n\t},\n\t{\n\t\t\"content\": \"陪着我，妈妈听到这个消息后，也很快停止在温哥华的准备工作，马上回到国内，一起陪我看病。当时确诊以后是夏天，整个下半年都是在北京看病。2011年的3月份，在做完我的自体干细胞移植之后，治疗算是告一段落，我们才真正地登陆温哥华。\"\n\t},\n\t{\n\t\t\"content\": \"因为大人和医生的整个讨论过程当中，我也基本上没有参与，给我的反馈都是这种病里边儿最轻的，治愈率最高的，存活率、生存质量是最好的。所以我\"\n\t},\n\t{\n\t\t\"content\": \"当时并不担心，而且从这种比较繁重的学业当中解脱出来，还会有一丝丝小小的兴奋。\"\n\t},\n\t{\n\t\t\"content\": \"在北京治疗从2010年的6月底开始一共有9个月的时间，算是一段比较辛苦但是并不算痛苦的时间。小时候身体底子比较好，家人对我情绪上的关照，包括一些饮食上，父母、家人、朋友都提供了很多资源，包括很多朋友送的一些营养品都起到了很大的作用。最主要的还是因为：一是年轻，二是刚刚得了这个病对药的适应性非常好，所以初期的治疗非常非常好，到后来我有一段时间也胖起来了，精神也好起来了。每天去电影院或者到相声馆去听相声，各种因素综合起来，当时是一段非常辛苦，但是绝对不是痛苦的一段经历。对一个癌症病人来说，我的状态是非常非常好的，任何活动都没有受到限制，胃口绝大部分时间都是非常好的。\"\n\t},\n\t{\n\t\t\"content\": \"转过年来，2011年的年初的时候，家人看到持续的化疗对整个治愈来说是非常困难的，过多的化疗会对身体带来副作用。尤其是我在很年轻的情况下，整个后半生没有人能够预估。家人就决定用一个终极的方法，选择做自体的干细胞移植，在2011年的3月份，我们选择了做移植。\"\n\t},\n\t{\n\t\t\"content\": \"当时所有人的期待，或者医生的预期都是这样的，针对这样的疾病和你的个人状况，一个最终极的方法就是干细胞移植，会完全治愈的。而当时做完的事实是，在很长一段时间内印证了我们的想法。因为做完干细胞移植后，我2011年的3月份初次登陆温哥华的时候，认识我的朋友都跟我说，王晨，你的癌症是已经翻过去的一页了，已经是你的历史了，所以说你现在就要往前看。包括我自己，包括父母，没有人再考虑癌症这个事情了。因为，确实心理上认为，干细胞移植，医生说是一个终极的绝招，已经做了，而且我自己感觉又这么好，肯定已经是历史，是过去了。现在想起来，当时那段时间过得是非常快乐的。但是做了很多为我后期复发埋下伏笔的动作，包括剧烈运动，包括心里比较着急，开始去上学，\"\n\t},\n\t{\n\t\t\"content\": \"做了很多\"\n\t},\n\t{\n\t\t\"content\": \"不利于癌症刚刚恢复的病人后期恢复的一些事情，可以说和后期的复发有很大关系。\"\n\t},\n\t{\n\t\t\"content\": \"过了一段时间并不是很长，2011年的3月份做完移植之后，大概在2012年的年初就已经感觉到一些不适了，会时常有发低烧。2012年的春天已经发展到很严重了，已经发展到骨头里面，当时非常非常的疼，每天在用完各种止痛药之后希望可以稍微缓和一下，可以去睡一觉，但是是非常痛苦的一个状况，直接导致我们在2012年的5月份的时候对这边的治疗已经失去信心了，所以就回国了。\"\n\t},\n\t{\n\t\t\"content\": \"刚刚回国的时候不希望再看西医了，因为自己知道自己已经做了很多西医上副作用很大的治疗手段，所以当时刚回国的时候考虑的是中医，但是刚回国的前一段时间，并没有找到太好的中医，这种疼痛持续了大概有一两个月的时间，在那种情况下一两个月是非常难熬的，所以说还是没有坚持住。在2012年的夏天，大概7月份的时候又去找西医了。去的是某血液病研究所，在国内这方面也是非常权威的一个医院，做了两个疗程的化疗，后来因为效果不好，并且花费实在是太高了，所以说又一次放弃西医了。\"\n\t},\n\t{\n\t\t\"content\": \"因为放弃西医之后，疼痛又一次的失控了。后来在8月份的时候，一位朋友就推荐我们在河南的一位老中医，他有一种奇特的方法，自己配的一种药膏敷在痛处，对他的看法就是试试看的心态，这位老中医的方法，可以说是彻底根治了我的骨头痛，我在不久之前身体不太好的情况下，还是会敷一敷这位老中医的药。\"\n\t},\n\t{\n\t\t\"content\": \"2012年的夏天是一个令人非常绝望的时候，但是真是祷告托住了我们，妈妈当时也已经信主。神给我们的试炼再次印证了没有超过我们所能承受的。这样一次次地把我们从很绝望的环境中拯救出来。\"\n\t},\n\t{\n\t\t\"content\": \"现在回想起来信主的过程，如果神做工的话，在主里真的只有顺服，相信真的是好。现在想起来这一切的安排都是非常奇妙的，任何一个中间的步骤，或者时间的一个点错开的话，我甚至到现在可能还没有认识上帝。当时刚来温哥华之后，包括我也提到我的舅舅是很久的加拿大的公民，他在上海一起念大学的同学在教会做传道，也就是我们现在参加聚会的教会的传道，当时，舅舅就把他从教会邀请到我们家里边。我不记得传道人跟我讲太多关于属灵方面的东西，只是说，希望我先去，周日下午有一个聚会，聚会完了还有一个年轻人的聚会，你有没有兴趣去。当时我因为刚来加拿大，生活上因为生病的原因没有太多的朋友，可以说是非常高兴就答应了。在电视上，包括国外的电影看到很多这样的场景，自己第一次去也是非常兴奋，当然牧师讲道的内容几乎是完全没有听懂的，只是到后来有一个介绍新朋友的环节，我很高兴地向大家介绍了我自己，大家表现出对我的欢迎，真的是让我到现在还记忆尤新，尤其是这样一些完全陌生的人，他们会有那样温暖的笑容，像家人一样接待你的那种感觉，现在想起来仍然会非常温暖。教会中有一位弟兄当时就住在我们家对面，他每个星期接送我到教会非常方便，我非常感兴趣，更多地溶入更多的群体，所以当时每个星期都在去。\"\n\t},\n\t{\n\t\t\"content\": \"那时候对于我来说，信不信主还很难说，因为像主耶稣、上帝这些概念只是存在于课本和一些国外电影中间，但是并没有想过他在一个人的生命当中，包括对我们现在整个生活的世界会有这样一个巨大的，完全是超乎万有之上这种影响。在我去了信友堂第一次之后不到两个星期的时间，有一次夏天的福音营，周五晚上到周末的营会，有很多教会的弟兄姊妹，有很多的慕道友，欢迎所有人来参加，当时传道人让我报名的时候，我就很高兴地报名了。营会上会有牧师的布道，一些关于福音的活动。当时就在牧师的布道会上，牧师在台上呼召，有谁希望让主耶稣，让天父上帝做你一生的救主，可以得到永生。当时我就举手了，当时我不是特别清楚那次举手意味着什么，因为我确实心里边有一丝丝的感动。很多人都听说过一句话，世上没有绝对的真理。但是我总是隐隐觉得，在任何事情都没有真理的情况下，一定会，而且要有一个绝对的真理，来统领这一切不是真理的东西，而且这个真理一定会是永恒的，一定会是不能改变的，不因时间、地点或任何人的意志而改变的。\"\n\t},\n\t{\n\t\t\"content\": \"我可能当时只是把我心里面所想的那种一直存在我心中的那个永恒的真理，和牧师站在台上所讲的上帝又联想在一起了，所以我就把手举了起来。后来我才知道，那个举手就是决志，就是从心里面接受上帝和主耶稣基督做一生的救主，我们从此要与之前追求虚妄东西的“老我”做告别，从此就平安喜乐地和弟兄姊妹一起同行这条天路。\"\n\t},\n\t{\n\t\t\"content\": \"当时在福音营决志以后逐渐参加了一些包括牧师或传道推荐我上的一些课，对《圣经》上知识性内容的了解，对我信心的建立起到了非常大的作用，因为如果只是空喊一些口号的话，可能你的牧师在台上喊得再响，那些你觉得很空洞的话，你永远不会接受他。后来上了一些真理班，包括在下面的时间自己对《圣经》的了解，逐渐帮我建立起了信心，我知道我原来心中那个小小的一个永恒真理的概念，就是我们现在所敬拜的神，也就是上帝。但是后来随着我对《圣经》的了解，和不间断参加主日敬拜，真的是对我信心的建立和对我之前对基督教、耶稣和神的想法发生了很大的改变。\"\n\t},\n\t{\n\t\t\"content\": \"我是6月份决志，在转过年来的年初，也就是大约半年的时间，我的病情再次复发了。\"\n\t},\n\t{\n\t\t\"content\": \"2012年初春，最痛苦的时间正好赶上我要受洗的时候。\"\n\t},\n\t{\n\t\t\"content\": \"因为当时准备参加2012年复活节的洗礼，但是那个时候身体又不太好，心里的想法很自然地就认为，受洗也算一个正式的象征吧，真的是被纳入神的家庭中，会不会有一些奇迹的发生？但是按事实来说，并没有。受洗对我整个的身体上可能没有随着当时那种幼稚的想法会对身体上产生什么改变，病情还是没有被控制住。但是受洗恰好是在那个时间点上，当时对神有一点抱怨的心情，但是当时听道听的比较多了，对整个福音的了解都是有一定基础了，所以说，也没有想过我一受洗，第二天睡一觉，神就把我给治好了，并不是这样的。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：信靠\\n“>收听专辑 ：你爱永不变\"\n\t}\n]"
	},
	{
		"title": "收听      20161027",
		"path": "http://media.febcchinese.org/streaming/up/up161027.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000019,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(19)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"美玲:刘姐妹，当你知道你儿子得了癌症的时候，你的心情是怎样的呢？\"\n\t},\n\t{\n\t\t\"content\": \"刘姐妹：我当时知道后就感觉天塌了一样，那以前虽然有各种原因不开心，但想起来以前都是很顺利的，那个时候我的心里应该是很幼稚的，因为没有经历过真正的苦难。但那一下我就觉得是我不能承担的事情，不知道怎么办。\"\n\t},\n\t{\n\t\t\"content\": \"美玲：当时知道你还没信耶稣，会不会想尽各种方法想让你的儿子能够好起来？\"\n\t},\n\t{\n\t\t\"content\": \"刘姐妹：病急乱投医，我原来就对佛教比较感兴趣，但也一直没有去拜佛啊什么的，孩子生病以后，我就开始很努力地追求这方面，一方面在努力给孩子求医照顾他，一方面我也感觉是出于自己的无奈，去追求精神世界的帮助，就会去念经、拜佛，当时就知道这些好像能救我，所以很努力。\"\n\t},\n\t{\n\t\t\"content\": \"美玲：到加拿大后，疾病复发，这个对你来讲是不是一个很大的打击呢？\"\n\t},\n\t{\n\t\t\"content\": \"刘姐妹：对的，因为我们是在治疗后觉得问题不大了，才来加拿大的。结果他一复发，我们的整个生活就被打乱了，我觉得自己也处理不了这么多的事情，所以又回国了。\"\n\t},\n\t{\n\t\t\"content\": \"美玲:那后来是什么让你改变自己的信仰，成为基督徒追随主耶稣的呢？\"\n\t},\n\t{\n\t\t\"content\": \"刘姐妹：其实在国内时我去过一次教会，当时是碍于面子跟一个朋友去的，那次因为很不习惯，感觉像传销，所以回家后我就把原本摘掉的佛像又摆了回去。以至于后来我们家就出现了很尴尬的场面，周末儿子去教会，我去寺庙，他读他的圣经，我念我的佛经，后来我才知道当时我念经孩子心里是多么痛苦挣扎。后来我就觉得我念经也这么久了，孩子的病也没见好，好像没什么效果。我就下决心不念经了，就跟着儿子去教会。当时也只是做了这么个决定，并不是说心里接受什么东西，后来经过慕道、神的带领，才知道这是真理。\"\n\t},\n\t{\n\t\t\"content\": \"美玲：有没有什么特别的感动，让你觉得要跟随主耶稣，而不是为了孩子信神呢？\"\n\t},\n\t{\n\t\t\"content\": \"刘姐妹：在国内刚开始很不容易接受基督教，因为人更愿意相信在世上的事。哥林多前书1:21说“世人凭自己的智慧，既然不认识神，神就乐意用人所当作愚拙的道理拯救那些信的人，这就是神的智慧了。”有了认识比较才知道什么是真理。我先生最近也受洗了，他也是在看了我们的见证，跟我们去教会后慢慢转变的。\"\n\t},\n\t{\n\t\t\"content\": \"美玲：王晨，你信主后疾病又复发了，后来是怎样有信心跟随主呢？\"\n\t},\n\t{\n\t\t\"content\": \"王晨：我的受洗和癌症复发几乎是同时发生的。当时思想也挣扎过，但一直未曾放下信仰的力量，因为我知道他是赐平安的神。我回国后也一直在寻找属灵的家。我们的神是真实的，他会通过圣经、祷告告诉你，身体的苦难是暂时的，因为你会有更永久美好的盼望，在天上，不是在世上，不是在不堪一击的身上。把神放在第一位，家人就会有很大的变化。我爸爸也曾经一度出现思想摇摆，我就会和他很正经地、理性地谈论信仰，他也慢慢地从心里真正接受了，看到爸爸妈妈的改变，我知道我们家有一个共同的救主，掌权的阿爸父，什么事情在他面前都会变得平安、圣洁。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主！在我上一段疗法宣布无效的时候，一位医生介绍了一种新的实验疗法，几乎没有什么副作用，而且现在我的气色和身体状况都特别好。\"\n\t},\n\t{\n\t\t\"content\": \"以前在面对自己同学找到工作、迎接婚姻时，自己也会问为什么不幸发生在自己身上？但是这样的负面想法会被神的平安、喜乐瞬间打掉，你只要好好在神里面亲近他，尊崇他的旨意，在地上追求积极的事，去追求神喜悦的事情，不要去追求神不喜悦的、虚妄的事。所以，做好自己的灵修，做好自己在这世上该做的事，剩下的就要学会交托。当我们的生命走到尽头，当主的审判来临，当我们归到天家，在神的边上的时候，再回头看自己世上的一生会发现，我们每个祷告神都作了回应，只不过不是以当时我们想要的方式回应。\"\n\t},\n\t{\n\t\t\"content\": \"只要亲近主，靠这样一条永生的路不走偏的话，我们地上生命的结束后，会有一个更加美好的世界等着我们度过永生。所以，即使我的病真的没有医好，我也不会埋怨神，因为医好、医不好不是医生、不是我所能决定的，而是神决定的。所以，我不害怕死亡。\"\n\t},\n\t{\n\t\t\"content\": \"刘姐妹：以赛亚书\\n55:9“天怎样高过地，照样，我的道路高过你们的道路，我的意念高过你们的意念。”。我们不要试着去理解神的作为，最重要的是去感受他。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电161028——赞美整理 20161028",
		"path": "http://media.febcchinese.org/streaming/up/up161028.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000020,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(20)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电161028——赞美整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"这位姊妹勇敢的回头看自己的生命经历，这些经历常常会是带着一些泪水伤痛的。但当我们这样做的时候，也是迈向被耶稣医治的关键一步。当我们要回到过去看那些伤痛的时候，真的需要邀请耶稣一起，他也是那么愿意陪伴我们一起走过。\"\n\t},\n\t{\n\t\t\"content\": \"“回到儿时，感受最多是妈妈的爱和接纳。最痛苦的是——我不是妈妈的孩子。有时候，我也会想，我的孩子只所以有这么多的问题，是不是我自身的问题造成的。很小我就知道自己是被遗弃的，这个阴影一直存在。我不自信，努力讨好身边的人，应当征取的利益也会放弃，就连我的婚姻也是。值得感恩的是我有一个很爱我的妈妈——养母。妈妈是个基督徒，在我迷茫的青春期时，主耶稣走进我的世界。在那段时间，我每天都听《空中辅导》和《与神同行》节目，感谢主耶稣借着电波重新塑造我，使我对自己有了新的认识。而现在，当我面对自己的孩子时，许多我不愿意或不是出于我本意的做法都出现了。我需要主的医治，求主帮助我。”\"\n\t},\n\t{\n\t\t\"content\": \"这个姊妹在信里说，她被遗弃的这个阴影一直都在。那么，现在她已经做妈妈了，而这个阴影在心里还没有除去。约翰福音1章9节说：那光是真光，照亮一切生在世上的人。那么，这个阴影的部分还存在，是因为光还没进来。就是我们还没把这个阴影的部分完全的向神敞开。\"\n\t},\n\t{\n\t\t\"content\": \"建议桔子姊妹到我们的主耶稣面前来，他是我们随时的帮助。求他拿走这个障碍，坦诚的告诉他心中的阴影（就是被遗弃，觉得自己是不重要的，觉得自己是不配得的）。\"\n\t},\n\t{\n\t\t\"content\": \"或者求问耶稣可以做些什么可以把这些担子丢掉，让神的光真的充满心房呢？也许圣灵光照我们生命深处的时候，我们会发现有些人我们该去原谅，有些事我们该去忘记。又或者需要到主的面前再一次确认，我们是属于耶稣的，他是爱我们的，我们在他眼里是无比宝贵的。\"\n\t},\n\t{\n\t\t\"content\": \"其实，被遗弃之前一个生命的出生，本身就是神的保守，若没有神的保守，没有一个生命可以来到这个世界上。诗篇139篇13-18节：我的肺腑是你所造的，我在母腹中，你也覆庇我。我要称谢你，因我受造奇妙可畏。你的作为奇妙，这是我心深知道的。我在暗中受造，在地的深处被联络，那时，我的形体并不向你隐藏。我未成形的体质，你的眼早已看见了。你所定的日子，我尚未度一日，你都写在你的册上了。\"\n\t},\n\t{\n\t\t\"content\": \"我们特别为这位姊妹感恩，信中说从她记事起，她的养母就是个基督徒。这让梦远想起诗篇27篇10节：我父母离弃我，耶和华必收留我。\"\n\t},\n\t{\n\t\t\"content\": \"天父愿意用他的心换我们的心，相信天父的爱可以天天陪在你身边。\"\n\t},\n\t{\n\t\t\"content\": \"关于桔子姊妹信中说，一个心理不健康的妈妈，怎么培养出心理健康的孩子呢？梦远和新乐也有一些自己的想法跟姊妹分享。\"\n\t},\n\t{\n\t\t\"content\": \"唯有创造我们的才能真正医治我们。也希望还没有信耶稣的朋友，借着桔子姊妹的分享，思考一下这位耶稣值不值得你邀请他进入到你生命里。\"\n\t},\n\t{\n\t\t\"content\": \"那咱们回到刚才要分享的问题上，新乐在生完第二个孩子后，得了产后忧郁症，这个时间长达五年。梦远在养育女儿的过程中，是那种很容易过度反应、过分紧张的人。我们在做妈妈时，其实都是心理不太成熟，也都会在某个点上面临同样的问题。无论我们认为自己有多健康，实际上我们都是不完全的人。最纯正的最完美无缺的爱，唯有神那里有。我们只是尽我们所能，在有限的精力下，有限的给予我们的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"说到养育健康的孩子，我们真的觉得孩子是属于耶和华的，孩子是神赐给我们的产业，他们也是耶稣的小羊。所以，我们要把孩子放在我们的大牧人手里。用神的道教导他，成长是耶和华叫他成长，确信天父是爱小孩子的。\"\n\t},\n\t{\n\t\t\"content\": \"另外，在这个阴影还没有完全消失之前，我们接受这是我们的一部分，我们面对它，也接受这样的自己。当我们在神面前越来越多认识自己的时候，神让我们看见，神是完全无条件的接纳我们，他的心意也是让我们去完全的接纳我们自己。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，因着一些局限性，我们无法给孩子我们认为的美好的环境，而天父向孩子所要的也是他认识神的那颗心，只要他在有限生命中认识神、荣耀神。孩子的生命若是在神的手上，或许他成绩不好，或许他脾气不好，只要是荣耀耶稣的生命就足够了。\"\n\t}\n]"
	},
	{
		"title": "收听      20161031",
		"path": "http://media.febcchinese.org/streaming/up/up161031.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000021,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(21)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到贤妻良母俱乐部，关于女人的话题，今天要郑重的推出一本书：马睿欣姐妹的《理家理心》。\\n这是一本能够给你带来很多新鲜的体验，因为里面有很多知识是你从未学过的。你会发现把一些东西丢掉，你的心也会跟着轻松呢！过日子当中，家带给你的是什么呢？你有没有疲惫的时候呢？理家理心的路呢，可能值得我们来来回回走很多次。\"\n\t},\n\t{\n\t\t\"content\": \"在看《理家理心》中，会不由得想起创世纪。《圣经》说，上帝在造人之初看那人独居不好，要造一个人来帮助他，于是就有了夏娃，他们在一起就组成了一个家。上帝做的每一件事对我们都是有好处的。那么，家对我们有什么作用呢?你会发现，自己的心跟着家跌宕起伏，有时开心，有时苦恼。我们牵挂的是一个家，离不开的是一个家。家对我们这么重要，所以我们更要学习一下理家的功课。\"\n\t},\n\t{\n\t\t\"content\": \"这本书还会让你学到专注，做事情变得细致，你的心也会慢慢变得细致起来。有时候心情不好，会用花钱来平复自己的心情。其实，人常常在心情不好的时候买回来的是并不实用的。回来囤在家里，又会把家变得凌乱。也就是说，简朴才是真的美。\"\n\t},\n\t{\n\t\t\"content\": \"理家理心，今天只是开篇，期待着在今后的节目中和你一起学习理家理心，一起成长进步，一起体验女人的美丽心灵、美丽家。\"\n\t},\n\t{\n\t\t\"content\": \"接下来，我们一起来回顾非常棒的小说——小屋。\"\n\t},\n\t{\n\t\t\"content\": \"当一个人宣称自己和上帝共度了整个周末，而且还是在一栋山间小屋里，有谁不会感到怀疑呢？这就是《小屋》的故事：\"\n\t},\n\t{\n\t\t\"content\": \"自从我和麦肯一起到邻居家帮忙捆给牛吃的干草那天算起，我们已经认识二十多年了。从那时起，我和他就像时下年轻人所说的“铁哥们”一样，同吃、同住、同乐、同苦。我们的对话有着一种深刻的乐趣，总是点缀了很多笑声，偶尔也会落下伤感的眼泪。老实说，我们年纪越大，情谊也就越深厚。\"\n\t},\n\t{\n\t\t\"content\": \"他的全名是麦肯锡·艾伦·菲利浦，不过多数人都叫他艾伦。这是他们的家族传统：男人的第一个名字都一样，但大家都知道他们中间的名字，可能是为了避免一世、二世、三世或大麦肯锡、小麦肯锡等无谓的称呼。这对辨识电话推销员也很有效，特别是那些喜欢用跟你很熟的语气称呼你的人。所以他和他的祖父、父亲，还有他的长子都有麦肯锡这个名字，但一般人都用中间的名字称呼他们。只有他的太太小娜和亲近的好友叫他麦肯。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯在中西部某处出生，是个爱尔兰裔家庭的农场小孩，家规严厉，相信双手劳动的价值。他的父亲虽然表面上笃信宗教，但这位过分严格的教会长老却是不为人知的酒鬼，尤其是不下雨、或太早下雨，以及介于两者之间的多数时候。麦肯绝少提到他，只要一提，他脸上的表情就会像退潮般顿时失色，仅留下暗淡无光的眼神。从他告诉我的几个故事，我知道他老爸不是那种“一睡解千愁”的醉汉，而是恶毒卑鄙的“先打老婆再求上帝饶恕”的酒鬼。\"\n\t},\n\t{\n\t\t\"content\": \"事情的关键点发生在一场青少年信仰复兴会上，十三岁的麦肯锡勉强向教会牧师袒露了心声。麦肯受到当时牧师呼召的感动，泪眼坦承他不只一次目睹喝醉酒的爸爸把妈妈打得不省人事，而自己却从来没有采取任何行动帮助她。麦肯没有料到的是，听他忏悔的神职人员与他的父亲在同一个教会服事，因此等他到家时，他爸爸已站在前廊等他，妈妈和姊妹们都离奇缺席。事后他才得知她们都被送到姑姑家，好让父亲能毫无顾忌地教训这个逆子何谓尊重。他被绑在房子后面的大橡树上将近两天，每次他爸爸恍忽醒来、放下酒瓶，就会一边念着《圣经》经文、一边用皮带鞭打他。\"\n\t},\n\t{\n\t\t\"content\": \"两周后，当麦肯终于能再抬起脚走路时，他干脆动身离家出走。但离开之前，他在农场的每个酒瓶里都下了毒。然后他从外面的小屋旁挖出一个小锡盒，里面装了他所有的宝藏：一张全家福照片，每个人都因直视太阳而瞇着眼睛（他爸爸站在一边没有加入）、一张一九五○年的棒球卡、一个装有一点点香水（他妈妈唯一搽过的香水）的小瓶子、一团毛线球和两根针、一小架银合金美国空军F—八六喷射机，和他的毕生积蓄──十五块一毛三。他溜回屋子，在父亲又喝醉躺着鼾声大作时，把一张纸条塞入妈妈的枕头下，上面只写着：“希望有一天您能原谅我。”他发誓再也不回头，而他也办到了──只是为时不久。\"\n\t},\n\t{\n\t\t\"content\": \"十三岁根本还不算是个大人，但麦肯的选择不多，而且适应得很快。关于之后那几年的事，他说得不多。那段时间他多半待在海外，在世界各地工作，寄钱给姥姥姥爷，再由他们转交给妈妈。在某个遥远的国度，我想他甚至在某种恐怖的冲突中拿过枪。自我认识他以来，他就极为痛恨战争。二十多岁时，他终于在澳洲的一家神学院落脚。神学院毕业后，麦肯回到美国，与妈妈和姊妹们取得和解，然后搬到奥瑞冈州，在当地认识并娶了娜内特·山缪尔森。\"\n\t},\n\t{\n\t\t\"content\": \"在口水满天飞的世界里，麦肯是个实际动脑与动手的人。他的话不多，除非你直接问他，而这又是多数人知道应避免的事。当他真的说话时，你又会纳闷他是否是个外星人，因为他对人类思想与经验的看法和每个人都不一样。\"\n\t},\n\t{\n\t\t\"content\": \"问题是，他的道理通常让人不舒服，因为这个世界上，多数人宁愿只听自己习惯的论调，而那些论调通常都乏善可陈。认识他的人大致还算喜欢他，只要他不表达自己的想法就好。他真的开口讲话时，他们也不会不再喜欢他──只是人们都会对自己不再那么满意。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯有一次告诉我，他年轻时会比较自由地表达心声，但他承认这种言谈多半是一种掩饰伤痛的生存机制，最后常常会把自己的痛苦发泄在周遭的人身上。他说他有一种指出别人的错误并加以羞辱、同时又维持自己虚假的权力感与控制感的方法。听起来不太讨喜。\"\n\t},\n\t{\n\t\t\"content\": \"说到这里，我回想自己向来认识的麦肯──相当平凡，绝对不是明显特别的人，除非真正认识他的人才会这么想。他将近五十六岁，而且相当不起眼，是个微胖、头发渐秃、矮小的白人，很多男人都可以用这些词语来形容。你在人群中可能不会注意到他，他在每周进城一次开业务会议的地铁里打盹时，你若坐在他旁边可能也不会觉得奇怪。他在家中的小办公室完成大多数的工作，卖的是高科技组件：就是能让一切跑得更快的小玩意儿，彷佛生活中的一切还不够快似的。\"\n\t},\n\t{\n\t\t\"content\": \"你不会明白麦肯有多聪明，除非你刚好偷听到他可能正在和专家进行的对话。我曾经听过，他说出口的语言忽然不太像英文，我发现自己难以理解如宝石之河般滔滔涌出的概念。他几乎对任何事都能言之有物，即使你感觉到他对事物有着强烈的信念，但他就是有种温和的方式，能同时让你也保有自己的信念。\"\n\t},\n\t{\n\t\t\"content\": \"他最喜爱的话题都是关于上帝与创造，以及人为什么相信自己所做的事。他会眼睛一亮，嘴角上扬，露出微笑，而且忽然像小朋友般，全无疲惫，人也变得年轻不老，兴奋得几乎无法自抑。但同时，麦肯又不太笃信宗教，他与宗教似乎有种爱恨交织的关系，甚至与他怀疑的上帝之间，也是这种忧郁、遥远、冷漠的关系。小小的冷嘲热讽偶尔会从自制的缝隙中流出，像从他内心深井中射出的尖锐毒箭。虽然有时我们俩在礼拜天会同时出现在当地的传统教会（我们喜欢称呼那个教会叫圣约翰浸信会第五十五独立聚会所），但是你可以看出他在那儿不太自在。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯和小娜已结婚三十三年以上，过着相当幸福的日子。他说小娜救了他的命，也为此付出了珍贵的代价。出于某种难以理解的原因，即使我感觉他早年曾严重伤害过她，但她现在似乎比以往更爱他。我想既然我们的伤害多数都由关系而来，所以疗愈也将从关系而来，我也知道对局外人而言，上帝的恩典很少是合理的。\"\n\t},\n\t{\n\t\t\"content\": \"无论如何，麦肯娶了条件比自己好的人。小娜是维系家人情感的粘合剂。麦肯在一个有着大片灰色地带的世界里挣扎，而她的世界则多半黑白分明。小娜自然而然地拥有许多常识，她甚至不认为这是一种恩赐。她为了养家而放弃了追求当医生的梦想，但做为一名护士，她在自己选择的照料癌症末期病人这份工作上，已经有杰出的表现，也获得不少赞赏。麦肯与上帝的关系是宽广，小娜则是深入。\"\n\t},\n\t{\n\t\t\"content\": \"这对奇特的佳偶有五个异常漂亮的孩子。麦肯喜欢说他们好看的外表都是遗传自他，三个男孩中有两个已经离家：小强新婚燕尔，在当地一家公司担任业务；而泰勒刚从大学毕业，去外地攻读硕士学位；贾许和妹妹凯瑟琳（凯特）仍在家里，在当地的小区大学就读；然后是迟来的孩子梅莉莎，我们喜欢叫她蜜思。\"\n\t},\n\t{\n\t\t\"content\": \"你会在接下来的书页里更了解他们其中几个。\"\n\t},\n\t{\n\t\t\"content\": \"最近这几年该怎么说呢？应该是独特非凡吧。麦肯变了，他现在比以前更不同、更特别。我认识他这么久，他一向是相当温和善良的人，但自从他三年前住院后，他变得……嗯，更亲切了。他已经变成相当罕见的那种能对自己感到完全自在的人。在他身边，我也感到无法在任何人身边感受到的自在。每次我们要分开时，我总是会有一种刚刚经历一场此生最精采的对话的感觉，即使通常是我在说话。\"\n\t},\n\t{\n\t\t\"content\": \"关于上帝，麦肯的理解不再只是广泛，而是极为深入。但他为这种探究付出了巨大的代价。\"\n\t},\n\t{\n\t\t\"content\": \"现在和七年前的状况截然不同，七年前“巨恸”进入他的生命时，他几乎完全不说话。大约就在当时，而且将近有两年的时间，我们不再一起厮混，好像彼此间有一种没有说出口的协议。我只是偶尔在当地的杂货店里看到麦肯，在教会就更少见到他了。我们虽然通常会交换一个礼貌的拥抱，接下来却不会多说什么。他连正眼看我都很困难，或许他不想进行一段可能会撕裂他受创心灵的谈话。\"\n\t},\n\t{\n\t\t\"content\": \"但在一场的严重意外后，一切都改观了。\"\n\t},\n\t{\n\t\t\"content\": \"我只想说最近这几年，麦肯似乎重新获得了生命，也移除了“巨恸”的重担。三年前发生的事完全改变了他的生命之歌，我也等不及要为你演奏这首曲子。虽然麦肯的口语表达相当好，却对自己的写作技巧不太有把握──他知道我对写作有热情，便问我是否愿意代笔，为孩子们和小娜写下这个故事──他的故事。他要用一个故事来帮助自己，向他们表达深刻的爱，也帮助他们了解他的内心世界究竟发生了什么事。你知道那个地方：那里只有你一个人，如果你相信上帝，他可能也在。当然，即使你不相信上帝，他可能还是在。那就像他的作风。上帝被称为爱管闲事大师可不是浪得虚名的。\"\n\t},\n\t{\n\t\t\"content\": \"以下就是我要讲述的麦肯的小屋的故事。你或许会觉得非常奇幻。无论其中的某些部分究竟是真是假，我都不予评断，只能说有些可能无法以科学证明的事，却仍可能是真的。我会诚实地告诉你，身为这个故事的一分子，我的内心深处受到极大的影响，我过去从未碰触过内心这片地方、甚至不知道内心存在着这样的地方。坦白说，我巴不得麦肯告诉我的每件事都是真的。大部分时候，我会跟他一起待在那个世界，但有些时候──当具体可见的世界和电脑似乎才是真实的世界──我会跟他的那个世界失联，也会产生怀疑。\"\n\t},\n\t{\n\t\t\"content\": \"最后有几项不负责任的声明：麦肯想让你知道，如果你恰巧看到这个故事却觉得很不喜欢，那么他要说：“对不起……但这个故事可能本来就不是写给你的。”但话说回来，或许就是写给你的。你以下听到的是麦肯竭尽所能记住的事。这是真实的事情，也是他的小屋的故事。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电161101——书恋多加o-men*整理 20161101",
		"path": "http://media.febcchinese.org/streaming/up/up161101.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000022,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(22)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电161101——书恋多加o-men*整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们好！迎你来到贤妻良母俱乐部――理家。\"\n\t},\n\t{\n\t\t\"content\": \"真正触动你思维转变的一点是什么？作者写了一句话：生命内外的光景紧紧相依，从里面学的整理技巧可以外用，从外面得的整理经验可以内附。说的太好了，这句话不得不让我动容。我想来分享一下后面一句话：从外面得的整理经验可以内附。我内附了怎样外面的整理经验，比如说一个常常做的事情——餐后洗碗。我们家人少，不用洗碗机，都是自己顺便洗了。之前当我没有来刻意改变，外面行为的时候。我们家的碗常常是边边角角有缺口为什么呢？洗碗的时候经常不是轻拿轻放而且声音很大，速度很快就放好了，这样常常杯杯盘盘之间就有磕磕碰碰，所以难免不会没有缺口，丢掉又可惜，不丢每天面对有小小缺口那个碗或盘子。甚至有时候清洗刚买回来一套新杯子，还是不小心就那样重重的放，洗的又快，然后这一套4个杯子还没用就被我打碎了一个。真的无比懊恼，但是会安慰自己说：是因为手滑了嘛，每个人都会犯错嘛。而且女儿跟着我学洗碗时候也是一样的快，所以到洗碗时屋里就乒乒乓乓直响。当我的思维里意思到要做改变，要轻拿轻放的时候其实你要知道改变一个很多年的习惯是需要刻意二字的。从心里下定决心要改变我的习惯。今天早晨洗碗轻轻的把碗放下去，也会把洗好的碗轻轻放回碗柜，当我做这些轻柔的动作时候，轻和柔动作是要慢的，只有慢才有可能轻柔。发现没有噪音了！发现这个碗被我很温柔的对待，这一刻发现以前做事只求快不求好。回想女儿某一方面特别需要改变，往往我是说的太快，用的不够温柔的方式，我和她之间的关系就像我们家以前的那些碗一样了，当我这样想的时候，是不是要改变对女儿的态度？慢下来，对她的言语温柔、再温柔一点。\"\n\t},\n\t{\n\t\t\"content\": \"所以说，是不是外面的整理经验会成为整理内心，也可以内附进来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"小说连播――小屋\"\n\t},\n\t{\n\t\t\"content\": \"小说连播――小屋\"\n\t},\n\t{\n\t\t\"content\": \"第一集：殊途同归 \"\n\t},\n\t{\n\t\t\"content\": \"人生终极出现两条路，我听智者说。我踏上人烟罕至的那条路，于是每日每夜都不复相同，在反常干冷的冬季之后，三月下了一场倾盆大雨，来自加拿大的冷风临至，被一股从澳瑞岗东部直冲峡谷的旋风所冲。虽然春天的脚步不远了，但冬神还不打算难得到手的统治权轻易交出。卡斯威德山脉披上一层新雪，屋外的雨水落在酷寒的地面，也在慢慢冻结，这足以让麦肯安然卧在噼噼啪啪暖火旁，捧着书喝着热苹果汁，但是反而将早上的大好时光用在远距离连线到室内的电脑来办公。他舒舒服服坐在家里的办公室，穿着睡裤和衬衫，打了几个销售电话，多半是打到东岸的。他把手上的工作停下来，而来聆听晶莹的雨滴落在窗户上的轻脆声响。望在户外冻结的冰缓慢的增添加厚，他渐渐的感觉自己变成自己困在自己家里的重心冻球，而他也乐在其中，打碎立行公式的暴风雨，也有其乐趣，白雪或冰冷雨水刹那之间，将人各种期望工作要求以及约定行程的专制中释放出来。而且不像生病，这多半是共同而不是各体的经验。几乎可以听到父亲城市及周围乡里一口同声的叹息……\"\n\t}\n]"
	},
	{
		"title": "收听      20161102",
		"path": "http://media.febcchinese.org/streaming/up/up161102.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000023,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(23)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"今天我们谈《理家理心》所建议的原则：第一个原则就是，要靠行动来推进；第二、不能赶。决不能想一天就把家里的所有事情处理完；第三、不可以抱怨，与其唠叨别人，不如好好想想在你的家中有什么好的解决办法；第四就是，做笔记，当你有收获的时候一定要记下来，和身边的人分享；第五、每周至少有五天，无论你上班还是不上班，无论你外出来是不外出，一早起来就穿的整整齐齐，就是那种要出门上街不必换衣服的程度；第六、记录家里一周间晚餐吃什么；第七、在学完整本书之前不要去购买任何的装饰品，我们整理我们的生命，无论内还是外，优先的次序是，整齐、清洁、布置。\"\n\t},\n\t{\n\t\t\"content\": \"对于署名老爹写给他的那张纸条，麦肯丝毫没有忘记，他在潮湿阴暗的黑屋中搜索，终于在外套口袋中找到了。他瞄了一眼，然后回到办公室，找到邮局的电话，拨号过去，果然庄重而且保守所有人秘密的邮政局长安妮接了电话。\"\n\t}\n]"
	},
	{
		"title": "收听      20161103",
		"path": "http://media.febcchinese.org/streaming/up/up161103.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000024,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(24)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"说到囤积，我们就要问一问自己什么是需要割舍的，什么是值得保存的。\"\n\t},\n\t{\n\t\t\"content\": \"书中说囤积和废物是不一样的。废物就好像连续剧里鲜明的恶人，一出场就知道是反对派，是不需要的。但是囤积不一样，它隐藏着、含蓄着、伪装着、无辜着，常让人觉得不是它的错，全世界都对不起它。那到底我们家里都有哪些囤积呢？\"\n\t},\n\t{\n\t\t\"content\": \"新乐家里囤积大多是食物，尤其在超时打折时，往往购买很多最终吃不了，导致浪费。而梦远家由于有两个孩子，大儿子的衣物总会留着想给小儿子穿，结果就囤积了很多衣物。梦远一个邻居姐妹有五个孩子，可家里从来不囤积，姐妹说：“我给出去的时候，神会在我需要的时候给我最适用的东西，刚刚好的时间，刚刚够用。”就像主祷文那样的：我们日用的饮食，今日赐给我们。\"\n\t},\n\t{\n\t\t\"content\": \"书中说：我们选择不让过多的好东西任意占领我们的居住空间，放手去祝福那些现在就有需要的人，相信祝福会倒流，未来的需要必得供应。也就是说“多”并不是福气，而“刚好”才是。\"\n\t},\n\t{\n\t\t\"content\": \"书的作者给大家介绍了一个“瘦身”游戏：找两个大袋子，一个标明“废物”，一个标明“分享”，将囤积的东西整理后废物快速丢掉，需要分享的摆在屋子里显眼的地方，尽快给予有需要的人，连续做五天，最多不要超过一周。如果不确定朋友是否需要，就尽量捐给慈善机构，让专家帮你处理。\"\n\t},\n\t{\n\t\t\"content\": \"小说《小屋》第二集：晦暗云集\"\n\t},\n\t{\n\t\t\"content\": \"最令我们感到孤单的莫过于秘密。有时候，在夜里，一阵突如其来的暖风吹过维拉美谷，把大地从暴风雪冰冷的钳制中释放出来。只有隐藏于置身阴影的事物，仍不得自由，短短二十四小时之内，天气就变得仿佛初夏般的温暖。\"\n\t},\n\t{\n\t\t\"content\": \"这时候，麦肯睡到早晨很晚才起床，一夜无梦的睡眠，似乎瞬间就过去了。他从沙发中爬起来，看见冰雪这么快便无疾而终的时候，竟然感到有些懊恼。但是不到一个钟头之后，他看到了小娜和孩子们的出现，马上就高兴起来。\"\n\t},\n\t{\n\t\t\"content\": \"首先是预料中的一番斥责，骂他不把血淋淋的脏东西放到洗手间，接着是在小娜检视麦肯头上伤口的时候，他随之发出的一阵适切而又满足的哼呦嘿呦的声音。对方关心与注意，让麦肯感到非常满意。小娜很快就用女人的温柔和体贴，为丈夫包扎好，整理好，也把他给喂饱了。迈肯的心里虽然一直挂念着纸条的事，却没跟小娜提起，他还不知道应该如何看待那张纸条，万一那是个残酷的玩笑，他可不想让老婆被卷入。像冰风暴这种让人分心的小事，他倒是欢迎。可暂时让他离开那一直随侍在侧的伙伴，剧痛！这是麦肯的称呼。\"\n\t},\n\t{\n\t\t\"content\": \"他们最小的女儿小密斯消失的那年夏天不久，这个剧痛便笼罩在麦肯的肩头，像一条隐形却几乎伸手可触及的厚厚的棉被。那种重量使迈肯的眼神呆滞、肩膀下沉，连努力抖搂那件棉被都让他精疲力尽，仿佛他的臂膀已经植入那阴暗的绝望的折层，在不知不觉中成了他的一部分。他在这沉重的外袍下吃喝、工作、爱人、梦想、游玩，仿佛穿着用铅制成的浴袍，压得他垂头丧气，令他每天都要跋涉穿越，吸尽万物色彩的消沉感。\"\n\t},\n\t{\n\t\t\"content\": \"有时候，他可以感觉到，剧痛像挤压盘绕的大蟒蛇一样，逐渐掐紧他的胸膛和心脏。从他眼里边挤出液体，直到他以为体内的水源枯竭为止。有些时候，他会梦到自己的脚陷入深深的泥沼，而他正好看见密斯跑在他眼前的林木小径上，树木间闪动的野花，一路点缀着密斯的红色棉质夏季洋装，她对背后跟随的阴影浑然不觉。虽然麦肯发狂似的设法高声警告自己的宝贝女儿要小心，他却发不出声音。他总是太迟，或者没有力气搭救自己的宝贝女儿，他会猛然从床上坐直，汗水从被折磨得不堪的身体上滴下，一波又一波的憎恨、罪恶、懊悔的狂潮像超现实的潮汐洪水向他袭来。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯最小的女儿密斯失踪的过程，不幸和时有所闻的事件版本非常相似。这件事情，发生在九月的第一个周末。在另一个学年和秋季的例行公事刚刚开始之前，是夏天最后的一声欢呼，迈肯大胆决定带三个比较小的孩子到奥瑞冈东北部的马洛瓦湖，做最后的露营之旅。而妻子小娜已经报名参加西雅图的在职进修课程，两个比较大的男孩也已经回到大学，或者在夏令营担任辅导员。但是，麦肯对自己具备户外活动和为人母的综合技能非常有信心，毕竟小娜已经把他调教有方了。冒险的感觉和露营的狂热感染了每一个人，家里忽然旋风一样地忙成了一团。\"\n\t},\n\t{\n\t\t\"content\": \"如果按着麦肯的方式进行，他们可能只会把可以移动的旅行车搬到屋子旁边，把屋子里面多数的东西搬到车里，然后就出发，去度一个长长的周末。在一片混乱中，迈肯决定休息一下，便赶走了家里那只叫犹大的猫，安安稳稳地坐到他的老爷摇椅上。正要打开电视机的时候，密斯跑了进来，手里拿着树脂玻璃做的小盒子。“爸爸，我可以把我收集的昆虫带去露营吗？”女儿问道。“你要带那些虫子去呀？”麦肯嘟囔一声，有点心不在焉。“爸爸，它们不是虫子，是昆虫！你看，我这边好多呢！”麦肯心不甘情不愿地把注意力转移到女儿身上。\"\n\t},\n\t{\n\t\t\"content\": \"小女儿看到爸爸终于集中了精神，便开始细数藏宝盒中的内容。“你看，有两只蚱蜢。你再看那片树叶，上面有毛虫，然后跑到哪里去了呢？哦！在那儿呢！你有没有看到我的瓢虫啊？而且我这里面，还有一只苍蝇呢！还有好几只蚂蚁……”她详细地诉说着自己的收集品，迈肯尽力表现出专心的样子，一面点头承认“是是是是。”密斯介绍完之后说：“那，爸爸，我可以带去吗？”“哦，啊，当然可以啦，我的小宝贝。也许我们到那儿的时候，可以把它们在野外放生啊！”\"\n\t},\n\t{\n\t\t\"content\": \"“密斯，你不能够带去。”有一个声音从厨房中传来。“密斯，你收集的昆虫要留在家里哦！小宝贝，相信我，它们在家里会比较安全。”原来是妈妈小娜，她从厨房的角落里探头出来，在麦肯耸耸肩膀之后，对他皱了皱可爱的眉头。“我试了，小宝贝。”她低声地对密斯说。“哦。”密斯无可奈何地答应了一声。她知道，从妈妈的口气中她打输了仗，便拿起盒子离开了。\"\n\t},\n\t{\n\t\t\"content\": \"到了星期四的晚上，旅行车已经装满了东西，外挂的帐篷拖车也已经拴好，车灯和喇叭也已经测试过。星期五一大早，听小娜告诫孩子们关于安全、听话、早上刷牙、不要从猫背上的白色条纹抓猫，还有其他事情的规矩之后，他们就一起出发了。小娜往北开，上205号州际公路到华盛顿；而迈肯和三个小朋友往东开，上84号州际公路。他们的计划是下个星期二晚上返回，隔天正好是开学的日子。\"\n\t},\n\t{\n\t\t\"content\": \"哥伦比亚河谷，本身就值得一游。由河水冲击而成的台地是昏昏欲睡的侍卫，站在晚霞的暖意中，俯瞰令人叹为观止的全景。九月和十月是奥瑞冈气候最好的时节，秋老虎常常在九月初的周末造访，一直逗留至万圣节，到那时候，天气会迅速地转为阴冷、潮湿、恶劣，今年也不例外。交通和气候，真是配合得天衣无缝，车上一群人几乎没有注意到时间和里程已经悄然流逝，一家四口在莫诺玛瀑布旁边停下来。迈肯从旅游纪念品商店给密斯买了一本画册，还有蜡笔，还有两台便宜防水的相机，给凯特和贾许。然后，他们决定沿着小路，向上爬一小段路，走到面向瀑布的桥上。在那，曾经有一条小径环绕主湖，然后再通往翻腾的瀑布后方的浅穴。可惜那个地方因为侵蚀的缘故，已经由公园方面封锁了，而密斯喜欢这里，她恳求爸爸给她说那个漂亮的印第安姑娘的故事，就是蒙诺马部落酋长女儿的故事。而麦肯虽然哄骗了她一阵子，终究还是投降了，就再讲了一次那个故事。他们就都抬头，盯着那遮蔽了激流瀑布的迷雾。\"\n\t},\n\t{\n\t\t\"content\": \"故事以一位公主为中心，她是年迈酋长的独生女儿，而这位酋长深爱着他的女儿，并且为她慎重地选择了一位郎君，这位郎君是克莱错部落中年轻的头号战将，他就是女儿的心上人。两个部落的族人，前来共同庆祝连日的婚宴。但婚礼还没进行，一种恐怖的疾病便在人群中散播开来，并且取走了许多人的性命。长老和酋长会面，共商对策，他们讨论应该如何处理这个让双方战士快速丧命的可怕疾病，他们当中最老的医者，谈到了自己的父亲在年老临终前，曾经预言一场可怕的疾病会杀死他们的族人。而要停止这场疾病的肆虐，最终要看，是否有一位纯真无邪的酋长女儿愿意为族人牺牲生命。为了实现这个预言，她必须自愿攀上大河上方的悬崖，从那里跳下去，坠落在下方的岩石上死去。\"\n\t},\n\t{\n\t\t\"content\": \"各族酋长的女儿，共十二位少女，被带到了议会前，经过了一番重要的辩论，长老们决定放弃这样的要求，特别是这是一个无从证实的预言，这个牺牲实在太重大了。但是，疾病持续在众人之中扩散，最后，那位年轻的头号战将，也就是公主未来的夫婿，也感染了疾病。爱他的公主内心知道，必须有所作为，在为他退烧、亲吻他的额头之后，她便悄悄溜走。她花了整整一天一夜，才到了传说中的地方，也就是俯瞰大河与大地的高耸悬崖。在祷告，并且把自己献给大灵之后，她实现了那个预言，毫不犹豫地纵身而下，坠落在下方的岩石上，死去。\"\n\t},\n\t{\n\t\t\"content\": \"隔天早上，村庄里生病的人纷纷康复，村里充满了喜悦和庆贺之情。直到年轻的战将发现，自己挚爱的新娘失踪了，意识到是怎么回事后，消息迅速在众人之间传开。许多人开始踏上旅程，前往他们知道能找到她的地方，他们静静地聚在悬崖下她粉身碎骨的尸体旁边，痛彻心扉的父亲向大灵哭喊：“祈求她的牺牲，能永志人心！”就在那一刻，水开始从她往下跳的地方流出，变成薄雾，落在人们的脚边，慢慢地形成了一个美丽的湖泊。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电161104——霜叶整理 20161104",
		"path": "http://media.febcchinese.org/streaming/up/up161104.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000025,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(25)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电161104——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"所以，不如说：儿子我爱你，今天什么时候回家吃饭啊？今天有什么事情发生啊？用一些问话，把你的关怀和爱表达出去。让孩子尽可能多的在爱的环境里与你多说话。\"\n\t},\n\t{\n\t\t\"content\": \"第二条：“懂你”——这个“懂”真的是意味深长，有时候我们天天和孩子在一起，但是你真的懂他吗？妈妈常常把“我知道、我懂你、我明白、我了解”这样的口头语挂在嘴边，他会感觉到你在接纳他。在我们教导孩子之前，你要先明白和认识了解他。\"\n\t},\n\t{\n\t\t\"content\": \"第三条：“听你”——我们常常会唠叨孩子，但是在孩子青少年的时候我们就要学会用两只耳朵去听，他们要对我们说什么。紧紧的闭上嘴唇，多听听孩子说！\"\n\t},\n\t{\n\t\t\"content\": \"第四条：“保密”——听完之后，保密很重要，所以，你要学会满足他的保密条款！\"\n\t},\n\t{\n\t\t\"content\": \"第五条：“智慧”——智慧的源头是上帝，遇到一些问题，最应该来到主耶稣面前寻求。\"\n\t},\n\t{\n\t\t\"content\": \"第六条：“成长”——不仅孩子需要成长，当妈妈的也需要成长。孩子犯错，都是需要妈妈和孩子一起成长的。即便他做错了、走错了，也是爸妈和孩子一起成长的过程，掌握了这几条，和孩子的关系也会越来越亲密的！\"\n\t},\n\t{\n\t\t\"content\": \"可能不是百分之百小娜喜欢的样貌，但是大致上来说，已经符合小娜当初的设想，第一餐，是麦肯飞利浦家的家传菜，以乔叔叔的秘密酱料腌制的肋骨排，甜点则是吃妈妈小娜前一天晚上淋上的布朗尼，在加上干冰保冷带出门的香草冰淇淋。\"\n\t},\n\t{\n\t\t\"content\": \"当天晚上，麦肯坐在三个笑呵呵的孩子们中间，看到大自然的伟大创造时，他的心忽然充满了一股意外的喜悦之情，日落的灿烂色彩以及景致，正和两旁等着要成为这场独特景观主角的几片云朵进行最后的对决，麦肯心里在想：在人生的各个方面，自己都是一个非常富有的人。\"\n\t},\n\t{\n\t\t\"content\": \"等到晚餐清理好的时候，夜幕已经低垂了，鹿，早已经到了该去的地方，它们是白天固定的访客，但有时候也非常讨人厌，它们的班次已经由夜间的麻烦制造者接手，比如浣熊、松鼠、花栗鼠，它们成群的四处游走，寻找微微打开的人气。飞利浦一家从过去的经验得知这一件事情，它们第一次在这些营地过夜的时候，就损失了一盒巧克力和所有的花生饼干，趁时间还不算太晚，四个人离开萤火和露营灯，践行一小段路到达一个黑暗宁静的地方，在那里，他们可以躺下来，满心赞叹的注视着还没有受到城市光害影响的绝美银河，麦肯可以躺着仰望浩瀚的穹苍几个钟头，他感觉到自己是何等的渺小，却又无比的自在，在星空下被大自然围绕着的此地，是他最能够清楚的感觉到上帝存在的地方，他几乎能听到它们对造物主唱出的敬虔歌曲，而在他不情愿的心中，也尽可能的加入它们的赞颂。\"\n\t},\n\t{\n\t\t\"content\": \"然后他和孩子们回到了营地，跑了几次厕所之后，麦肯轮流把三个人安置在极度安全的睡袋里，他先和儿子简短祷告，才走向女儿们躺着等候的地方，但是，轮到密斯祷告时，她反而想谈一谈：“爸爸，她为什么要死呢？”麦肯楞了一下才搞清楚密斯在说什么，这才忽然明白，从他们稍早说完的故事之后，他的小宝贝密斯的心里一定在念念不忘的惦念着那位盟罗马公主。\"\n\t},\n\t{\n\t\t\"content\": \"“密斯啊，她也不一定要死，是她选择用自己的死来拯救族人，他们都病的很重，她希望他们都能够痊愈，”之后是一阵沉默，麦肯知道，另一个问题正在黑暗中成型。\"\n\t},\n\t{\n\t\t\"content\": \"“这种事情是真的发生过吗？”这次是由凯特来发问，显然对这个话题感兴趣，就是那位印第安公主，她真的死了么？这个故事，是真的么？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯经过了思考后才开口“我不知道，凯特，传说就是传说，有时候传说只是故事，告诉人一种训诲，“那，所以，爸爸，这种事没有真的发生吗？”小女儿密斯又在问，“哦，密斯，有可能发生过。亲爱的，有时候，传说是从真实的故事中而来的。”\"\n\t},\n\t{\n\t\t\"content\": \"又是一阵沉默，“所以，耶稣的死是传说咯？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听得出在凯特的脑海里打转的念头，“不是，亲爱的，耶稣的故事是真实的故事，而且你知道吗？我想印第安公主的故事说不定也是真的”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯在两个女儿正思绪的时候等候，下一个发问的，是密斯：“大灵，是神的另一个名字吗？就是耶稣的爸爸？”麦肯在黑暗中微微的笑了，很显然，太太小娜晚上的祷告发生作用了。\"\n\t},\n\t{\n\t\t\"content\": \"“我想是吧，神用这个名字很好，因为，神是个灵，而且，他很伟大。”\"\n\t},\n\t{\n\t\t\"content\": \"“那他为什么这么坏心呢？”\"\n\t},\n\t{\n\t\t\"content\": \"哦，原来从开始到现在酝酿的就是这个问题，“密斯啊，你这么说是什么意思啊？”“我说的意思是，大灵叫公主跳下悬崖，又叫耶稣死在十字架上，我觉得这样做好像很坏心。”\"\n\t},\n\t{\n\t\t\"content\": \"听到女儿密斯这样一问，麦肯一时语塞，他没有把握该怎样回答女儿，6岁半的密斯，已经在问智者数百年来苦思的问题，“哦，我的宝贝密斯啊，耶稣不认为他的爸爸坏心，他认为，他爸爸充满了爱，而且也非常爱祂，他爸爸没有叫他死，耶稣选择死，是因为他和他爸爸爱你、我们和世界上所有的人，他把我们从病痛里拯救出来，就像那位公主一样。”接着，是最长的一阵沉默，麦肯都开始纳闷，两个女儿是不是睡着了？就在他准备低下身来亲吻他女儿们道晚安的时候，一个小小的声音打破了沉默，声音中听得出带着颤抖：“爸爸……”\"\n\t},\n\t{\n\t\t\"content\": \"“什么事啊？宝贝。”\"\n\t},\n\t{\n\t\t\"content\": \"“我以后，会不会也要跳下悬崖？”麦肯终于明白这场对话，究竟想表达什么的时候，他的心都快碎了，他把女儿密斯拥入怀里，紧紧的抱着她，用比往常沙哑的声音，温柔的回答，“哦，我的宝儿，不会的，爸爸绝对不会要求你跳下悬崖的，绝对，绝对的不会的。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么，爸爸，上帝会要求我跳下悬崖吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“不会，密斯，他绝不会要求你做那种事的！”\"\n\t},\n\t{\n\t\t\"content\": \"密斯在爸爸的怀里依偎的更深，“好吧，抱紧一点爸爸，抱紧我，晚安！我爱你！”说完，她就闭上了眼，缓缓的进入只有甜美梦境的沉沉的梦乡中。几分钟之后，麦肯轻轻的把她放回她的小睡袋里。\"\n\t},\n\t{\n\t\t\"content\": \"“凯特，你还好吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“还好”回答的声音很轻。“爸爸，密斯问的问题很好，对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“是啊，是很好，她是一个非常特别的孩子，你们两个都很特别，只是你已经不像她那么小了，你比她大，现在好好睡觉，明天，我们还有很长的一天要过呢！祝你做个美梦，宝贝！”\"\n\t},\n\t{\n\t\t\"content\": \"“你也是，爸爸，我好爱你！”\"\n\t},\n\t{\n\t\t\"content\": \"“我也很爱你，晚安”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯离开的时候，拉上帐篷拖车的拉链，擤了擤鼻子，擦去了仍然留在脸颊上的泪痕，他向神献上了无声的感恩祷告，然后，去煮咖啡。\"\n\t}\n]"
	},
	{
		"title": "收听      20161107",
		"path": "http://media.febcchinese.org/streaming/up/up161107.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000026,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(26)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "161108—— 20161108",
		"path": "http://media.febcchinese.org/streaming/up/up161108.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000027,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(27)",
		"textContent": "[\n\t{\n\t\t\"content\": \"161108——\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t}\n]"
	},
	{
		"title": "——路过整理 20161109",
		"path": "http://media.febcchinese.org/streaming/up/up161109.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000028,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(28)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"今天我们讨论如果家里不肯丢东西的是另一半的该怎么办。做妻子的很多决定和想法，甚至帮他把那些没有用的东西丢出去，虽然也是好的想法，为什么就会成为家里面争执的部分呢？因为做妻子的在很多事情上没有尊重丈夫的想法，丢的是丈夫的东西，没有征求他的意见。所以，做妻子的要好好地跟丈夫沟通，仔细听，好好地说，并且为他祷告。多并不是福气，正好才是福气。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"第四章\\n巨恸\"\n\t},\n\t{\n\t\t\"content\": \"悲伤是两座花园之间的一堵墙。麦肯站在岸边弯下腰，试着喘着气。几分钟之后才想到小女儿密斯。想起她之前是在桌子旁边画着画，他走向看得见营地的岸边，却看不见她的踪影。麦肯加快了脚边，急忙走到帐篷拖车的地方，尽可能镇静地叫着密斯的名字。没有任何回应，她不在那儿。即使麦肯的心跳顿时沉了一下，但是他仍在安慰自己，他想困难中一定有人照顾自己的女儿，或者是莎拉，或者是维奇，或者是哪个年纪比较大的孩子。不过，他还是显得过度焦虑或者慌乱。他找到两个新结交的朋友，将找不到密斯的事冷静的告诉了他们。问他们能不能各自去问一下家人。两个人迅速前往了自己家的营地，杰西首先汇报莎拉整个早上都没有看见密斯。他和麦肯随着就前往路赛特家的营地。但是人还没到，埃米尔就急忙的跑向他们，脸上的表情明显的写着不安：“今天都没有人看见过密斯，我们也不知道安博他人在哪？也许他们俩在一块呢。”埃米尔的话中带着一丝恐惧。“我想也是这样。”麦肯回答说。他试图让自己和埃米尔安心。“埃米尔，你看他们会在哪啊？”“我们要不要去看一下，洗手间和淋浴室？”杰西提议说。“好主意，我去离我们营地最近的那间看一看，我的小孩都用那一间，你和埃米尔要不要去你们营地中间的那一间看一看？麦肯说。他们俩都点点头。麦肯拖着缓慢的步伐，走向最近的一间。这才注意到自己原来是光着脚，也没有穿衬衫。“哎！现在人家看我，一定非常狼狈。”他心里想：如果，不是把心思全部放在自己宝贝女儿身上，他可能还会暗自笑出来呢。\"\n\t},\n\t{\n\t\t\"content\": \"到了洗手间，他问了一位从女士区出来的少女。是不是在里面看见过一个穿着一件红洋装的小女孩？也可能是两个女孩。那位女士说，她没有注意，但是愿意再去看一次。不到一分钟，她就走了出来，并且对麦肯摇了摇头。“还是谢谢你。”麦肯说。接着他就绕道淋浴间所在建筑物的后面。他走过拐角的地方，便开始大声喊着密斯的名字。在那里除了水流的声音，没有任何回应。他猜想密斯可能在其中的一间。就开始敲每一道门，直到听见回音为止。结果他只看见一个惊吓万分的老妇人。因为他敲门的时候，意外的打开了她的淋浴间。老妇人尖叫着，而麦肯则在不停的道歉。然后马上的关上了门，急忙再到下一间查看。六个淋浴间都看不见密斯的人影，他再看男子厕所和淋浴间四处都看不见她的踪迹。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯慢跑回到埃米尔的营地。什么祷告词都想不起来。只一心想着，上帝啊！帮我找到我的女儿。上帝啊！我求求你，帮我找到我的宝贝女儿。当维奇看见麦肯的时候急忙迎了上去。他一直努力忍着不哭，却在彼此拥抱的时候哭了。忽然间，麦肯迫切的希望小娜在场。她会知道该怎么办，至少知道做什么事情是正确的。他感觉好茫然。“莎拉叫贾许和盖特先回你们营区了。所以，你不用担心他们。”维奇抽泣的断断续续的告诉他。天啊！麦肯心想，他完全忘记了其他的两个孩子。我这算哪门子父亲啊！虽然莎拉在照顾他们，令他松了一口气，但是他现在更希望，妻子小娜也在场。就在这个时候，埃米尔和杰西冲入了营地。埃米尔显得如释重负，杰西看来则像上紧了的发条，在紧绷着。“我们找到她了。”埃米尔呼喊着，脸上有了光彩。然后在发现自己话中的意涵时，神情又转为严肃。“我是说，我们找到安博了。他刚从另一个有热水的地方，淋浴回来。他说，他有告诉妈妈，但是维奇可能没听见。”他的声音逐渐变小。“可是，我们没有找到密斯。”杰西很快补充，回答了最重要的问题：“安博今天也都没有看见她。”此时，埃米尔以专业的态度，接受指挥。“麦肯，我们得马上联络营区管理局。放出消息，协助寻找密斯。我想孩子很可能是受到了惊吓，不知所措，很可能是一下子迷路了，但是也有可能她想找我们却走错了路。你有她的照片吗？可能办公室有影印机。我们可以先印几张，节省一点时间。”“有！我的皮夹子里有她的快照。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯伸手掏裤子后面的口袋，却在刹那之间慌了，因为他发现他的皮夹子不见了。他的脑海闪过皮夹子掉在瓦罗瓦湖底的念头。跟着就想起了昨天的电车之旅之后，皮夹子还留在他的旅行车里。他们三个人回到了麦肯的营地。杰西先跑过来，告诉莎拉，女儿安博平安了。但是，麦肯的女儿密斯仍然下落不明。抵达营地的时候，麦肯抱着贾许和盖特。鼓励他们，尽量为了他们而表现的沉着镇静。换下了湿淋淋的衣服，匆忙的换上了衬衫和牛仔裤和干净的干袜子，然后穿上了慢跑鞋。莎拉保证和维奇看好他们的两个大孩子。又轻声说，他正在为他和密斯祷告。麦肯很快抱了她一下，并且向她道谢。亲吻过两个大孩子之后，便加入了其他两个人，一起慢跑到营区办公室。水中救援的事情在他们之前，就传到了只有两个小房子的营地总部。总部每个人的情绪都很振奋。当他们三个人轮流解释密斯的失踪事件时，现场的气氛马上就变了。辛亏办公室有一台影印机。麦肯放大了六张密斯的照片。四处分散发放。瓦罗瓦湖露营区，有两百一十五个营地。分成五个环区和三个团体区。年轻的副经理杰若米贝拉力志愿帮忙。于是他们把营区分成了四块。每个人带着一张地图和密斯的照片、办公室的无线对讲机。然后就出发了。另一位助理也带着对讲机回到麦肯的营地。如果密斯出现在那里，便可以汇报。那是缓慢有条理的作法，但是对于麦肯来说却太慢了。可是他知道，如果想找到密斯，这是最合逻辑的方式。只要密斯还在营区。\"\n\t},\n\t{\n\t\t\"content\": \"他走在帐篷和拖车之间，一边祷告，一边承诺，自己对上帝的承诺真是蛮蠢的，也不理性。但是他无法自己，他迫切的想找到自己的宝贝，而上帝当然知道密斯在哪里。许多露营客都不在营地，要不然就是在做最后的打包整理，准备回家。没有人看见密斯或者是像她那样的小女孩。四人搜索队不时的和办公室联络，以便取得各自的最新进展，但是一无所获。时间已经将近下午四点钟。当麦肯结束自己搜索的区域的时候，无线对讲机传来了一个消息。负责最靠近入口处的杰若米认为自己有了进展。埃米尔指示大家在自己的地图上，做记号，标记个人所走过的道路。然后把杰若米打来通知的号码告诉大家。麦肯最后到达，他走进去的时候听到埃米尔、杰若米、还有一名他不认识的年轻人，正在进行一段紧张的对话。埃米尔很快让麦肯进入了状况，把他介绍给维吉尔汤玛斯。维吉尔是住在加州的都市男孩，整个夏天都和一群哥们在这露营。他的几个朋友在party狂欢很晚后都昏睡过去了。只有他还醒着，看见一辆绿色的军用卡车开往出口，朝约瑟夫镇的方向行驶。“那大概是什么时候啊？”麦肯问。“我跟他说过了。”维吉尔说着手指向了杰若米。“是在中午以前，但是不知道是在中午以前多久。我还有点醉，而且自从我们到了这，就没有留意时间。”麦肯把密斯的照片推到年轻人面前。急着问：“你觉得你看见过她吗？”“另一个人刚拿照片给我看的时候，我看起来很陌生。”维吉尔答道。他再看了看照片，“但是后来他说这个女孩穿着很鲜艳的红色洋装，我就想起绿色卡车上的小女孩就是穿着红色衣服。她要不是在笑，就是在大叫。当时，我也看得不大清楚，然后看见好像那个男的打了她一个耳光。还是把她往下压的样子，但是又好像那个男的只是在跟她玩。”听了孩子的这番话，麦肯当时吓得浑身没力。这消息对他来说，犹如晴天霹雳。但是，这个不幸是他们所听见的说法中唯一合理的事，这足以解释了他们为什么没有找到密斯的踪迹，可是麦肯的心中怎么也不愿意相信这是真的。\"\n\t}\n]"
	},
	{
		"title": "收听      20161110",
		"path": "http://media.febcchinese.org/streaming/up/up161110.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000029,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(29)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161111",
		"path": "http://media.febcchinese.org/streaming/up/up161111.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000030,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(30)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161114",
		"path": "http://media.febcchinese.org/streaming/up/up161114.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000031,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(31)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161115",
		"path": "http://media.febcchinese.org/streaming/up/up161115.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000032,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(32)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161116",
		"path": "http://media.febcchinese.org/streaming/up/up161116.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000033,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(33)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161117",
		"path": "http://media.febcchinese.org/streaming/up/up161117.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000034,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(34)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161118",
		"path": "http://media.febcchinese.org/streaming/up/up161118.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000035,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(35)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161121",
		"path": "http://media.febcchinese.org/streaming/up/up161121.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000036,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(36)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161122",
		"path": "http://media.febcchinese.org/streaming/up/up161122.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000037,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(37)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161123",
		"path": "http://media.febcchinese.org/streaming/up/up161123.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000038,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(38)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161124",
		"path": "http://media.febcchinese.org/streaming/up/up161124.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000039,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(39)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161125",
		"path": "http://media.febcchinese.org/streaming/up/up161125.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000040,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(40)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"如果说在孩子与你相处的十几年时间里，你非常的确认已经帮助孩子建立好了正确的交友价值观，即使现在身边有这样的朋友，也不要太担心，因为小时候你已经给他打好了基础！\"\n\t},\n\t{\n\t\t\"content\": \"相反，如果孩子这个时候还没有建立好这样的价值观，那么，如果你的孩子愿意和你分享，妈妈还可以告诉他正确的交友观，但是，如果孩子不愿意告诉你，那么，妈妈就不能强迫孩子放弃这样的朋友，所以可以换位思考，站在孩子的角度，用孩子喜欢的方式和他说话、交流，千万不要用“不要这样”、“不要那样”的语气和孩子说话，免得孩子对你这样的话很反感，甚至造成更大的逆反心理，你越要这样，我偏不这样的情况发生。\"\n\t},\n\t{\n\t\t\"content\": \"男孩子很容易去模仿爸爸，会看爸爸会怎么做这样的事情，所以，爸妈要时常去想，我能为孩子做什么呢？要和孩子建立一种能够敞开、聆听的一种氛围。求神给父母智慧，能够知道该怎么样和孩子交谈，这样的方向，是要求上帝给我们智慧的。\"\n\t},\n\t{\n\t\t\"content\": \"要知道，接纳孩子，是一个母亲给孩子最好的礼物！\"\n\t},\n\t{\n\t\t\"content\": \"即便孩子身边有了不好的朋友，但是因为你已经告诉了孩子，无论他交怎样的朋友你都能接受，那么，对于孩子来说，你是他愿意告诉他心里话的那个人。\"\n\t},\n\t{\n\t\t\"content\": \"神会按照我们的本相接纳我们的孩子，还有孩子的朋友！所以，我们为何不能照着孩子的本相去接纳他（她）呢？\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"迈肯追随着老爹的目光，头一回注意到老爹手腕上的伤疤。此刻他猜想耶稣手上也有同样的疤痕，老爹让迈肯温柔地触摸伤疤，很深的两处钉痕。迈肯终于再度抬头，看着老爹的眼睛，眼泪终于慢慢地流下老爹的脸颊，两道小小的泪痕流进布满面粉的脸颊，\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，不要以为我儿子选择的事，没有让我们付出昂贵的代价，爱一定会流下重要的记号。”他轻柔温婉地说道。“我们一起在那里啊。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯一惊：“你说在那里，是十字架上吗？等等，我还以为你离开他了，你知道的，”他再说“我的神，我的神，为什么离弃我？”那是在巨痛中时常纠缠迈肯的一句经文。\"\n\t},\n\t{\n\t\t\"content\": \"“你误解那句话的奥秘了，迈肯！无论我的儿子在那一刻感觉怎么样，我从来没有离开过他。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的是什么话啊？你抛弃他就像抛弃我一样！”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯急着说道。\"\n\t},\n\t{\n\t\t\"content\": \"“我从来没有离开过他，迈肯，我也从来没有离开过你啊！”\"\n\t},\n\t{\n\t\t\"content\": \"“这对我来说没有道理。”\\n迈肯立刻回嘴。\"\n\t},\n\t{\n\t\t\"content\": \"“我知道这没有道理，至少现在没有，但是请你至少思考一下。当你只看见自己痛苦的时候，或许你就看不见我了。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯没有回答，而老爹继续回头做着他的晚餐。给迈肯一点必须的空间，老爹似乎同时准备了好几道菜，同时也在添加着各种调味料，他嘴里在哼着好听的调子，为刚刚做好的那道烤饼加最后的装饰，然后放进烤箱：“别忘了故事没有在他的离弃感中结束，迈肯！他在这种感觉中找到出路，把自己完全交到我的手里，噢！那是何等动人的一刻。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯靠在吧台上，感到有些遗憾，他的情绪和思维都乱成一团，有部分的他想全盘相信老爹，那样的话会很好，但是另一部分的他却大声的反对着：“这不可能是真的！”\"\n\t},\n\t{\n\t\t\"content\": \"老爹伸手去拿计时器，扭了几下然后放在他们眼前的桌上：“我并不是你所想象的那样。迈肯！”老爹的话毫无愤怒和辩解的意味。\"\n\t},\n\t{\n\t\t\"content\": \"迈肯望着他看着计时器，然后叹口气说：“我觉得自己，我不知道怎么回事，我觉得自己好像完全迷失了。”\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，那让我们看看能不能在这场混乱中，找到你啊？”仿佛听到暗号似的，一只蓝鸟降落在厨房的窗台上，开始昂首阔步似的到处走来走去。\"\n\t},\n\t{\n\t\t\"content\": \"老爹伸出手去拿吧台上的一个锡罐头，把窗户推开给了小鸟先生一点混合的谷粒。老爹一定是为了这个目的才保留这些谷粒的。那只鸟毫不犹豫在看似谦卑和感恩的态度下，直接走到老爹的手边吃了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯，你想想我们这位小朋友。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹开口说：“多数的鸟被创造出来，是要飞翔的，停在地面上对于他们而言是对于他们飞行能力的限制，而不是颠倒过来。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹稍微停顿了一下，让迈肯思考他的说明。“你看看另一方面，你被创造出来，是要被爱的，所以对于你而言仿佛过着不被爱的人生，也是一种限制，而不是被颠倒过来。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯点点头，并非完全同意，而是一种讯号，表示他至少还听得懂，也正在听，那似乎还算简单。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯！你想一想活着没有人爱就像剪断了鸟的翅膀，剥夺了他的飞行能力，那不是我要给你的。”\\n问题来了，此刻迈肯没有感觉到特别被爱。\"\n\t},\n\t{\n\t\t\"content\": \"“迈肯！痛苦有办法剪断我们的翅膀，让我们没有办法飞行。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹等候了片刻，让迈肯把话听进去：“你认真地想一想，如果痛苦很久都没有解决，你可能会忘记你本来创造就是为了飞翔的。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯没有说话，说来也奇怪这股沉默没有那么难受，迈肯看着那只小鸟，小鸟也看着迈肯，他不知道鸟有没有可能微笑，至少蓝鸟先生看似微笑，或许那只是同情的微笑：“我不像你迈肯，那不是轻视，只是简单的事实陈述。”但是对于迈肯来说，感觉却好像被泼了一盆冷水。\"\n\t},\n\t{\n\t\t\"content\": \"老爹开始抚摸小鸟，把小鸟抬高接近自己的脸，对迈肯说道：“迈肯你拥有我全部的爱。”同时和鸟亲切地依偎着。\"\n\t},\n\t{\n\t\t\"content\": \"“我在想这只鸟说不定更懂得你的意思。”迈肯充其量只能这样回答。\"\n\t},\n\t{\n\t\t\"content\": \"“哈哈哈……我知道我亲爱的，所以我们才会在这里，你觉得我为什么要说我不像你吗？”“\"\n\t},\n\t{\n\t\t\"content\": \"这个嘛，我真不知道。我是说你是上帝我又不是。”迈肯的声音中有一股藏不住的嘲讽，但是老爹却完全不予理会。\"\n\t},\n\t{\n\t\t\"content\": \"“不错你说的有道理，但也不是完全有道理，至少不是你想的那样，迈肯！告诉你有些人会说，我是神圣完整有别于你，问题是很多人总是试图想掌握一些，我是谁的概念，就拿自己最好的版本投射到无数个等级之上。再加进自己能够理解的各种美德，其实也没有多少美德，然后就把那个叫做上帝，这可能是个高贵的尝试，但是事实却是这远远不及我真正的本相。我不只是你们能够想象的最好的版本，我远远超出了那些，并且高于超过你们所求所想的一切。”\"\n\t},\n\t{\n\t\t\"content\": \"“对不起！但是那些对于我来说只是一些言辞，并没有什么意义。”\"\n\t},\n\t{\n\t\t\"content\": \"迈肯耸了耸肩说道。\"\n\t},\n\t{\n\t\t\"content\": \"“即使你们没有办法完全掌握我，你猜会怎么样呢？我仍然希望你们能够认识我。”\"\n\t},\n\t{\n\t\t\"content\": \"“你是在说耶稣是吗？”\"\n\t},\n\t{\n\t\t\"content\": \"老爹听了迈肯这样说后噗嗤一笑。“呵呵！有一点，但这不是主日学。这是一门飞翔的课，迈肯你可能想象的到，当上帝有些好处，我在本质上完全不受限制，也没有界限，我以完全著称，活在永远的满足状态，这作为我的常态。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹说着，神色相当愉悦：“那只是，我就是我的一种额外津贴。”老爹所说的这几句话，让迈肯微笑起来。站在他眼前的这位上帝，这位老爹，不，这位女士，完全欣赏自己，不靠任何人，而且当中没有一丝一毫破坏其完美的傲慢。\"\n\t},\n\t{\n\t\t\"content\": \"（未完待续）\"\n\t}\n]"
	},
	{
		"title": "收听      20161128",
		"path": "http://media.febcchinese.org/streaming/up/up161128.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000041,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(41)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到贤妻良母俱乐部，今天我们继续理家理心的功课。又是一个周一了，今天你的心情明亮吗?\"\n\t},\n\t{\n\t\t\"content\": \"前几期节目我们一直在谈家里的市中心，以及如何处理整顿规划家里的市中心。作为理家理心的实习生，在周末要做的就是先找到家里的市中心然后用节目里教的方法把家整理的清洁有序，这样子的情况下，你会心情愉悦很多。今天的节目我们来一来看下内在市中心。\"\n\t},\n\t{\n\t\t\"content\": \"内在世界的市中心是你每天生活中花费最多心力的地方，摆在上面的不见得是你在意的东西，但是，你的心思来来回回总是穿梭其中。比如，对于身在职场的你可能是工作，对于家庭主妇来讲也许是先生、孩子以及永无止尽的家务。有人耗尽精力在外在的打扮上，也有人对于金钱的投入最多……\"\n\t},\n\t{\n\t\t\"content\": \"有时候觉得自己很忙，里面有嘟嘟囊囊的好多东西，而且有时你内在的市中心也会不止一个。并且每一个内在市中心都有可能发生交通堵塞，会让人觉得生活一团糟。当你有一天认识神的时候，从一个超越自我的高度去俯视，你会发现自己看清了整个城市的布局，看见那个属于孩子的市中心不过是一个角落，并且发现每一个角落之间都紧密相连，养育孩子的部分不是生命中一个被孤立起来的角落。随着孩子的不断长大，市中心的侧重点也有所不同，所以要在市心中为孩子画出一个美丽的疆界，这样就不会在心里散乱无章一团糟，而是整齐有序的被指引着，终究归向人生中属于孩子的位置。\"\n\t},\n\t{\n\t\t\"content\": \"今天的理家理心就到这里，期待着明天和您一起探讨我们内在的“市中心”，通过理家理心，一起成长进步，一起体验女人的美丽心灵美丽家。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋之深入交谈\"\n\t},\n\t{\n\t\t\"content\": \"“我们创造了你，和你分享那种状态，不过后来亚当选择走自己的路，我们都知道，他会这么做，然后一切都乱了，但是我们没有摧毁整个创造，反而卷起袖子修复，那就是我们在耶稣身上所成就的。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯继续尽最大的努力来跟上老爹的思绪。\"\n\t},\n\t{\n\t\t\"content\": \"“当我们三个以人类的存在成为神的，成为不折不扣的人类，我们也选择拥抱，因而选择了种种限制。尽管我们一直在自己创造的宇宙中，但我们现在已经成了血肉之躯，就像这只鸟，它的本性是飞，只不过他现在选择走路，留在地面上。他没有放弃当一只鸟，他的这种选择的确是丰富了他的生命经验。”老爹停了一下，确定麦肯还跟得上。\"\n\t},\n\t{\n\t\t\"content\": \"虽然，麦肯脑子中觉得明显抽痛，但还是说出：“好好。”\"\n\t},\n\t{\n\t\t\"content\": \"他请老爹继续说。\"\n\t},\n\t{\n\t\t\"content\": \"“虽然耶稣生性就是十足的神，但他也是十足的人，而且以人的形态活着，他从来没有失去天上的飞行能力。但是他时时刻刻选择留在地面，所以他的名字是以马内利，神与我们同在，或者更准确的说是神与你同在。”\"\n\t},\n\t{\n\t\t\"content\": \"“那老爹请你告诉我，一切的神迹怎么说？还有医治，还有使死人复活，不是更证明耶稣是神而不是人吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“不不，这证明耶稣真的是人。”\"\n\t},\n\t{\n\t\t\"content\": \"“为什么？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，但是人类不会飞，耶稣是十足的人，虽然他也是十足的神，但是他从未援引自己的神性做任何事。他只是活出他和我的关系，还有就是他确确实实用我所造的每个人类和我建立的关系，他只是第一个做到最极致的人，第一个绝对相信我的生命在他里面的人，第一个全然相信我的爱和善的人，绝对相信我的生命在他里面的人。”\"\n\t},\n\t{\n\t\t\"content\": \"“那他把瘫子和瞎子治好又怎么说？”\"\n\t},\n\t{\n\t\t\"content\": \"“身为一个有限而有依赖的人类，他之所以办得到，是因为他相信我的生命和力量在他里面，而且通过他而运作，耶稣作为人类并没有力量医治人。”老爹说的这句话对麦肯的宗教认识是一大触及：“只有他专注于我们的亲密交流，我们合一的时候，他才能在任何情况下展现我们的关系。所以你看到耶稣在飞的时候，真的是在飞，但是你看到的其实是我，我在他里面的生命。这就是他真正的生活和行为方式，也是每个人类被设计活出生命的方式，就是活出我的生命。不是根据人类看是怎么样，而是根据我脑海中一切事物被赋予的意义在界定的。”\"\n\t},\n\t{\n\t\t\"content\": \"听着听着，麦肯越听越觉得这些讯息使他不堪负荷，他需要花一些时间来理解，于是他干脆坐下来：“你的意思是说，耶稣在世的时候，你就受到限制，你把自己限制耶稣身上吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“虽然我只有在耶稣身上受过限制，但是我从来没有在自己身上受过限制。”\"\n\t},\n\t{\n\t\t\"content\": \"“那就是一整套三位一体的概念吗？这就是我怎么也弄不懂的地方。”麦肯也想跟着发笑。老爹把小鸟安放在麦肯旁边的桌子上，转身打开烤箱，看看正在烤的烤饼，老爹非常满意便拉了把椅子，麦肯看着那只小鸟甘愿和他们在一起，感觉太不可思议了，此情此景让麦肯咯咯笑了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“首先你们没有办法掌握我本性的奇妙，这倒是件好事，谁想要敬拜一位自己已经完全理解的神，那就没什么神秘感了。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是你们有三位，而且你们都是同一位神，这有什么差别呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“还算对，我们不是三个神，就像一个男人身兼丈夫、父亲、老公，我是一位神，也是三个位格，每个都是完整而充分的。”老爹的这一番话，让麦肯的“啊”终于光荣地浮上台面。\"\n\t},\n\t{\n\t\t\"content\": \"“不管那个了，重要的是我下面说的话，如果我只是一个神，一个位格，那你就会发现创造中没有什么奇妙的事物，甚至没有什么是最重要的，而我也绝对不是我了，那我们也不会有……”麦肯甚至不知道应该怎么提问题了。\"\n\t},\n\t{\n\t\t\"content\": \"“爱和关系，所有爱和关系对你都有可能，是因为爱和关系都存在我，在上帝本身之中，爱不是限制，爱是飞翔，我就是爱。”仿佛回应老爹的宣言，计时器响了，小鸟这个时候也展现它的翅膀，往窗外飞去。看着飞翔中的蓝鸟，让麦肯看到一种全新层次的喜悦，只能惊奇地盯着它看。好美又令人赞叹，即使他有些失落，即使巨痛仍然随时在侧，但是麦肯觉得他已经专注在亲近他的安全感中。\"\n\t},\n\t{\n\t\t\"content\": \"“你确实明白，除非我有爱的对象，或者有爱的人，如果我自己里面没有这种关系，那我就完全没有爱的能力，你就会有一位不能爱的神，或者更糟，你只能有一位就他本性去爱的神，他可能所作所为都没有爱了，那种神当然就不是我了。”老爹一边说一边，烤好的饼放在吧台上，然后转身自我介绍:“这位如此的神，他的所作所为不能与爱分离。”尽管不懂，麦肯觉得自己听到的是令人赞叹和令人自信的话，仿佛老爹的话包围着拥抱着他，又有言外之意向他说话，他并不觉得那真的是一套，如果那套是真的多好啊，但是并非如此。\"\n\t},\n\t{\n\t\t\"content\": \"“这个周末要讲的是爱和关系，我知道，你有很多话想跟我说，但是现在你最好梳洗一下，其他两个人要进来吃晚餐了。转过身来，麦肯，我知道你心里充满痛苦愤怒和一大堆困惑，我们在一起，你和我，我们在你待在这里的时间，会处理一些事，但是我也希望你知道，即使有更多我能告诉你的事你不明白，但是你可以尽可能放下心。”麦肯默默表示同意，接着看见老爹手腕上的伤疤，麦肯在尝试将心里的话告诉老爹：“我亲爱的，”麦肯奋力，把心里话告诉老爹，“很遗憾，你和耶稣当时非死不可。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹给麦肯一个大大的拥抱，“但是你要知道，这很值得，我们一点也不遗憾，我的孩子。”转过身问耶稣这个问题，而耶稣刚刚走进小屋：“对极了，即使只为你而死，我也愿意，但是我不止为你而死。\"\n\t},\n\t{\n\t\t\"content\": \"”耶稣露出迷人的笑容，麦肯告退了，找到浴室，设法让自己镇定下来。\"\n\t}\n]"
	},
	{
		"title": "\n  \n  \n  \n亲情不断电161129——书恋多加o-men*整理 20161129",
		"path": "http://media.febcchinese.org/streaming/up/up161129.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000042,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(42)",
		"textContent": "[\n\t{\n\t\t\"content\": \"\\n  \\n  \\n  \\n亲情不断电161129——书恋多加o-men*整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"说了些人类笨手笨脚的事，三个人又开始笑了起来。最后耶稣从迈肯身边经过，一分钟之后拿着一个大水盆和毛巾回来，\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"已经开始擦地板和碗柜上的黏酱，但耶稣直接走到老爹面前，跪在他的脚边，开始把他衣服擦干净，他往下清理他的双脚，一次轻轻抬起一只脚，放到水盆里面清洗按摩，“噢，真是太舒服了”，老爹非常享受的说着，同时继续处理吧台上的工作，迈肯已在门口看着，心里面充满各种思绪，这就是上帝在关系中的样子吗？这种关系很美，很动人，他知道是谁的错都无所谓，装着那团粘酱的碗已经被打破，计划好的菜肴也已经不能享用了，但是很显然，这里面真正重要的是他们对彼此的爱，还有这份爱带给他们的圆满，他摇头，这与他对待心爱人的方式是那样的南辕北辙。\"\n\t},\n\t{\n\t\t\"content\": \"\\n沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"微笑的说：“记得选择停留在地面是一种选择，为的是促进关系，尊崇这份关系。迈肯，你自己也这么做。你和小孩子玩游戏，或者是在图画上图颜色，不是为了显示优越感，而是你选择了自我限制，以便促进和尊崇这份关系，你甚至会输掉一场比赛来成就你的爱，这无关输赢，而是爱和尊重，对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"。”老爹插话了，脸上散发着骄傲的光芒：“我待会儿再来刷干净这些盘子和碗，首先，我想要先来段祷告。”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"”，耶稣轻松温柔地说，“你来洗，我来擦干。”迈肯立刻睁开眼，刚好看见两个人开心的，彼此微笑着在收拾盘子碗，然后身影消失在厨房中。他坐了几分钟，有些不知所措，老爹不知道到哪儿去了，现在其他两个又忙着洗碗。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"洗，耶稣便丢给他一条擦盘子的毛巾，两个人便开始擦起杯碟。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"哼起了耳熟的曲调，是迈肯稍早和老爹相处的时候听过的。耶稣和迈肯只是一边擦一边听，那段旋律不止一次触动迈肯内心深处，再次敲动他的心门，他觉得那像盖尔语曲风，似乎听到伴奏的风笛声。虽然迈肯很难呆在那里，让自己的情绪如此强烈的汹涌而上，但是那个旋律却彻底的迷住了他，如果他能够这样继续的听下去，他会心甘情愿花后半辈子来洗碗碟。十分钟后他们擦洗完毕，耶稣亲吻\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依\"\n\t},\n\t{\n\t\t\"content\": \"的脸颊，她随机消失在角落边，耶稣接着转身对迈肯微笑着说，“我们到外面的船坞上去看看星星，”\"\n\t}\n]"
	},
	{
		"title": "——路过整理 20161130",
		"path": "http://media.febcchinese.org/streaming/up/up161130.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000043,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(43)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"《理家理心》的作者说：如果过去的你一直收纳着“市中心”本来就该脏乱无序的观念，让我告诉你，那可能是破坏你整个内在空间的第一道败笔。市中心有它存在的必要性，市中心可以是许多生活的忙碌点，许多生活中的情绪，思维的交接处，因此你要分外花精神照顾它、管理它，甚至点缀它。花点儿时间写下一项目前占据你心思最多的事儿，分析一下，把你为那件事情的付出写出来，越详细越好。要包括体力、情绪和时间三方面的付出。然后把它们分为三个层次：第一、是你愿意放弃的付出；第二、是你想减少付出频率的；第三、是你非留下不可的。拥有一个简化、便利、高效率的市中心，你的内心世界会明亮起来。\"\n\t},\n\t{\n\t\t\"content\": \"有神帮助我们整理我们的市中心，我们的内心世界会越来越明亮，很多时候我们自以为忙碌的事情就是我们的市中心，但真正收入心里的资讯比原来以为的要少的多，而且没有花更多的心思来整顿灵魂的健康。这就需要神带着我们辨别什么是我们的市中心，用神的眼光来看，我们才能看得清晰。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"“来吧，”耶稣说，他打断麦肯的思绪：“我知道你爱看星星，要看吗？”这句话在麦肯听来就像满怀期待和希望的孩子一样。\"\n\t},\n\t{\n\t\t\"content\": \"“好，我看，我想看。”麦肯回答。说完才想起上次看星星是和孩子们一起的不幸之旅，或许是该冒一点儿险的时候了。他跟着耶稣，逐渐暗淡的光中麦肯还能辨认出岩石构成图案，仍然维护得非常漂亮，附近溪流似乎哼唱某种音乐曲调，深入水里五十米的地方有一个船。麦肯只能隐约看到，有三艘绑好的独木舟。夜幕迅速低垂，遥远岸边充满蟋蟀和青蛙的声音，耶稣握着他的手臂带他走上小径，当他抬头望着繁星点点，他赞叹不已。他们一路走上船坞四分之三的地方，躺下看天空，此地的海拔高度让天空显得更高，麦肯也醉心于看到如此浩瀚的繁星。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣建议闭上眼睛，让黄昏最后的光随黑夜消失，麦肯顺从了。当他再次睁开眼睛，不禁令他感到很奇妙，众星向他飞驰而来，伸手能够碰触钻石，一颗接着一颗，在黑丝绒般的天空中。\"\n\t},\n\t{\n\t\t\"content\": \"“真是不可思议！”他赞叹。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣也轻声说，黑暗中他的头靠近麦肯：“这景象我真是百看不厌。”\"\n\t},\n\t{\n\t\t\"content\": \"“即使是你创造的也百看不厌？”\"\n\t},\n\t{\n\t\t\"content\": \"“我用道创造繁星，然后道成肉身，尽管我创造了这景物，现在我却以人类的眼光看待它，不禁感叹这美令人印象深刻。”麦肯不知道如何描述自己的感觉，当他继续躺着，用心观察和聆听浩瀚的穹苍，感受到这也是神造的。他们惊讶看着时，流星不时发出短暂痕迹。他们的惊讶此起彼伏：“你看啊，这太棒了！”\"\n\t},\n\t{\n\t\t\"content\": \"在一段特别长的沉默之后，麦肯说话了：“我觉得和你在一起很自在，你和其他两个人不一样。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的不一样是什么意思？”耶稣温柔的声音，从黑暗中发出。麦肯思考的时候停顿了一下：“你比较真实，比较平易近人…\\n…，我不知道。”他苦思措词，耶稣躺着静候：“我们好像似曾相识，老爹和我期望中的上帝截然不同。而沙瑞依，她简直遥不可及。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣在黑暗中轻轻地笑着：“因为我是人类，所以我们有很多共同点。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是我还是不懂。”\"\n\t},\n\t{\n\t\t\"content\": \"“我是人类与老爹和沙瑞依建立关系的最佳管道。见到我就是见到他们，你从我身上感到的爱和他们爱你的方式没有两样，但是请你相信我，他们就和我一样真实。”\"\n\t},\n\t{\n\t\t\"content\": \"“你讲的沙瑞依是神吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“她是创造，她是我的灵。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么她的名字沙瑞依呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“她的名字是人类语言中简单的名字——风，她很喜欢那个名字。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，这不普通啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“那倒是”耶稣回答道。\"\n\t},\n\t{\n\t\t\"content\": \"“那么老爹说到的那个名字。爱露……”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，是爱露莎，那是个美妙的名字，爱是作为造物主的名字，露莎是存在和全然真实。这个名字的意思是全然真实，万有之根基的造物主。这也是很美的名字。”\"\n\t},\n\t{\n\t\t\"content\": \"两个人沉默一阵子，麦肯思索耶稣的话，“所以，那又会带我们到哪里呢？”他觉得自己在为全人类访问。\"\n\t},\n\t{\n\t\t\"content\": \"“这是我们邀请你去的地方，就是爱与目标的正中心。”\"\n\t},\n\t{\n\t\t\"content\": \"“我想我可以接受。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣低声笑：“很高兴你说这句话。”\"\n\t},\n\t{\n\t\t\"content\": \"说完两个人大声笑。好一阵子没有人开口，寂静如毛毯般落下，麦肯真正察觉到的只有湖水拍打船坞的声音。\"\n\t},\n\t{\n\t\t\"content\": \"他终于又打破沉默，“耶稣”\"\n\t},\n\t{\n\t\t\"content\": \"“什么事？”\"\n\t},\n\t{\n\t\t\"content\": \"“我对你一件事很惊奇。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么事，麦肯。”\"\n\t},\n\t{\n\t\t\"content\": \"“我猜我期待你是个更……”麦肯很小心地说：“就是更出色一点的人。”\"\n\t},\n\t{\n\t\t\"content\": \"“更出色的人，你是说帅吗？哈哈……”他大笑。\"\n\t},\n\t{\n\t\t\"content\": \"“我不想用这个字，不知道怎么的，我总以为你是完美的人，体格健壮，相貌极为英俊。”\"\n\t},\n\t{\n\t\t\"content\": \"“问题出在我的鼻子，对吗。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不知道说什么。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣笑了：“你知道我是犹太人，我的外祖父有个大鼻子，我母亲家族中的男人都有大鼻子。”“我只是以为你长得好看一些。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，从谁的标准来看呢？反正你一旦真的认识我，长相对你而言就不重要。”\"\n\t},\n\t{\n\t\t\"content\": \"这些话刻意说得亲切，但是不刺耳。究竟刺到什么，麦肯躺在原地几秒钟，他觉得自己尽管认识耶稣，但是不尽然，他认识的可能只是一个肖像、一种理想，而不是真正的一个人，自己只是透过这些象征想要掌握某种感受。\"\n\t},\n\t{\n\t\t\"content\": \"“为什么？你说如果我真的认识你，你长得如何就无所谓？”\"\n\t},\n\t{\n\t\t\"content\": \"“这很简单，本质超越外表，一旦你认识这张美或丑的脸后面的本质，知道外貌无足轻重，这就是为什么爱露莎是这么美妙的名字。上帝是万物的根基，万物最终以真实面貌浮现，外貌就无所谓了。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯在心中思想耶稣的话，沉默随之而来，他宣告放弃，决定问一个更冒险的问题：“你说我不算真正认识你，但是我们永远这样谈话，要认识你就简单多了。”\"\n\t},\n\t{\n\t\t\"content\": \"“无可否认，这是特殊状况，我们想帮你摆脱，但不要认为你看不到我，我们的关系一定不真实，这份关系不一样，或许更加真实。”\"\n\t},\n\t{\n\t\t\"content\": \"“何以见得？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“我的目的是住在你里面，你也住在我里面。”\"\n\t},\n\t{\n\t\t\"content\": \"“这怎么可能呢？如果你是真实的人类，怎么可能在我里面呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“令你惊奇了，这就是老爹的神迹，这就是沙瑞依的力量，他是神的灵，要在你里面生活，我呢，我选择以完完全全的人类身份生活，我是实足的神，也是实足的人，我说过我就是老爹的神迹。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不只是真正存在内心而不是地位或者神学上的东西吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“当然，”耶稣讲道，声音坚决而肯定，“人类由有形物质创造而形成，可以再次让属灵生命完全存在心中，非常真实，充满活力而且主动的合一存在。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，你的话几乎令人难以相信。”麦肯轻声惊呼：“但是我知道我需要再想想，但是我可能问更多的问题。\"\n\t},\n\t{\n\t\t\"content\": \"“反正我们有你一辈子的时间来理清这些问题。\"\n\t},\n\t{\n\t\t\"content\": \"但是到目前为止讲得够多，让我们再一次在星夜中畅谈。”\"\n\t},\n\t{\n\t\t\"content\": \"随后，麦肯让无垠的空间和点点亮光让自己变得渺小，让一切都关乎人类，这一切都是为我们而造的种种思绪，在一段似乎很漫长的时间过了之后，耶稣先打破寂静：“这美景我怎么看也不厌倦，这一切的奇妙，就像一位弟兄说的，这是辉煌隆重的创造，即使到现在依然如此优雅，充满渴望与美感。”\"\n\t},\n\t{\n\t\t\"content\": \"“你知道，”麦肯说突然他再次震惊，他所在的地方、他身旁的人：“有时候你听起来好，我现在躺在全能的主旁边，但是你听起来是真的人，但是……。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是好丑。”说着耶稣又轻声笑起来，起初是安静节制的笑，但是后来一发不可收拾。麦肯也笑了，笑声是会传染的，他已经很久没有从内心深处发笑了。耶稣伸手抱住他，他因为笑声抽搐，麦肯感觉更干净，更有生气，也更健康。他记不得从什么时候开始没有这种感觉。\"\n\t},\n\t{\n\t\t\"content\": \"夜晚的沉寂再次申明主权，青蛙也安静下来，麦肯躺在原地，对欢笑感到罪恶，即使在黑暗中，仍然感到巨痛铺天盖地。\"\n\t},\n\t{\n\t\t\"content\": \"“耶稣，”他声音哽咽：“我感到好茫然。”\"\n\t},\n\t{\n\t\t\"content\": \"一只手伸过来紧握他的手：“我知道麦肯，但这不是真的。我和你同在，而我并不茫然，但是你仔细听我说，你并不茫然。”\"\n\t},\n\t{\n\t\t\"content\": \"“希望你是对的，”麦肯说。他的新朋友说的话舒缓了他的紧张感。\"\n\t},\n\t{\n\t\t\"content\": \"“来吧。”耶稣说着站起来并且弯腰伸出手拉住麦肯：“你还有一个大日子要过，我们先让你睡觉。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣伸手拉住麦肯的肩膀，麦肯突然感到筋疲力尽，或许经历一晚逼真梦境他会在自己的床上醒来，但他内心某处仍然希望这么想是错的。\"\n\t}\n]"
	},
	{
		"title": "收听      20161201",
		"path": "http://media.febcchinese.org/streaming/up/up161201.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000044,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(44)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"娟子继续和大家分享理家理心的心中历程，其实娟子在理不清时来跟大家聊聊，反而有一点清晰的概念了。所以，如果您听了这个节目后也想跟我们聊聊您的内在市中心，在理不清的时候，一个人看有时候看不明白，旁边多一双眼睛或多一双耳朵来帮你看、帮你听、帮你观察的效果，比一个人苦思冥想要有效的多。\"\n\t},\n\t{\n\t\t\"content\": \"最近娟子的市中心还算稳定，只是曾经有过两段时间，内在市中心处于极度混乱的状态。打个比方，娟子的内心是非常单纯、布局合理的小城，但不知从什么时候开始，一辆辆车把车道全占满了，超出了小城本身的承载量，然后又有一群外来的人进来，并且声音嘈杂，也占据了市中心的某些部分，整个堵在那里无法挪动，相关的控制中心也完全瘫痪。其实在现实中是家庭、工作、关系中出了状况，因不太知道怎样取舍，就混在一起无法理清。孩子小需要接送，就到处找人帮忙找人看孩子（因为娟子当时要工作），后来先生的事业发展需要娟子的参与帮忙，同时所热爱的工作的工作量再不断的增加，还有教会的服侍认为也是不可缺少的，所以那个时候自己像一个八爪鱼，什么都抓，其实上帝只给了两只手。当时的感觉是身体透支，不但事情多，情绪也更是糟糕，先生和孩子都成了娟子的情绪受伤者。在这个混乱状况里，忽然之间神停下了娟子的所有活动，也使自己发现这一切必须交给神，必须由神做内心世界的全盘规划。\"\n\t},\n\t{\n\t\t\"content\": \"就如这本书的作者马睿欣自己所说，她也会问自己，内心究竟能够承受多少东西？在我们无意识的要不断加进来、加进来，不知道什么时候，我们的内心就已经超负荷了。当我们发现我们的心乱做一团的时候，可能就是我们要重新调整的时间。\"\n\t},\n\t{\n\t\t\"content\": \"在娟子的市中心处于混乱的时间，有段经文非常受触动，就是“你们要休息，要知道我是神”。因为在人所不能的，在神凡事都能。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"小屋第八章：优胜者的早餐\"\n\t},\n\t{\n\t\t\"content\": \"成长代表改变，而改变涉及冒险，从已知踏入未知。麦肯来到自己的房间，发现原本留在车里的衣服都已经折好放在五斗柜上，要不就挂在打开的衣柜里，让他玩味的是床头柜里也找到一本国际基典会的圣经。他打开窗户让外面的夜色恣意地流入，这是小娜在家中绝对不能容忍的事情。因为她怕蜘蛛或者别的什么吓人的虫子爬进来。麦肯像小孩一样深深地留在厚厚的羽绒被里，只读了几节经文，圣经就不知不觉地调离他的手，灯也不知不觉地关了。\"\n\t},\n\t{\n\t\t\"content\": \"有人亲吻他的脸颊，他也被轻轻的抬离地面，进入一场飞翔的梦境，从来没有这样飞过的人，可能会认为那些相信自己飞过的人，真是痴傻的可笑，但背地里说不定还有些许羡慕，他已经有很多年没有做过飞翔的梦，自从巨痛降临之后就不曾有。但今晚麦肯高飞进入星光点点的夜晚，空气清新两双却不至于不舒服，他翱翔到湖泊与河流上空，飞跃海岸和几个暗\"\n\t},\n\t{\n\t\t\"content\": \"礁环绕的小岛。说来奇怪，麦肯是在梦中学会这样飞的，不靠任何支撑就离开地面，没有翅膀没有飞行器，只有他自己。\"\n\t},\n\t{\n\t\t\"content\": \"一开始的飞行通常只限于几英尺高，多半是因为恐惧或者更正确的说法是因为害怕掉下来。高度慢慢地提到一两英尺，最后飞得更高。这让他的自信心增强了，而且他发现坠落一点都不痛。只是几个慢动作反弹，这也让他更加自信，慢慢的他攀升到云里，飞跃广阔的距离然后轻轻的降落。当他随心所欲越过广阔的高山，与澄澈净白的海岸，醉心于梦中飞翔的久违奇妙时，突然有东西抓住他的脚踝把他丢出天外，短短几秒钟之内他就被从高处拖下来。脸部先着地，重重的跌到有深深辙痕的泥巴路面，雷声撼动天际，雨水立刻把他全身淋透，然后那个景象又来了，闪电照亮了女儿的脸，她无声的大喊：“爸爸！”然后转身跑进黑暗里，只见她的红洋装短暂闪现了几次，就不见踪影了。麦肯使劲全力想摆脱泥巴和雨水却只被两\"\n\t},\n\t{\n\t\t\"content\": \"者卷入的更深，就在被拖着往下拉的时候，他倒抽一口气，醒过来了。\"\n\t},\n\t{\n\t\t\"content\": \"他的心跳得很厉害，想象力仍然停留在梦魇的画面上，几分钟后他才明白那只是一个梦，但即使是梦境渐渐从意识中消散，情绪却挥之不去，这场梦又让他挑起了巨痛，他还来不及\"\n\t},\n\t{\n\t\t\"content\": \"下床，又要再一次与折磨他太多日子的绝望来搏斗。他带着痛苦的表情，在曙光渐露的灰暗中环顾房间，黎明从百叶窗周围潜入，这不是他的卧室，看起来或者感觉起来一点都不像。\"\n\t},\n\t{\n\t\t\"content\": \"“我在哪里呢？快想啊！麦肯，你快想啊！”然后，他想起来了。他仍然和那三个有趣的人物待在小屋里，而他们都自以为是上帝。\"\n\t},\n\t{\n\t\t\"content\": \"“这种事不可能真的发生。”麦肯在嘟囔着，把脚从床上抽出来，坐在床边，把头埋在双手之间。他回想起前一天，再度深感恐惧，害怕自己是不是疯了，因为他想来不算是多愁善感的人。无论那个老爹是谁，都让他感到紧张，而他也不知道该怎么看待那个沙瑞依。他承认，自己还蛮喜欢耶稣的，但是他似乎是三个当中最不像上帝的那一个。他发出了沉重的一声长叹：如果上帝真的在这里，那么他为什么不把他的梦魇拿走呢？\"\n\t},\n\t{\n\t\t\"content\": \"麦肯觉得坐着发窘并没有什么帮助，于是他走到浴室，让他喜出望外的是，他淋浴所需的一切，都为他摆好了。他从容地享受温暖的水，刮着胡子，回到卧室后，又从容地穿上了衣服。沁鼻诱人的咖啡香味把他的目光吸引到门边的茶几上，一杯热腾腾的咖啡正在等着他，他喝了一小口，打开了百叶窗，站着从卧室的窗户往外看那座湖。前一晚，他只有瞄到湖的影子，现在湖面完美平滑如镜，偶尔只有几条吃过早餐后的鳟鱼跳了起来，微小的波浪激起涟漪，扩散穿越深蓝色的湖面，然后慢慢被更宽广的湖面吸收回去。\"\n\t},\n\t{\n\t\t\"content\": \"他估计另一边约有\"\n\t},\n\t{\n\t\t\"content\": \"半英里之遥。四处都看得到露珠闪耀，清晨的钻石型眼泪，更反应出太阳的爱。三艘独木舟错开闲置于船坞的旁边，看似像对他招手，但是麦肯把肩膀一耸，甩开了这个念头，划独木舟的乐趣已经不复存在了，因为有太多不堪的记忆。船坞提醒他前一天晚上的事，他真的和创造宇宙的那位躺在那里吗？麦肯甩甩头，茫然呆站着，这里到底发生了什么事呢？他们真正的身份是什么呢？又想从他身上得到什么呢？不管是什么，他都知道，自己给不起。\"\n\t},\n\t{\n\t\t\"content\": \"忽然，煎鸡蛋和火腿，和着另一种东西的香味飘进了房间，打断了麦肯的思绪，麦肯决定该露面要他的早餐了。他走进了客厅，听到了他熟悉的曲调从厨房里传来，还有一个相当动听的黑人女高音跟着唱：“哦，那点燃太阳火焰的爱，让我混身发热。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹手里拿着装满松饼和炸马铃薯及各种蔬菜的盘子现身，她穿着飘逸长洋装，搭配活力四射的彩色头巾，看起来光彩夺目，简直是明亮照人。\"\n\t},\n\t{\n\t\t\"content\": \"“你知道吗？”她惊叹着：“我喜欢那孩子的歌，我特别喜欢这个唱歌的寇克本，你知道吗？”她朝麦肯看了一眼。麦肯就在\"\n\t},\n\t{\n\t\t\"content\": \"她桌子旁边坐下了，他点了点头，食欲顿时大增。\"\n\t},\n\t{\n\t\t\"content\": \"“没错”，老爹继续说：“我知道，你也喜欢他。”麦肯微微的一笑，这是事实，因为寇克本是他们全家多年以来的最爱。最早是他，然后是他和妻子小娜，之后，每个孩子对寇克本也有不同程度的喜爱。\"\n\t},\n\t{\n\t\t\"content\": \"“所以亲爱的”，老爹问道，一边在继续不知道在忙些什么：“你昨天晚上做的梦还好吧？你知道有时候梦很重要，可以是一种打开窗户让污浊的空气出去的方式。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯知道，这是在邀请他打开通往内心恐惧的心门，但是他还没有准备好请他和他一起进入那个洞。\"\n\t},\n\t{\n\t\t\"content\": \"“呃，我，是的，非常好，谢谢。”麦肯在回应着他的话，然后迅速地把话题转开：“呃，他是你的最爱吗？我是说寇克本。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹停下来望着他：“麦肯，我没有最爱的人，我只是特别喜欢他。”\"\n\t},\n\t{\n\t\t\"content\": \"“你好像特别喜欢很多人”，麦肯带着怀疑的眼神评论：“有谁是你不特别喜欢的吗？”\"\n\t},\n\t{\n\t\t\"content\": \"老爹抬起头，转了转眼睛，好像在心里拣拾每个被创造出来的人名目录。\"\n\t},\n\t{\n\t\t\"content\": \"“亲爱的，没有，我一个也找不到，我猜我就是这样。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯有兴趣了：“你有对他们哪个人生过气没有？”\"\n\t},\n\t{\n\t\t\"content\": \"“当然啦，多着呢。哪个父母不生气啊，我的小孩搞出来个乱摊子，还有他们自己也是乱摊子，有太多可以生气的了。我不喜欢他们做的很多选择，但是那个怒气，尤其是对我而言，仍然是爱的表达，我爱我气的那些人，就像我爱我不气的那些人一样。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是”，麦肯停顿了一下：“那么，你的愤怒呢？如果你要假装是全能的神，你好像需要更生气一点。”\"\n\t},\n\t{\n\t\t\"content\": \"“我现在有吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"哦，对不起，那是我的想法。你在圣经里不是跑来跑去到\"\n\t},\n\t{\n\t\t\"content\": \"处杀人吗？你好像不太符合这个需求啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我了解，这一切一定会让你感到非常的迷茫，但这里唯一假装的人是你。我就是我原来的样子，我也没有试图符合谁的需求。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是，你要我相信你是神，而我就是看不\"\n\t},\n\t{\n\t\t\"content\": \"出来啊？”麦肯实在不知道该如何完成这句话，于是干脆放弃了。（未完待续）\"\n\t}\n]"
	},
	{
		"title": "收听      20161202",
		"path": "http://media.febcchinese.org/streaming/up/up161202.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000045,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(45)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"生活中总有一些人，做的事情和想的问题是常人无法理解的，比如说看上偏远地区的一些老房子，他们用自己独特的眼光来从新构造它。\"\n\t},\n\t{\n\t\t\"content\": \"你知道吗？古老的房子搭配上人的设计和装修之后，是古典和现实的一个结合！因为只有让房子开心，住在里面的人才会开心！\"\n\t},\n\t{\n\t\t\"content\": \"在中国的广西桂林，著名的风景区有一个阳朔县，村子里有一个美丽的花园，6年前是一个南非的建筑师他租下了6个非常破旧的老宅，然后重新在这个宅子里赋予新的气息和生命，重新焕发了生机！\"\n\t},\n\t{\n\t\t\"content\": \"如果我们的家是整整齐齐，每一个角落都用心布置，那么，住在里面的人也会很开心、快乐。每一个人用爱去布置一个家，用心去装扮一个家的时候，这个家就完全不一样啦！\"\n\t},\n\t{\n\t\t\"content\": \"尽我们所能，把我们的爱每一天都分享给我们的家人吧！\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"老爹用温柔的目光望着麦肯，平静地对他说：“麦肯我从未要求你相信任何事，但是我要告诉你，如果你乖乖接受现状而不是想办法让现实符合你先入为主的概念，你就会发现这一天好过多了。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是如果你是神，你不就是把装满愤怒的大碗弄倒，又把人扔到火湖里的神吗？”自己深层怒气再次发作，他把问题抛出来。他对自己缺乏自制力而懊恼，但是他仍然愤怒：“说实话，难道你不喜欢惩罚那些让你失望的人吗？”\"\n\t},\n\t{\n\t\t\"content\": \"听到这句话，老爹停下准备工作转向麦肯，麦肯在老爹眼中看得到一种沉痛和忧伤：“麦肯，我不是你想的那种神。我不需要为人的罪惩罚他们，因为罪本身就是一种处罚。从内在把人吞噬一空，我的目的不是惩罚，我的乐趣在于治好罪。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不懂，你说的这些话我不懂。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的对。你现在是不懂，”老爹带着微笑说，但嘴角仍然挂着悲伤：“不过话说回来，我们的事情也还没有完成。”\"\n\t},\n\t{\n\t\t\"content\": \"就在这个时候，耶稣和沙瑞依从后门有说有笑地进来，他们在热烈交谈中，耶稣走进来，他穿着和前一天类似的牛仔裤和让深褐色眼睛更突出的浅蓝色衬衫。反观沙瑞依的穿着非常细致，蕾丝花边只要稍有微风或者开口说话，就会随着摇曳摆动，她是否一直静止不动。他自己感到怀疑。老爹低下身子，和麦肯的视线平：“麦肯，你提了一些重要的问题，我保证我们会再谈，但是现在我们一起享用早餐好吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯点点头，对自己的注意转向食物难为情，反正他也饿了，而且他面前有这么多好吃的东西。耶稣和沙瑞依也坐下来。\"\n\t},\n\t{\n\t\t\"content\": \"“什么？”老爹带着嘲讽：“你不是打算闭上眼睛低头谢饭吧。”一边走一边发牢骚，他走向厨房。“不客气，亲爱的。”他越过肩膀向麦肯挥挥手。他又端来一盘食物，让人垂涎三尺，他们彼此传递美食。麦肯出神的观看着老爹加入耶稣和沙瑞依的对话，话题和调解疏离的一家人有关，但是让麦肯入迷的不是他们对话的内容，而是他们彼此相处的方式。他从来没有见过三个人的分享可以如此简单又美好，每个人似乎都是更注意其他两个人，而不是自己。\"\n\t},\n\t{\n\t\t\"content\": \"“那你觉得怎样，麦肯？”耶稣问道，向麦肯做了一个手势。\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，我不知道你说什么。”他嘴里塞了半满的可口蔬菜：“可是，我喜欢你们处理的方式。”\"\n\t},\n\t{\n\t\t\"content\": \"“哦。”老爹说：“刚从厨房带了菜来。那些菜慢慢吃，年轻人，不小心的话，那些东西会让你拉肚子。”\"\n\t},\n\t{\n\t\t\"content\": \"“谢谢，我会努力记住的。”麦肯说，一边伸手接他手上的盘子，接着又转头对耶稣说：“我非常喜欢你们彼此对待相处的方式。那绝对不是我以为的上帝的样子。我知道你们是独一，但也是全部，而且也是三位，可是你们用这么亲切和蔼的态度彼此回应，你们不是应该有一个比其他两个更像老板吗？”\"\n\t},\n\t{\n\t\t\"content\": \"三个人彼此对望，却放佛从来没有想过这个问题。麦肯急忙解释：“我一直以为天父像老板，而耶稣，是遵守命令的人，这就是顺服，我不确定到底圣灵要扮演是什么角色，我是说她……”麦肯结结巴巴不知道怎么说的时候，尽量不去看沙瑞依。\"\n\t},\n\t{\n\t\t\"content\": \"“反正我认为圣灵好像，总有点像……”老爹提示:“像自由的灵。”\"\n\t},\n\t{\n\t\t\"content\": \"“对，自由的灵。但是还是在天父的指示下。我这么说有道理吗？”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣望向老爹显然很努力想理解这个表面上非常严肃的话题：“你觉得这样说有道理吗？阿爸。老实说，我听不懂这个人讲什么。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹皱着脸，抬起头，仿佛正以无比专注思索着：“没有。我一直想弄清楚，可是很抱歉，他把我越弄越糊涂。”\"\n\t},\n\t{\n\t\t\"content\": \"“你知道我说什么，”麦肯有点沮丧：“我是说有谁做主，你们没有一个指挥链？”\"\n\t},\n\t{\n\t\t\"content\": \"“这听上去有些恐怖，”耶稣说。\"\n\t},\n\t{\n\t\t\"content\": \"“至少绑在一起。”老爹补充说，他们全都笑了。老爹转向麦肯笑了：“虽然是金锁链，却依然是锁链。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不要管那两个，”沙瑞依这时打岔，同时伸出手，安慰和安抚着麦肯：“他们是在和你玩，其实这是我们三个都有兴趣的话题。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯点了点头，感到如释重负，对于自己又失去冷静也有一些懊恼。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我们之间没有最终主权，只有合一，我们在关系的圈子里，不是在指挥链里或是生物链里，你在这里看到的是没有任何权利施压的关系，我们不会彼此施压，因为我们一直在留意最好的方式，阶级制度在我们里面没有意义。这是你的问题，不是我们的问题。”\"\n\t},\n\t{\n\t\t\"content\": \"“是吗，怎么会啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你们人类如此迷茫又伤痕累累，所以你们不能理解，人类不论谁做主，都可以一起生活。”\"\n\t},\n\t{\n\t\t\"content\": \"“从政治到商业，甚至到婚姻都受到这类想法控制，这是我们社会结构的网络。”麦肯似乎在断言。\"\n\t},\n\t{\n\t\t\"content\": \"“这真是浪费，”老爹拿起空盘子走向厨房：“麦肯，这就是为什么你们要体验真正的关系这么难，一旦有阶级制度，需要规定来保护管理，需要维护规定的法律，强制执行，变成指挥链的命令系统，这个系统就会毁坏关系，经历到、感受到非强制关系，阶级制度施加法律规定，结果你们错过了我们原本想让你们享受的关系。”\"\n\t},\n\t{\n\t\t\"content\": \"“那又如何？”麦肯嘲讽道，往后坐回椅子上：“看来我们好像适应得蛮好。”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依很快回答：“麦肯，请你不要把适应当成目的，把引诱当成现实。”\"\n\t},\n\t{\n\t\t\"content\": \"“听你这么说，我们不知不觉太关注主权的问题咯。”\"\n\t},\n\t{\n\t\t\"content\": \"“我只是为你好，孩子。”沙瑞依继续说：“当你们选择独立而不是关系的时候，你们就成为彼此的威胁。为了你们的快乐，其他人就成为强者让其他人服从他们的借口。”\"\n\t},\n\t{\n\t\t\"content\": \"“那不是很有用吗？能防止人们无止境争斗和受伤。”\"\n\t},\n\t{\n\t\t\"content\": \"“有时有用，但是在你们人自私的世界里，这也造成莫大的伤害，你不就是用它来管住邪恶吗？我们非常小心尊重你们的选择，所以我们在你们的体系中运作。即使我们选择是让你们从这些体系中释放。创造已经走到和我们的本意大相径庭的路上。在你们的世界里，个人价值必须与体系的生存互相妥协。无论政治、经济、社会、宗教，任何体系都是如此。首先是一个人，然后几个人，最后许多人为了这个体系的存续轻易牺牲。这种情况，存在于每一个偏见，每一场战争，每一个乱用的关系中，获得权力，现在被看作正常了。难道不是吗？这只是人类的典范模式，就像水对于鱼，因为太普遍，而变得视而不见、不成问题，这就是邪恶的结构，无望的受困其中。”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣继续这个话题：“你们是创造中至高无上的光荣，是照我们的形象所造，不受结构的阻碍，单纯出于我和彼此的关系。你们真的学会把彼此之间关心的事看作和自己的事一样重要，何必设立阶级制度呢？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯坐回椅子，对这些话的含义感到犹豫：“所以你是说，只要我们人类用权力保护自己……”\"\n\t},\n\t{\n\t\t\"content\": \"“那么你们就要降服于矩阵而不是我们。”耶稣用这句话作为他们这个话题的结论。\"\n\t}\n]"
	},
	{
		"title": "收听      20161205",
		"path": "http://media.febcchinese.org/streaming/up/up161205.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000046,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(46)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161206",
		"path": "http://media.febcchinese.org/streaming/up/up161206.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000047,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(47)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161207",
		"path": "http://media.febcchinese.org/streaming/up/up161207.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000048,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(48)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161208",
		"path": "http://media.febcchinese.org/streaming/up/up161208.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000049,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(49)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161209",
		"path": "http://media.febcchinese.org/streaming/up/up161209.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000050,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(50)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161212",
		"path": "http://media.febcchinese.org/streaming/up/up161212.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000051,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(51)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161213",
		"path": "http://media.febcchinese.org/streaming/up/up161213.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000052,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(52)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "——路过整理 20161214",
		"path": "http://media.febcchinese.org/streaming/up/up161214.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000053,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(53)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"主持人（梦远）：亲情的家人们好，今天依然是如薇姐妹跟大家分享。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾（如薇）：很高兴又来到播音室跟大家分享厨房的点点滴滴，这也是我每天生活都要遇到的事情。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我觉得岁月是一件礼物，可是岁月有时候也会让我们日复一日，年复一年，作同样事情的时候会把自己迷失掉。可是眼前的如薇每次让我看到从里到外都有一种幸福的味道。上一次我听你讲关于厨房，会为北方的先生亲手做拉面，一次次尝试，终于成功的时候那幸福的味道，让我都觉得很有幸福感。\"\n\t},\n\t{\n\t\t\"content\": \"我知道这个厨房是如薇心中一个很美丽的地方，可是要维持这一份美丽，我觉得也不容易啊。\"\n\t},\n\t{\n\t\t\"content\": \"如薇：是啊，但是我们把爱心放进去的时候，一切就是很自然的事情，不会成为一种负担，而是一种喜乐。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：当你每天清早起来就需要为家人准备早餐的时候，每天晚上你还要为他们准备宵夜或者是来计划第二天的事情的时候，你每一天在厨房呆的时间应该超过八小时吧？\"\n\t},\n\t{\n\t\t\"content\": \"如薇：不需要那么长时间，其实只要你计划好了，合理安排自己的时间的话，不需要太长。我觉得有时候是在于我们是不是把这些东西都分类，放好地方，如果有条有紊了以后，做起来很顺手的话，你很快就会有这些计划。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：你家的厨房分类的很整洁吗？\"\n\t},\n\t{\n\t\t\"content\": \"如薇：我尽量让它做到很整洁，这样的话让我做起来也很方便。拿任何东西，什么时候，什么日期，我都会很清楚，这样的话我也不会造成一些不必要的浪费。如果不需要用的东西，我很快就会把它扔掉，比如说我犹豫这个东西该要还是不该要的时候，我通常就会扔掉，因为涉及到健康的，我不知道这个东西那么多时间了该吃还是不该吃，我通常不会再用。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：很好，这个习惯我也要学一学，我的选择是要还是不要的时候，通常会选择留一段日子，这个习惯我也要改一改。\"\n\t},\n\t{\n\t\t\"content\": \"如薇：这样的话，留出空间来，我有新的东西放进去，然后也让我知道我家里还有什么东西，因为留的时间太长了，你都会忘记了，特别突出的是我们家放零食的地方，需要定时的清理。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：你在整顿厨房时候是每一餐饭后都会清理你的厨灶啊，桌面啊？还是说你等到每一天家人都休息了，最后把自己一个人孤单单地留在厨房里来清理整个的厨房呢？\"\n\t},\n\t{\n\t\t\"content\": \"如薇：我是尽量每一餐饭后很快就清理，因为这样，一个能让厨房整体看起来更干净、整洁，再一个你能在灶台还有余温的时候清理起来更容易一些，而且这个清理的过程，我的先生，我的孩子都会一起来参与，不是我一个人孤孤单单做着那些琐碎的事情。这样的话我和家人呆的时间就更长了。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：可是你培养出来他们姐弟两个都是非常出色的，他们也有很多的时间需要去训练，需要去完成他们的学业，他们哪有时间做家务啊？\"\n\t},\n\t{\n\t\t\"content\": \"如薇：做为家里的一分子我需要他们做，因为在这个家里他们是和我们一起来经营这个家，我们不想把这些家务放在夫妻两个人身上，他们一点点都不做。实际上我的老大是女儿，老二是儿子，我儿子做的家务更多，而且是比较脏一点、累一点的活都是男孩来干，干的更多一些。他们的洗手间，房间都是自己清理，打扫，每个礼拜都有。我厨房的垃圾分类也是他来做，有时候他会帮我洗碗，或者拖地。我觉得这是很重要，他们是我们当中的一分子，我不希望觉得家务事只是父母的事情。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：那么你会在他们几岁的时候开始训练他们呢？\"\n\t},\n\t{\n\t\t\"content\": \"如薇：他们在上到五年级的时候就开始了，尽管开始做的时候做得不好，我忍不住会去说，可是想想看，你不给他一个开始，就永远没有持续的过程。我的女儿也开始喜欢做一些甜点啊，烤一些东西啊，会做一些她喜欢的食物。她做完以后都要打扫好自己的厨房，每一个桌子，每一个碗碟，她全部都要洗干净。尽管开始做得不好，但是我鼓励他们，他们就算做得再不好我都不会说，现在他们都已经可以做得非常好了。尤其我先生他也跟着一块儿带着儿子干最累的，最脏的这些活，还是我儿子做得很多。\"\n\t},\n\t{\n\t\t\"content\": \"就是我先生他也希望言传身教自己的孩子，让他看到一个小男人的责任是什么，从家庭里面，不仅仅是在外面工作、赚钱，而且要负担家里家务的事情。我觉得这些东西都是点点滴滴在灌输给他家庭的观念。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：真好，我觉得父子党能够在家里帮忙，做最脏、最累的活真好。\"\n\t},\n\t{\n\t\t\"content\": \"如薇：我也很感恩我有这样的先生，他能够以身作则，把自己的这种行为在孩子的面前做出来，所以我们全家都很受益。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：真是，这一集也特别送给爸爸们，希望你们听了以后也好好地来学一学，如果你们也有儿子在家中的话，其实父子党帮忙分担家务，可能从做事能够直接影响这个孩子做人。\"\n\t},\n\t{\n\t\t\"content\": \"如薇：是的，做为爸爸的他们是家里的一家之主，也是家里的领头羊。他们的行为不仅仅使他们的孩子受益，做太太的也很感恩他们的带头作用。在厨房收获满满的味道都是幸福，所以厨房是最有凝聚力的地方，凝聚着这个家庭。\"\n\t},\n\t{\n\t\t\"content\": \"梦远：还有要让我们的小孩子参与我们的厨房的整理工作，谢谢如薇。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：是你给我一个家\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"她好像已经觉察到了麦肯的恐慌，打断了他的思绪，对麦肯说：“你的想象力这个时候对你并不太适用。”\"\n\t},\n\t{\n\t\t\"content\": \"“别闹了，你开什么玩笑，你以为自己是福尔摩斯啊？”麦肯心里这么想着，但是从他的嘴里只能够冒出微弱的一句：“我真的做不来。”\"\n\t},\n\t{\n\t\t\"content\": \"“你做不做得来还尚无定论。”她微笑地说道：“而且，我也不叫福尔摩斯。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯庆幸漆黑的房间遮掩了他的困倦，随即而来的沉默似乎使他被囚禁的时间变得漫长多了，实际上，他只停了几秒钟就出声了，终于提出问题：“所以，我应该审判谁啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“上帝！”她停了一下：“还有人类。”她说得一副无关紧要的样子，就这么脱口而出，仿佛是一件每天都会发生的事。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯瞠目结舌：“你一定是在开玩笑吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“为什么你这么说呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“想必你认为自己的世界里很多人都应该接受审判，这么多的痛苦和折磨一定能归咎于少数几个人吧？那些压榨世间穷人的贪婪之人如何呢？让年轻的孩子为战争牺牲的人？那些殴打自己太太的那些男人们呢？麦肯，为了减轻自己的痛苦而无缘无故殴打自己的孩子的父亲呢？他们不都应该接受审判吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯感觉自己内心深处尚未解决的怒气像愤怒的洪水一样，一拥而上，他瘫回椅子，试图在突然来袭的影像中保持平衡，但他感觉自己的控制力正逐渐衰退，他攥紧了拳头，胃跟着纠结，呼吸也变得短暂和急促。\"\n\t},\n\t{\n\t\t\"content\": \"“还有那个蹂躏无辜小女孩的人呢？他呢？麦肯，那个人有罪吗？他应该接受审判吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“对。”麦肯大叫道，“他该死的要下地狱。”\"\n\t},\n\t{\n\t\t\"content\": \"“你的损失是他的错吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“对！”\"\n\t},\n\t{\n\t\t\"content\": \"“那么他的父亲呢？那个把儿子扭曲成恐怖杀人魔的人呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“对，他也该死。”\"\n\t},\n\t{\n\t\t\"content\": \"“那我们要追溯到多远呢，麦肯？这一脉相承的破碎可以追溯到亚当，他呢？但是为什么要停在那里？那上帝呢？上帝是这整件事的始作俑者，是上帝的错吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯头晕目眩，他觉得自己根本不像法官，而是受审的人。\"\n\t},\n\t{\n\t\t\"content\": \"女子紧追不舍：“麦肯，这不就是你过不去的地方吗？这不就是为巨痛提供能量的东西吗？不就是上帝无法信任吗？像你这样的父亲当然能够审判那位父亲。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯的怒气再次如烈焰熊熊燃起，他想猛烈反击，但是，她说得对，矢口否认也没有意义。\"\n\t},\n\t{\n\t\t\"content\": \"她继续说：“那不就是你合理的抱怨吗？麦肯，不就是上帝辜负了你，辜负了密斯吗？不就是在创造天地之前，上帝就知道你的密斯会遭受蹂躏，不也还是创造了天地吗？同时他还允许那个灵魂扭曲的人从你慈爱的臂膀中把孩子夺走，他有能力阻止他，不是吗？这难道不是上帝的错吗，麦肯？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯望着地板，混乱的画面从四面八方拉扯他的情绪，最后，他说出来了，比他想说的更大声，并且用手指指向她：“对，是上帝的错。”他心中的石头落了地，这指控也在室内悬浮着，他似乎开始下定论了。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，如果你能如此轻易地审判上帝，你当然也能够审判世界。”她再度不带情绪地说：“但是你必须从你的孩子中挑选出两个，在上帝的新天新地度过永生，但是，只有两个名额。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么？”他马上冲口说出这两个字，不敢置信地转头看她。\"\n\t},\n\t{\n\t\t\"content\": \"“你也必须从你的孩子中选出三个，在地狱度过永生。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不敢相信自己的耳朵，开始惊慌失措了。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”她的声音此刻和他初次听到的一样沉着动听：“我只是请你做一件相信上帝也会做的事。他认识每一个由母亲怀胎生出来的人，他对他们的认识也更深、更清楚，远远能超过你能认识自己孩子的最大限度。他认识自己的儿女，也根据对他们个别的认识来爱每一个人，你相信他会谴责多数人来盼他们受永世的折磨，离开他的存在，也与他的爱隔绝，这话不假吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“我想是吧，我只是从来没有这样想过。”麦肯在震惊中结结巴巴地说话：“我只是假定上帝可能会那样做，但是每次讲到地狱都像是抽象的对话，和我真正……”麦肯犹豫着发现自己要说的话会很恐怖：“和我真正关心的人一点关系都没有。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以，你就假定这种事上帝也可以替你做到，而你不能。来吧，麦肯，你的五个宝贝之中，你会判他们哪三个下地狱呢？凯特目前让你最头痛，她对你不好，又对你说过伤人的话，她应该是第一个，也是最合逻辑的选择。选她怎么样呢？你是法官，麦肯，你必须选择。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不要当法官。”他说着站了起来，他的心狂跳不已，这不可能是真的，上帝怎么能要求他在自己的孩子当中做这样的选择呢？他绝对不能够因为凯特忤逆他就判她或者其他的孩子永生下地狱啊！就算凯特、贾许、小强或者泰勒犯下了什么重大的罪行，他也不会这么做！他下不了手，对他而言，事情无关乎他们的表现，而是他对孩子们的爱：“我下不了手。”\"\n\t},\n\t{\n\t\t\"content\": \"“你非选不可。”\"\n\t},\n\t{\n\t\t\"content\": \"“我下不了手。”\"\n\t},\n\t{\n\t\t\"content\": \"“你非选不可。”\"\n\t},\n\t{\n\t\t\"content\": \"“我绝不会动手的。”\"\n\t},\n\t{\n\t\t\"content\": \"“你非选不可。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不能！我不能！我不要！”他大叫着，心中的话和情绪倾泻而出，那女子只是站着观察、等待，最后，当麦肯望着她，用眼神恳求她：“我可以去吗？如果你需要永生折磨什么人，那我去代替他们，这样可以吗？我可以这么做吗？”他倒在她的脚边，哭着恳求：“现在我为我的孩子们去，我非常乐意，我求求你。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，麦肯，”她轻声地说，她的话犹如在酷热天里洒下的清凉甘霖，她的双手紧触着麦肯的双颊，把他扶了起来，他用朦胧的泪眼注视着她，看到女人的微笑明亮动人：“现在，你的话听起来就像耶稣。你审判得很好，麦肯，我以你为荣。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是我什么都还没审判。”麦肯困惑地说。\"\n\t},\n\t{\n\t\t\"content\": \"“你有，你已经宣判，即使要你付上一切代价，他们也值得爱。那就是耶稣爱的方式啊！”当麦肯听到这些话时，想到他的新朋友还在湖边等候。\"\n\t},\n\t{\n\t\t\"content\": \"“现在你明白老爹的心意了，”她补充说：“他完全爱他所有的孩子。”密斯的形象立刻在麦肯的心中显现，他发现自己又怒发冲冠起来，他不经思索便站起身，回到椅子上。\"\n\t},\n\t{\n\t\t\"content\": \"“刚刚怎么了，麦肯？”她问道。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯知道他试图隐瞒也没有用：“我了解耶稣的爱，但是上帝又是另外一回事，我觉得他们一点都不像。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不喜欢和老爹共度的时间？”她惊讶地问道。\"\n\t},\n\t{\n\t\t\"content\": \"“喜欢，我爱老爹，我管他是谁，好让人惊叹，但是他一点都不像我认识的上帝。”\"\n\t},\n\t{\n\t\t\"content\": \"“或许你对上帝的了解是错的。”\"\n\t},\n\t{\n\t\t\"content\": \"“或许？我只是不了解上帝是怎样完全爱密斯的。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以要继续审判喽？”她带着悲伤的声音说。这句话反而让麦肯停了下来，但是只有一下子。\"\n\t},\n\t{\n\t\t\"content\": \"“我该怎么想的？我只是不明白上帝为什么既爱密斯，又让她经历那种惨绝人寰的事呢？孩子是无辜的，她做了什么让她落得那种下场？”\"\n\t},\n\t{\n\t\t\"content\": \"“我知道。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯继续说：“上帝是用她来惩罚我当年对我父亲做的事吗？那不公平，不该由她来承担，也不该由小娜来承担。”泪水从麦肯的脸上滑落，“我可能是做错了事，但她们没有做错。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你的上帝就是那样吗？难怪你会陷溺在自己的忧伤里。老爹不象那样，麦肯，他不是在惩罚你、密斯、或者小娜，这不是他做的。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是他也没有拦阻。”\"\n\t},\n\t{\n\t\t\"content\": \"“对，他没有，他没有阻止很多令他痛苦的事，你们的世界破碎的很严重，以前你们要求独立，现在要对那位爱你们到愿意给你们独立的上帝生气，万事都不是应有的面貌，不是老爹希望的那样，也不是未来会呈现的面貌，目前你们的世界迷失在黑暗与混乱当中，而恐怖的事会发生在他特别喜欢的人身上。”\"\n\t},\n\t{\n\t\t\"content\": \"“那他为什么不采取行动呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“他已经有。”\"\n\t},\n\t{\n\t\t\"content\": \"“你是说耶稣做的事吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“你没有看到老爹手上也有伤痕吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我不懂他啊，他怎么可能？”\"\n\t},\n\t{\n\t\t\"content\": \"“因为爱，他选择十字架的道路，那条路上怜悯胜过正义，你宁愿他为了每个人而选择正义吗？你要正义吗？亲爱的法官。”她边说边微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“我不！我不要！”他低下头：“我不要！我的孩子也不要！但是我还是不明白，为什么密斯非死不可？”\"\n\t},\n\t{\n\t\t\"content\": \"“她不是非死不可，麦肯，这不是老爹的计划，老爹从来不需要邪恶来完成他美好的目的。拥抱邪恶的是你们人类，老爹则用善来回应，发生在密斯身上的事是邪恶的杰作。在你们的世界里，没有人能对邪恶免疫。”\"\n\t},\n\t{\n\t\t\"content\": \"“他实在太伤人了，一定有更好的方法。”\"\n\t},\n\t{\n\t\t\"content\": \"“的确有，只是你现在看不见。麦肯，从你的独立中回转，放弃当老爹的法官，认识他真正的面孔，那么你就能在痛苦中拥抱他的爱，而不是用你认为宇宙应该如何的自我中心观念将他推开，老爹已经走进了你的世界，要和你在一起，要和密斯在一起。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯从椅子上站起来：“我再也不想当法官了，我真的想信任老爹。”麦肯没有察觉，但他绕开桌子走向一开始的那张朴素的椅子的时候，房间再度变亮了。\"\n\t}\n]"
	},
	{
		"title": "收听      20161215",
		"path": "http://media.febcchinese.org/streaming/up/up161215.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000054,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(54)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161216",
		"path": "http://media.febcchinese.org/streaming/up/up161216.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000055,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(55)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "收听      20161219",
		"path": "http://media.febcchinese.org/streaming/up/up161219.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000056,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(56)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"此刻麦肯的眼泪肆意流下，他感到紧绷的压力慢慢消失，由一股深刻的释放感所取代，终于他深深地吸了一口气，然后抬头把气吐出来，接着他不再说话，而是起身把鞋子抛在肩上走向了水里。当他发现自己踏出了第一步的时候，湖水淹到脚踝，虽然有些惊讶却没有在意，他停下来把裤管挽到膝盖以上，确保不会沾湿。接着又在刺骨的冷水中跨出一步，这一步水淹到小腿中间，下一步又淹到膝盖正下方，但是他的脚仍然踩得到湖底。\"\n\t}\n]"
	},
	{
		"title": "书恋多加 20161220",
		"path": "http://media.febcchinese.org/streaming/up/up161220.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000057,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(57)",
		"textContent": "[\n\t{\n\t\t\"content\": \"书恋多加\"\n\t},\n\t{\n\t\t\"content\": \"o-men*\"\n\t},\n\t{\n\t\t\"content\": \"\\n、蜗牛\"\n\t},\n\t{\n\t\t\"content\": \"蜗牛\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"在厨房姊妹说：单靠忍耐太辛苦了，一味的接纳又太被动了，我们的生活应该像向着阳光抬头的小草，每一天都是有盼望的等候。那才是真好啊！\"\n\t},\n\t{\n\t\t\"content\": \"小屋\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听到耶稣如此谈论教会感到有些吃惊，但是话说回来，也不算真的令他惊讶，这让他如释重负：“请问你，我要如何成为教会一份子呢？”\"\n\t}\n]"
	},
	{
		"title": "——路过整理 20161221",
		"path": "http://media.febcchinese.org/streaming/up/up161221.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000058,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(58)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"主持人（梦远）：亲情的家人们好，欢迎来到贤妻良母俱乐部，我是梦远。今天我又请来了如薇姐妹，我们特别希望听你生命里的故事，你跟我们分享的时候，我们一直围着厨房在转，围着厨房的味道，围着厨房的美丽来转，今天我特别想问问你，因为你常常把喜乐，把爱放在你的心头，这份爱你如何让他不间断地维系了十九年，十九年后你依然如初，是如何做到的呢？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾（如薇）：要保持这份爱心持续不断，除了神给我的智慧，让我每天亲近神，我也愿意把这份爱放在生活当中，放在我们的厨房里。我也提醒我的先生，我们两个是合为一体，是神祝福的家庭。我也提醒我自己，我愿意每天爱他，比如我每天都跟他说“我爱你”。我跟他这样说，并不是说我要告诉他，“我爱你”。而是我提醒我自己，我需要好好地去爱他，我是跟我自己说，当然他听了也会非常的高兴，我觉得这种爱意是一种表达，也是对我自己的提醒。我需要常常去把自己的爱心表达出来，就像当初我见到他，我对他的那种仰慕之情，我对他的钦佩之情，现在仍然保留着，这份感情我愿意一直保留着，这样我就一直觉得是在呵护当中。我也觉得他是一个我特别愿意托付终身的人，所以我把这种感觉一直留在心里，通过不同的言语、行为，表达出来。让我们把这种感情一直延续下去，放在我们的生活当中，让他成为一种甜甜的味道。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我一直在沉思，因为我听到你说，“我爱你”不是让对方单单他听到，而是你说的时候你会提醒你自己你要爱你的丈夫。你真的是做了十九年常常这样说吗？常常这样提醒自己吗？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：对呀，我觉得这是需要的，有时候对方可能有一些缺点，或者说我们有一些看不见的地方，看不惯的地方，不太喜欢的，但是在神里面因着爱，一切都可以被融化，我愿意接受他的全部，包括他不好的地方，我愿意把自己放下来，让他所有的东西都融入到我的生活当中。提醒自己，我要去爱他。因为他不是完美的人，不是全面的人，但是我知道神的爱也在改变他，所以我愿意接纳他的所有。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我有时候会想，我生气的时候，或者说我累的时候。你在厨房里就没有累的时候吗？在累的时候你又怎么能说出这种甜言蜜语来呢？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：这需要一些调剂，人都会有累的时候，面对那些锅碗瓢盆，油盐酱醋，我们需要一些调味料，比如说，我们有音乐啊，有一些花香，包括清除厨房的油烟味点一些蜡烛，我们需要培养另外一份情绪在厨房里。\"\n\t},\n\t{\n\t\t\"content\": \"咖啡的味道，原来我的先生是不喝咖啡的，来到加拿大以后，我们就慢慢适应接受国外的这种饮品，我就从不同的咖啡种类，不同的研磨的方法，然后粗细的口味的不一样，慢慢地去琢磨，所以我就把咖啡的味道调的很不一样，让他去感受。每一次我喝咖啡的时候我都带着不一样的心情去享受这杯浓浓的咖啡。我跟他说，今天我咖啡里加了什么东西是有不同的，并且我们的咖啡豆每次都是现研磨的，所以特别的香。而且我也喜欢旅游，每次旅游的时候都会买杯子，有咖啡杯，也有茶杯。所以当我们在用这些茶具或者咖啡杯的时候，我们又可以回顾当时我们走的这些地方，点点滴滴，不单是喝在口里，我们也暖在心里，一起经历过的地方也带给我们美美的回忆。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：在厨房里你会常常放音乐吗？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：有啊，我们也会有音乐在厨房里，这样能让我们在一个缓缓的情绪里面可以诉说心肠，我们可以回顾以前的事情，也可以讨论将来的事情，还有我们当下的一些感受，包括每天见朋友，分享外面发生的事情，都会在厨房里一起来分享。在厨房里我愿意把我自己最美好的留给我的家人。我很感恩，我的先生他很能包容我，有时候我会很急，就是言语上的，但是他会给我循序渐进地讲道理，而且绝对不会把气放在第二天，当天的事情我们当天就处理完了。我觉得很多时候是他的宽容包容了我，而且感染了我。有时候我也跟他讲，家不是讲道理的地方，而是讲爱的地方。但是回过头来，我想想看，这句话不单是对他说的，也是对我的。如果我什么东西都去跟他争个高低，讲个对错的话，真的是就伤了感情。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你从来不真的生气吗？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：我会生气，我会脾气很急的。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：看不出来啊。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：但是我的先生他很包容我，我自己很受祝福，因为他有那份爱心，我愿意去每天都跟他说，“我爱你”。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你说你是个脾气很急的人，那你有没有觉得，当你在一次一次来琢磨咖啡豆怎么成为一杯不一样的咖啡的时候，你在这个过程当中你是不是觉得自己越来越有耐心了。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：对啊，我刚刚开始做咖啡的时候，尤其是在打咖啡泡泡就是上面的奶泡的时候，如果急了，是做不好的，那个咖啡泡就会比较粗大，没有那么细腻。如果你要想调制出一杯非常好，香浓的咖啡，咖啡的奶泡必须打的很细腻，这就需要有柔情和耐心。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我这个从来不碰咖啡的人也要跟你来讨教讨教，如果一个人，就像我先生，他只是一个人喝，他只是一杯的量，这样会不会很难做呢？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：我的咖啡都是一杯一杯做的，每一杯调出来我都觉得不仅仅是一杯咖啡，还有我的爱意在里面。而且每一次喝咖啡，我跟我先生都是在一起喝，不会说他拿了咖啡到房间去，或者到书桌前去，都是在一起喝咖啡，一起品味当下的咖啡的香味和味道。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你们两个怎么会有这么多时间在一起啊？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：这是神给我们的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：现在好象忙啊忙，随着孩子的日程安排也在忙，似乎全家一起，像我们家四个人，在一起吃晚餐的时间都很少，很多时候孩子是在上学的路上把早餐吃掉，有的时候晚上是为了去训练，去上课，在路上吃掉晚餐，很少有四个人都在桌子前一起吃饭的时间。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：晚餐要一家人坐在一起的时间确实不多，因为孩子们四点就要出门了，把他们准备好的晚餐放在盒子里面，在路上吃。其他时间要全家人坐下来在餐桌上吃饭的时间确实不多，所以我要特别对那一天的时间好好地安排，因为我们坐在一起不仅仅是吃饭，我们还可以在一起聊天，说话。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯接近小屋的时候，他闻到司康饼或者马肯蛋糕或者某种美味食物的味道，因为沙瑞依的时空聚合把戏，所以从吃完蛋糕到现在可能只有一个小时，但是麦肯觉得好像是好几个钟头没有吃过东西了。即使是看不见，他也能毫不困难就能找到厨房，但是当他来到了后门，发现厨房里面空无一人的时候，他感到惊讶而又失望：“有人在吗？”他喊道。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我在门廊上。”她的声音穿过打开的窗户传来：“拿点喝的东西过来陪陪我。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯为自己倒了杯咖啡，走到门外的前廊，只见老爹靠在一张老旧的木质休闲椅上，闭着眼睛，沉浸在日光之下。\"\n\t},\n\t{\n\t\t\"content\": \"“哎呦，这太了不起了，上帝还有时间晒太阳呀！你今天下午没别的事好做了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，你不知道我现在在做什么。”\"\n\t},\n\t{\n\t\t\"content\": \"对面还有一把椅子，于是，麦肯走了过去，坐下的时候，老爹睁开一只眼睛。他们之间的小茶几上有一整盘看起来热量很高的酥脆甜点，还有一些新鲜的奶油和大量的果酱，还有果冻。“嗯，闻起来就香啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“那么开动吧，那是我向你的高祖母借来的食谱，也是用基本材料从头做起的哦。”老爹咧着嘴笑。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不确定老爹所说的从头做起是什么意思，他就决定不予理会，他拿起一块司康饼，没有涂任何东西就咬了一口。甜点刚从烤箱里拿出来，还是温的，简直在他的嘴里面融化了。“嗯，真好吃，谢谢。”\"\n\t},\n\t{\n\t\t\"content\": \"“当你见到高祖母的时候，你要好好地谢谢她。”\"\n\t},\n\t{\n\t\t\"content\": \"“我也蛮希望的。”麦肯一边嚼一边说，“但是应该不会那么快。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不会想知道。”老爹打趣地说，然后又把眼睛闭上。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯又吃了一块司康饼，他鼓起勇气说出了心声：“老爹？”他问到，第一次感觉好像叫\"\n\t},\n\t{\n\t\t\"content\": \"上帝\"\n\t},\n\t{\n\t\t\"content\": \"老爹似乎不那么别扭了。\"\n\t},\n\t{\n\t\t\"content\": \"“什么事呀麦肯？”她睁开眼回答，露出了开心的微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，我一直对你很过分。”\"\n\t},\n\t{\n\t\t\"content\": \"“是不是苏菲亚一定在影响你了？”\"\n\t},\n\t{\n\t\t\"content\": \"“她确实是，我以前都不知道，我竟然擅自当你的法官，听起来真是很狂妄自大。”\"\n\t},\n\t{\n\t\t\"content\": \"“因为事实上就是如此。”老爹带着微笑回应。\"\n\t},\n\t{\n\t\t\"content\": \"“真的对不起，我真的不知道。”麦肯伤心地说道。\"\n\t},\n\t{\n\t\t\"content\": \"“但是一切都过去了，随风而逝，我甚至不要你因此难过，我只要我们不带着嫌隙一起成长。”\"\n\t}\n]"
	},
	{
		"title": "收听      20161222",
		"path": "http://media.febcchinese.org/streaming/up/up161222.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000059,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(59)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"平时上班的职业女性，每天要打扮一番才出去见外人，而如薇姐妹做了19年的全职妈妈，在家里全心照料家人、整理家，如薇姐妹也会专心把自己打扮的美丽吗？来一起听听如薇姐妹的分享吧：\"\n\t},\n\t{\n\t\t\"content\": \"我会每天把自己收拾的干干净净的，我先生也常常给我买一些时尚杂志，他给买书也说明他对我的穿着打扮有一定的品味、一定的要求。不管家里有没有客人或外人在，他希望我都能穿着得体，看上去干净舒服，也是一种心情。如果你自己都不爱惜自己，随便\"\n\t},\n\t{\n\t\t\"content\": \"邋\"\n\t},\n\t{\n\t\t\"content\": \"里邋遢的话，你也没有心情面对家里每一个人，做一些繁琐的杂事。自己的心情调理好了，做每一件事情就好享受那个过程。\"\n\t},\n\t{\n\t\t\"content\": \"我更看重家里的责任，对我来说这也是一份事业，只是侍奉的职场不一样。不是在外面，而是在自己的家里。这份事业对我来说责任非常重大。在家里相夫教子，孩子在最初的十几年跟父母相处在一起，这是要培养一个人，也是培养一个人所要付出的代价。不能说随随便便养活他吃饱穿暖就可以了，最重要的是要教育他。比我在外面职场上拼搏觉得更有意义。\"\n\t},\n\t{\n\t\t\"content\": \"在孩子小时候，看过很多怎么教养孩子的书，跟我先生也有很多的沟通。父母在养育孩子的事情有一个欠缺，就是在做父母之前没有任何职业的训练，而是边做边学。这也给我们造成了很多的困惑，不知道自己做的对还是不对。有时做错了没机会改正造成的影响还是蛮大的。所以，在这个过程中要更多的装备自己，也要有一颗祷告的心。放下自己，聆听从神来的更多的话语。\"\n\t},\n\t{\n\t\t\"content\": \"在教养孩子和夫妻相处时，最重要的是沟通。尤其我先生，他觉得孩子在家庭中的教养是我们做基督徒一个很重要的职份。如果他发现我做的不对地方，他会提醒我。神给我们智慧，让我们警醒这些事情，很感恩有基督教的氛围、有信仰来支撑着我们，让我们夫妻能够在神的面前摆上。遇到一些重大的事情时，我们夫妻还有孩子会一起祷告。我每天也会花一些时间为家庭、先生和孩子祷告。\"\n\t},\n\t{\n\t\t\"content\": \"我会在厨房祷告，厨房是我祷告读圣经的地方，有时下午一个人静静在那里，看着外面美好的风景，感叹着神的大能，我也预备我的心来到神面前，向他祈求献上感恩时，我也特别受祝福。\"\n\t},\n\t{\n\t\t\"content\": \"当我们把一切所有交托给神，仰望神的时候，神就大大的赐福我们。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"麦肯抬起头来望着老爹，他知道老爹此刻正进入他的内心深处。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，谎言是小型的堡垒，你在里面可以觉得很安全，很有力量，透过谎言的小小堡垒，你设法经营自己的人生，也操控着其他人。但是堡垒需要墙，所以你就筑些墙，就是为你的谎言建立正当的理由，就象你现在也在做这种事来保护你所爱的人，让他们不觉得痛苦，无论行不行的通。这样你才会觉得谎言不错。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是，我没有告诉小娜纸条的事，因为怕对她造成伤害。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的是天大的谎言，但是你却看不出来。”老爹向前倾了倾身子：“你要我告诉你真相吗？”\"\n\t},\n\t{\n\t\t\"content\": \"此刻，麦肯内心感到莫名释放，还差点笑出来，他不再对此感到尴尬，“呃，才…不要。”他慢慢吞吞吐出答案，又嬉皮笑脸说：“你还是说吧。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹报以微笑，然后又板起脸：“麦肯，真相是，你不告诉小娜的真正理由不是因为要避免她痛苦，而是怕从事情处理中出现的情绪，就是她和你的情绪。情绪让你害怕，你说谎是为了保护你自己而不是她。”麦肯往后一坐，老爹说的完全正确：“不但如此，这种谎言也没有爱，你的谎言以关心她的名义阻碍你和她的关系，也阻碍她和我的关系。如果你告诉她，她现在说不定和我们也一起在这里了。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹的话像一拳打在麦肯肚子上。\"\n\t},\n\t{\n\t\t\"content\": \"“你要她也来吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“如果她有机会做这个决定的话，那就是你和她的决定。你不知道会发生什么，因为你忙着保护小娜。”麦肯再度在罪恶感中挣扎。\"\n\t},\n\t{\n\t\t\"content\": \"“你要面对走出黑暗的恐惧，你要告诉她，让她的原谅来医治你，你要为她祷告。你要担下诚实的风险。亲爱的，这是一个过程，人生够真实的，不必再被谎言蒙蔽，而且你要记得，我比你的谎言还大，我动的工绝对超过谎言，绝不会让谎言变成对的，也不会让谎言继续对他人造成伤害。”\"\n\t},\n\t{\n\t\t\"content\": \"“万一，她不原谅我呢？”麦肯知道，这的确是内心深处的恐惧，而且不断在旧的谎言中丢出新的谎言，感觉比较安全。\"\n\t},\n\t{\n\t\t\"content\": \"“那就是信心的风险了，信心不会在确信的房屋里生长，我在这里不是要告诉你小娜会原谅你，或许她不会或是没有办法原谅。但是我在你里面的生命由你自己选择，由适量的不确定和风险，转换你成为诚实的人，将比死人复活更了不起的奇迹。”\"\n\t},\n\t{\n\t\t\"content\": \"“那你愿意原谅我吗？”麦肯往后一坐，让老爹的话深入他心里，麦肯终于请求。\"\n\t},\n\t{\n\t\t\"content\": \"“我早就原谅你了。如果你不相信，你去问耶稣，他就在那儿。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯喝了一口咖啡，意外发现咖啡仍旧和他刚坐下时一样热：“但是你知道吗？我一直努力想把你推出我的生命外。”\"\n\t},\n\t{\n\t\t\"content\": \"“我知道，只要牵涉到人类幻想中的‘独立’这份宝藏，人就会变得很顽强，他们紧紧藏好并抓住自己的病状，在破碎中找到自己的身份和价值，再用仅仅有的那一份力气去捍卫，难怪恩典没有吸引人。从那层意义上，你是一直努力从里面把自己的心门锁住。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是我没有成功。”\"\n\t},\n\t{\n\t\t\"content\": \"“那是因为我的爱远远大于你的愚笨。”老爹眨下眼：“我把你的选择完美融入我的目的，有太多人像你一样，把自己锁在很小的地方，和一只终究会背叛他们的怪兽同在，他们以为这只怪兽会填满或者可以带给他们想要的东西。而事实不是这样，和这种恐惧一起受困才有机会再次归向我，而他们以往信任的珍宝会成为摧毁他们的原因。”\"\n\t},\n\t{\n\t\t\"content\": \"“所以你用痛苦强迫他们归向你？”显然麦肯不同意老爹的话。\"\n\t},\n\t{\n\t\t\"content\": \"老爹的身子又向前倾一下，摸一下麦肯的手：“亲爱的，我也原谅你竟然会认为我会那么做，我了解对你有多困难，即便只是要认知谁才是真正的爱和善，更别说是想象，因为你迷失在对现实的看法，却对自己的判断是那么笃定。真正的爱从来不会强迫任何人。”他轻轻捏住麦肯的手然后往后坐。\"\n\t},\n\t{\n\t\t\"content\": \"“可是如果我没有听错你的意思，我们怎么的后果也是整个过程的一部分，也会带领我们，帮助我们找到你。也是不帮我们找到他的原因吗？这就是你不告诉我密斯在哪里，也不帮我们找到她吗？”麦肯的声音中不再有控诉的语气。\"\n\t},\n\t{\n\t\t\"content\": \"“要是这么简单就好了，没有人知道我把世界从何等恐怖中拯救出来，因为人看不到发生的事，万有皆由独立而来，而独立是你们的选择，我只是撤销所有独立的选择，你所知的世界就不再存在，而爱也变得毫无意义。这个世界不是我让所有孩子免于邪恶的游乐场，邪恶是你们在这个时代带给我的混乱，但他不会有最后的决定权。如今邪恶染指我所爱的每个人，包括跟随我和不跟随我的人，如果我拿走众人选择后的结果，我就摧毁了爱的可能性，强迫而来的爱根本不是爱。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯感叹道：“要了解，真的很难啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“亲爱的，你觉得没有道理。我来告诉你，因为你眼中身而为人的意义太狭隘，无论你懂不懂，你和这整个创造都是不可思议的。你的美妙超乎相信，就因为你做出恐怖而具有破坏性的选择，并不表示你应得的尊重就会减少。尊重就是我创造的最高点，也是我爱的中心。”\"\n\t},\n\t{\n\t\t\"content\": \"“可是……”麦肯刚刚开口，马上被老爹打断：“别忘了在你所有痛苦和心碎中，你的周遭还有美，造物的奇妙、音乐和文化、欢笑和爱、轻声的盼望、新的生命和转变，和解宽恕的声音。这些也都是你们选择的结果，每个选择都很重要，连隐藏的也不例外。所以我们应该撤回什么选择呢？麦肯，或许我不该创造宇宙，或许应该在亚当想要独立之前阻止他，那么你想生女儿的选择，或你做为父亲想打儿子的选择？你要求独立，而又怨我因为爱你而让你独立？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听了这些话露出了微笑，老爹也笑：“麦肯，我的目的不是为了让我自己或是你感觉舒服好过，我的目的一向是爱的表达，我决意从死亡中取得生命，从破碎中带出自由，让黑暗转为光明，你所看到的混乱我却看为不规则的碎形，这一切必须显现出来，即使要把我爱的人放在恐怖的悲剧世界里，即使是我最亲的人也不例外。”\"\n\t},\n\t{\n\t\t\"content\": \"“你在说耶稣？” 麦肯柔声地问道。\"\n\t},\n\t{\n\t\t\"content\": \"“对呀！我爱我的孩子！”老爹移开了目光，轻轻地摇着头：“你知道，一切都和他有关，有一天你们会知道他放弃了什么。那简直是无法言喻的。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯的情绪又开始翻腾了，他看着老爹在谈论自己儿子的时候，有种感觉深深地触动了他。他踌躇着不敢再问，但仍然打破了沉默：“老爹，你能帮我理清一件事么？耶稣借着死到底成就了些什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"老爹看向外面的森林，挥了挥手说：“没有什么，不过就是一切的本质，那是在创造奠下基础之前，爱就决意要达到的目标。”老爹一副理所当然的样子，然后微笑着。\"\n\t},\n\t{\n\t\t\"content\": \"“这个范围还真广啊，你能把它缩小一点吗？”麦肯相当大胆的要求，至少话一出口他也是这么认真的。\"\n\t},\n\t{\n\t\t\"content\": \"老爹没有生气，反而眉开眼笑：“开始变得得寸进尺咯？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯咧嘴一笑，但嘴里塞满了东西，所以没说话。\"\n\t},\n\t{\n\t\t\"content\": \"“我说过一切都和耶稣有关，创造宇宙和历史都和他有关，他是我们目的的最核心，在他里面我们才成为完整的人，所以我们的目的和你们的命运永远相连。也可以说我们把所有的鸡蛋都放在一个人类的篮子里，没有备案。”\"\n\t},\n\t{\n\t\t\"content\": \"“听起来蛮冒险的。”\"\n\t},\n\t{\n\t\t\"content\": \"“对你可能是，但对我不是。一开始我想要的东西我一定会得到，这一点从来没有任何疑问。”老爹往前坐，手臂交叉着放在桌子上：“亲爱的，你刚问我耶稣在十字架上成就了些什么，现在仔细听，透过他的死和复活，我现在已完全和世界和解了。”\"\n\t},\n\t{\n\t\t\"content\": \"“全世界吗？你是说那些相信你的人，对吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“是全世界，麦肯。我告诉你的是和解是一条双向道，我已经完全彻底终极的完成了我的部分，强迫一段关系不是爱的本质，但开辟道路是爱的本质。”说完，老爹站起来收拾好盘子拿进厨房。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯摇了摇头，然后又把头抬起来：“所以我不是很懂和解的意义，而且我又害怕情绪，是这个意思吗？”\"\n\t},\n\t{\n\t\t\"content\": \"老爹没有立刻回答，却在转身离开走向厨房时摇了摇头。麦肯无意中听见他低声嘀咕抱怨着，似乎在自言自语：“人呐，有时候还是白痴啊。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯简直不敢相信：“我刚刚好像听到上帝在说我白痴吗？”他看见老爹耸耸肩，声音没入转角处，接着又听见朝着他的方向大声的叫着：“亲爱的，如果你要对号入座，没错。”\\n麦肯大声笑着往后一坐，他觉得结束了，他脑子里的东西多的快要满溢出来了。胃也快要撑破了，他把其余的盘子拿到厨房吧台上，亲吻老爹的面颊，然后往后门走去。（未完待续）\"\n\t}\n]"
	},
	{
		"title": "收听      20161223",
		"path": "http://media.febcchinese.org/streaming/up/up161223.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000060,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(60)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"圣诞送大礼——音乐诗歌见证专辑：爱笑的眼睛——《小羊的自白》。\"\n\t},\n\t{\n\t\t\"content\": \"这个专辑经历的4年的时间，在制作当中我们遇到很多的困难，因为要跨过时间和空间的距离,感恩的是，现在已经完成。\"\n\t},\n\t{\n\t\t\"content\": \"之前我们听过文洁的见证，不知道的是，她还有很好的音乐创作的才能，这个专辑记载了很多的生命改变的故事。通过这个诗歌见证专辑能够从中看到神医治的大能！通过文洁的见证，从她的身上，看到神奇妙的大能！\"\n\t},\n\t{\n\t\t\"content\": \"梦远：刚刚听到的这首歌曲是文洁演唱的《小羊的自白》，我还记得当初陪伴她的妈妈来到录音室，为了录制这首歌曲，文洁心中很雀跃，眼中充满着期盼，她真的想要用尽全部的心，把这首歌唱好，但其实她当时来到录音棚之前身体并不是太舒服，她为了能够长时间的在录音棚完成录音的制作，甚至拒绝在进入录音棚之前吃任何的东西。因为她真的是想完美的把这首歌呈献给听众朋友们。\"\n\t},\n\t{\n\t\t\"content\": \"她做到了！每一次，我听到这首歌的时候，我都会流眼泪，因为除了她的声音，我无法忘记她和她妈妈的身影。因为当时在录音棚只能有一个人陪伴文洁，所以她的妈妈就留在录音棚之内陪伴着她，我是和录音师在外面的控音室里听她演唱。看到她们两个人，一个坚强的，站在话筒面前，为了能够把声音表现的最好，文洁每一次演唱的时候，都是站在话筒面前，一次又一次，按照录音师的要求，一遍又一遍的努力的尝试。而她的妈妈距离她大概有几步之遥，安安静静的在角落里一直跪在那里祷告。一直跪在那里没有离开过，用她的祷告陪伴了文洁好几个小时，完成了这一首歌的录制。\"\n\t},\n\t{\n\t\t\"content\": \"其实见到文洁这个女孩，我有很多很多的话想跟大家分享，我以为，已经重病多年的她多多少少会有一些娇滴滴，可是文洁却是一个非常坚韧的女孩，她能够尽她的努力自理她自己的生活，虽然她的眼睛看不到，可是，当她和妈妈住到酒店房间的时候，她在很短的时间之内就可以完全自理了。在酒店的房间里面进出自由。\"\n\t},\n\t{\n\t\t\"content\": \"因为我们要坐车到录音棚需要走一点路，我牵着她的手臂，其实我很紧张，因我很担心她会跌跤，体贴的文洁意识到了我心中的紧张，用她甜美的声音跟我说：“梦远姐姐，你是第一次搀着盲人走路把？没关系的，我可以跟上你的步子。你放心走就好了。”\"\n\t},\n\t{\n\t\t\"content\": \"那一刻，我的眼泪几乎要出来了，就是这个不仅声音甜美，心里更加甜美体贴的女孩儿，使我被爱充的满满的。\"\n\t},\n\t{\n\t\t\"content\": \"因着文洁妈妈的努力、陪伴，文洁依然保有着非常单纯的少女的心思，在她的眼中，世界是纯净的。也正因为如此，她的声音才会透露着天堂般的纯净！\"\n\t},\n\t{\n\t\t\"content\": \"她还录制了一首歌叫《我还有梦》，因为这是第二首歌，在录制的时候，文洁的身体和体力真的是达到了极限，她真的坚强，依靠着母亲祷告的陪伴，终于完成了这一首《我还有梦》。我无法用言语说出的感恩，是因为通过她们，我真的可以看到那一双大手，是一双有钉痕的大手、是一双永不改变，永不离开的大手。借此圣诞的日子，文洁和妈妈，梦远在这里要再一次的谢谢你们，谢谢你们出现在我的生命里面，虽然很短的两日，可是，是你们把坚定的信心、温馨的爱、永恒的盼望，深深的烙印在我心里。谢谢你们，把自己的生命当做礼物送给我，也祝愿听众朋友们，在这个特别的日子里，可以收到文洁送给你们的这一份特别的礼物！\"\n\t},\n\t{\n\t\t\"content\": \"结尾歌曲：《圣经告诉你》\"\n\t}\n]"
	},
	{
		"title": "收听      20161226",
		"path": "http://media.febcchinese.org/streaming/up/up161226.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000061,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(61)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"欢迎来到贤妻良母俱乐部做客，新的一周开始了，理家理心也要开始新的篇章，之前的节目里我们聊的比较多的是厨房话题，因为厨房是一个家庭的心脏，厨房给人的感觉是爱的泉源。事实上，家庭中还有一些空间也是很重要的，如果把厨房比作女主人的心，那客厅就是女主人的脸面了。今天，我们就一起来谈一下客厅。\"\n\t},\n\t{\n\t\t\"content\": \"在《理家理心》这本书中，我们可以看到马瑞欣姊妹在客厅花了比厨房还大的心思。马瑞欣姊妹说，在选择房子时希望有一个大大的客厅，越大越好。因着自己的信仰，他们夫妇希望可以把家敞开为上帝所用。客厅大就可以开放自己的家，邀请朋友来一起读神的话语跟上帝亲近，感受来自天上的爱，得到心灵的栖息。“家可以是一颗大树，我们祷告让这大树长满浓浓的密叶，好让那些旅途劳累被艳阳晒晕的人可以靠在树荫下喘口气。”\"\n\t},\n\t{\n\t\t\"content\": \"开放家的意义远远超过提供一个物质空间，开放一个家实际上是凿开了一个爱的活泉。马瑞欣姊妹提到一个宣教士的故事，在学校周围买了一个活动房屋来接待年轻学生，与这些正在冲向人生山顶的年轻人分享他们一生所收集的宝贵的生命故事，盼望他们从中学到真理的养分，活出真正有价值、有意义的人生。\"\n\t},\n\t{\n\t\t\"content\": \"客厅对于一个家来说真的是很重要的，它既是跟亲朋好友欢聚的地方，也是家人在一起温馨友爱的地方。客厅的故事我们会慢慢和大家分享，接下来，我们一起来收听非常棒的小说连播《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"麦肯往外走入午后的阳光，他对自己的感觉是一种奇怪的混合，既像一块被拧干的破布，却又生气蓬勃，令人振奋。这一天是多么的不可思议，而且只过了不到半天。有一小段时间，他举棋不定地站在那里，之后才漫步走到湖边，当他看见系在船坞边的几艘独木舟，他知道，或许它将永远是甘苦参半的象征。他解开船坞尽头的最后一艘独木舟，战战兢兢地把小舟划入了湖里，开始划向湖的另一边。\"\n\t},\n\t{\n\t\t\"content\": \"在这之后的几个钟头，他绕着湖，探索其中不为人知的角落和缝隙，知道几条河和小溪，有的是从上游注入湖中，有的则将湖水引往更低处的盆地，他还发现了一处可以漂在水上观看瀑布的完美地点。高山的野花四处绽放，为大地增添了点点色彩，这是最安详也最和谐的平静感。麦肯已经很久没有感受到了，如果他曾经感受过的话，他甚至唱了几首歌，两首老诗歌，两首老民谣，只是因为他想唱。唱歌也是他长久以来不曾做过的事，回溯遥远的过往，他开始唱起以前常常唱给凯特听的那首呆呆的短歌：“凯凯凯凯特，漂亮的凯特，你是我唯一爱慕的人。”他想到女儿，忍不住摇了摇头，女儿是那么顽强，却又那么脆弱，他不知该如何触动女儿的心，他已经不再惊异自己那么容易就泪眼盈眶了。\"\n\t},\n\t{\n\t\t\"content\": \"他一度观看由桨叶和船尾造成的螺旋漩涡，当他转回头的时候，发现沙瑞依正坐在船头注视着他。她忽然显现，令他跳了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“天哪！”麦肯惊呼道：“你吓着我了。”\"\n\t},\n\t{\n\t\t\"content\": \"“对不起，麦肯。”她马上道歉：“不过晚餐快准备好了，该是请你移驾回小屋的时候了。”\"\n\t},\n\t{\n\t\t\"content\": \"“你在这段时间都是和我在一起吗？”麦肯问道，仍是有些惊魂未定。\"\n\t},\n\t{\n\t\t\"content\": \"“当然了，我一直都和你同在。”\"\n\t},\n\t{\n\t\t\"content\": \"“那我怎么不知道啊？”麦肯问：“最近你在的时候我都能够察觉的到啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“要不要让你知道和我在不在这里和你完全无关，我一直与你同在，有时候我用特殊的方式让你察觉，那是比较刻意的。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯点了点头表示明白，并且把独木舟划向遥远的岸边和小屋，这个时候从灌入脊椎的一阵震颤，他清澈地分明地感受到沙瑞依的存在，他们两个人同时面露微笑。\"\n\t},\n\t{\n\t\t\"content\": \"“什么样的规矩呢？麦肯。”\"\n\t},\n\t{\n\t\t\"content\": \"“你知道，就是经文里告诉我们应该做的各种事情。”\"\n\t},\n\t{\n\t\t\"content\": \"“好。”沙瑞依带着若干犹豫地说：“麦肯，那么你说说那会是什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，你知道啦。”麦肯挖苦地回答说，“就是行善避恶、善待穷人、勤读经、勤祷告、上教会那一类的事情。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，我懂了，那么这对你有效吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听了之后大笑：“哈哈，我从来没有好好地做过，有时候我做的还算不错，但是总是有些事情让自己很难克服，或者觉得有罪恶感。我以为我只需要更加努力，但是我发现要维持那个动机却是很难，很难。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”沙瑞依用责备的语气对他说：“圣经没有教你要遵守规矩，那是耶稣的写照。文字也许能够告诉你上帝是什么样子，甚至他希望你怎么样。但是你不要忘了，如果你只是想靠你自己的话，说实在的，我保证你一件都做不来。生命和生活都在他里面，别无它处。哦，我亲爱的麦肯，你该不会是认为靠自己可以活出上帝的公义吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“哦，是有一点。”麦肯怯懦地说：“可是你也得承认啊，规矩和原则比关系要简单啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“你说的没错，关系是比规矩困难很多，但是规矩永远不会给你答案，让你明白内心深处的问题，而且规矩也永远不会爱你。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯一直手浸在水里玩，看着自己的动作制造出的图案：“我渐渐地发现我知道的答案很少，我近乎无知，沙瑞依你知道，你已经彻底把我颠覆或翻转了。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，宗教是关于拥有正确的答案，而他们的答案有一些是正确的，但我是关乎过程的，要带你找到活生生的答案。一旦你找到了的话，就会从内在开始改变。有很多聪明人可以依据他们脑袋里面的想法说出很多正确的事，因为有人告诉过他们正确答案，但是他们根本不认识我，所以，说真的，即使他们是对的，他们的答案又怎么会正确呢？你明白我大概的意思了吧？”沙瑞依对自己的话发出微笑，“所以可能他们是对的，他们仍然是错的。”\"\n\t},\n\t{\n\t\t\"content\": \"“我懂得你在说什么了，神学院毕业之后，我有很多年都是这样，有时候我有正确的答案，但是我不认识你，这个周末和你分享生命远远比那些答案更有启发性。”\"\n\t},\n\t{\n\t\t\"content\": \"他们两个就这么谈着谈着，继续慵懒地顺着水流移动。\"\n\t}\n]"
	},
	{
		"title": "161227—— 20161227",
		"path": "http://media.febcchinese.org/streaming/up/up161227.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000062,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(62)",
		"textContent": "[\n\t{\n\t\t\"content\": \"161227——\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"麦肯把一只手浸进水里玩，他看着自己的动作制造出的图案：“我渐渐发现我知道的答案很少，我几乎无知，沙瑞依知道，你已经把我彻底颠覆或者翻转了。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹、耶稣、沙瑞依脸上都挂着傻笑，他甚至不想解释自己的行径，他知道，他们全都知道。\"\n\t},\n\t{\n\t\t\"content\": \"他反而指着其中一盘菜说：“哦，我可以点这个吗？”互动恢复了，他再度感觉自己退出了他们，为了对抗这种感觉，他决定发问：“请问你们为什么爱我们人类呢？我以为……我……”他说了才发觉根本没想好要问的问题。\"\n\t},\n\t{\n\t\t\"content\": \"“哦，对不起。我想问的是，我没有东西给你们，你们为什么要爱我呢？”\"\n\t}\n]"
	},
	{
		"title": "——路过整理 20161228",
		"path": "http://media.febcchinese.org/streaming/up/up161228.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000063,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(63)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们好，今天的贤妻良母俱乐部不一样了，因为我们请来了一位特别的嘉宾，蓝依。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾（蓝依）：大家好，我是蓝依。\"\n\t},\n\t{\n\t\t\"content\": \"主持人（梦远）：我看到她的时候是在几个月前，第一次见到她的时候我就觉得这个女子她的服装不一样，那时候还真的不知道她是跟家里的装饰有关系，我只是觉得她把她自己装饰的就很别致，所以印象深刻，后来才知道，她是做这方面的专业，而且很多年了。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：对，我在深圳的时候就开始做有关这方面的工作，跟室内装修设计，跟室内装饰都是有关联的。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我们最近一直在理家理心，在我们贤妻良母里面，家是很重要的一部分，女人也要理家。谈到了客厅这一部分。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：一个家的客厅其实是最重要的，因为我们会在客厅接待很多我们自己的亲朋好友，甚至是邻居，都会来到客厅，在这里开个party、喝喝茶、大家聊聊天什么的。客厅其实要花很多心思。首先一点说是客厅的颜色很重要，有的人喜欢说我把所有的墙都刷成白色，可以白色的墙，但是在你的装饰品，比方说，画儿啊，比方说你的沙发的颜色选择上，你配色就要配好它。而且最好不要放太多零碎的东西，如果您不是一个特别爱收拾家的人，不建议朋友把客厅弄的太多的东西，因为你会在用的过程中越来越多。所以说，客厅能够有一个温馨的氛围，然后简洁一些，这样子的话，我们收拾起来也容易，因为客厅经常会有一些孩子，尤其家里有孩子的，回来书包一扔，衣服到处一扔，所以说，通常我自己的孩子我是要求他们所有的衣服要扔就扔到家庭厅吧，客厅因为是我们的“脸”，所以我是非常重视客厅。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你很好接待朋友？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：对，因为我很喜欢跟朋友在一起，所以我买房子的时候我先看的就是客厅，如果客厅太小，我是不会选择的。有的人觉得说，“我要拴住老公的胃。”这个是很重要，先生才能天天回家吃饭啊，怎么怎么样。但是我觉得更重要的一点，其实还是在为他营造一个温暖的家，这个更重要。因为他如果为了一顿饭回到家，他可能吃完饭就想走，因这这前不够温暖的时候，他会觉得不想长呆下去。如果有一个温暖的家，他可能下了班迫不及待地想回家，因为回到家太舒服了，每一个地方都让他觉得，无论是坐在那里看书，看电视，喝个茶，等着你把饭做好给他端上来，他都是觉得是一种享受。但是你的家，他一回到家里，到处都是衣服，乱七八糟的东西，可能还没有他办公室整洁，所以他也会很不舒服。虽然说，有的男人他们不太注重这些细节，他们回去也是，包，衣服到处扔，但是他是希望后面有一个妻子帮他收，这就是上帝造我们女人的功能。\"\n\t},\n\t{\n\t\t\"content\": \"主持人（新乐）：你这么说我就想到一点，我去蓝依家里吃饭的时候，我发现她们家除了客厅布置的很漂亮，这就不用说了，连他们家吃饺子用的碟子，都是很美的，我就想，你的先生在你家里吃饭，比五星级里面享受多了。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：因为我觉得女人，上帝造我们不光是要我们来到这个世界能生孩子，能辅助丈夫的一些事情，家里的事情我觉得多数还是我们要把多一点的心思放在家上面，放在家里的布置啊，还有自己的布置，布置自己、布置家，这才是最重要的。因为孩子是夫妻两个人的，我们可以一起来抚养、培养他们。我们自己的家很重要，如果我们自己营造一个温馨的家，带给我们的后代，她们也会培养出来。我的大女儿她自己的小家我去她们家看，她很多东西都是从原生家庭带过去的，她买的锅都跟我的一样。然后她做事情的这种条理也是从家里带出来的。我就看到一个之前的年轻的我。所以做为我们结过婚的女人来说，我们真的是有必要在方方面面很多地方我们都不要放弃一个字，就是“美”，我们要把这个“美”字时刻放在心里，不是说一定大眼睛双眼皮才漂亮，人家单眼皮的人也很漂亮，她也有她自己那种独特的美，独特的味道在那里。所以我们每个人的家也不一样，大房子有大房子的味道，小房子有小房子的温馨，所以说，一切的一切都是我们的阿爸父给我们的。我们接受阿爸父给我们的这份礼物之后，我们就要用心去打扮它，用心去爱护它，管理神给我们的产业。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我听出了珍惜两个字，我感受到了你是从心里面很珍惜你的家，你的家人，我觉得这也是拥有家的女人必备的条件。很多时候我们各自忙碌，女人现在也有很多自己的爱好，这个爱好不一定是布置家，所以我们很多时候要好好想一想，当我们拥有家的时候，要从珍惜开始，慢慢学。当我们布置家的时候，我们的亲情也会彼此珍惜起来。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"麦肯此刻专注地望着沙瑞依，而沙瑞依在发言的时候似乎是从椅子上升起，身上难以捉摸的色彩与光影摇曳着发出微光，室内隐约充满了各种芬芳的气息，味道好像熏香一样，使人轻飘飘的。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我想问你一个问题，你认为我们为什么要设立十诫？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯想了想回答说：“我想至少他们教我的是，十诫是一套你们期望我们人类遵守的规矩，为的是在你们良善的恩典里面活的公义。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，但愿你说的是事实，不过并非如此。”沙瑞昱反驳说：“那么你认为有多少人算是活的公义，能进入我良善的恩典呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“如果大家都像我的话，那人数就不算多。”麦肯评论道。\"\n\t},\n\t{\n\t\t\"content\": \"“其实，只有一个人做到了，他就是耶稣。他不仅遵行律法条文，还彻底实践律法的精神。但是，麦肯，你要了解，要做到如此他必须全然倚靠我。”\"\n\t},\n\t{\n\t\t\"content\": \"“那我请问你们，为什么又要给我们那些戒律呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“其实，我们是要你们放弃，不要再想凭自己达到公义，那是一面镜子，只是要显现出你们独立生活的面目有多么的污秽。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是我确信，你们知道，有很多人认为守规矩就能达到公义呀？”\"\n\t},\n\t{\n\t\t\"content\": \"“可是你能用照出自己有多污秽的镜子来洁净你那张脸吗？要知道，规矩里没有怜悯或者恩典，连一个错误也不允许，那就是为什么耶稣为你们成就了一切。因此，戒律对你们不再具有管辖的效用，而那些曾经没有办法达到的要求的律法，‘你不可’则成为我们在你们身上实现的应许。”\"\n\t},\n\t{\n\t\t\"content\": \"此刻沙瑞依已经在滚动，面容翻腾移动着：“但是一定要记得，如果独自一个人独立的生活，这个应许就落空了。耶稣让律法的要求停歇，律法也不再有任何控诉或命令的权力，耶稣既是应许，也是应许的实现。”\"\n\t},\n\t{\n\t\t\"content\": \"“那你是说我不必守规矩了吗？”麦肯此刻已经不再吃东西，他专注于这场对话。\"\n\t},\n\t{\n\t\t\"content\": \"“是的，在耶稣里，你就不在任何律法之下，万事皆合法。”\"\n\t},\n\t{\n\t\t\"content\": \"“你不是认真的吧？你又把我搞糊涂了。”麦肯说。\"\n\t},\n\t{\n\t\t\"content\": \"“小子，”老爹打岔，“你什么都还没听到呢。”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”沙瑞昱继续说：“害怕自由的人就是没有办法信任我们活在它们里面的人，企图保有律法就是宣告独立。说穿了呢，这是一种继续控制的方式。”\"\n\t},\n\t{\n\t\t\"content\": \"“呃，你的意思是？呃，那就是我们这么喜欢律法的原因吗？呃，给我们一些控制力？”麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“是的，律法的祸害更甚于此，”沙瑞昱继续说：“它让你有权利评断他人，感觉自己比其他人更优越，你相信自己比你评断的人过着更高标准的生活，强制执行规矩是一种想从不确定中创造确定，徒劳无功的企图，特别是以一种更微妙的措辞来表达出来的规矩，比如说责任和期许之类的，而与你可能以为的正好相反，我非常喜欢不确定，规矩不能带来自由，只有控诉的权利。”\"\n\t},\n\t{\n\t\t\"content\": \"“哇！”麦肯忽然明白了沙瑞依的话，“你是说责任和期许是另一种规矩，我们不必受它们的限制对不对？我听对了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“听对了。”老爹再打岔：“现在让我们进入正题，沙瑞依，他就交给你了。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不理会老爹，反而选择专心在沙瑞依的身上，而这并不容易。沙瑞依对老爹微笑，接着注意力又转回到麦肯的身上，她开始缓慢而且从容地说：“麦肯，我随时都把动词的重要性放在名词之上。”她停下来等候，麦肯不太确定应该怎么样理解她奥妙的论点，只好说出心里唯一想得到的话。\"\n\t},\n\t{\n\t\t\"content\": \"“啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“我！”沙瑞依张开双手，把耶稣和老爹环抱进去，“‘我’是动词，我就是我，我将来仍然是我，‘我’是动词，‘我’是活泼的，精力充沛的，永远在运行移动，‘我’是有生命的动词。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯仍然觉得自己的表情好像呆若木鸡，他知道沙瑞依说的字句，可就是连不起来。\"\n\t},\n\t{\n\t\t\"content\": \"“因为‘我’的本质是动词，”沙瑞依继续说，“‘我’是动词，比名词更协调，比如忏悔、悔改、生活、爱、回应、成长、收割、改变、撒种、快跑、跳舞、唱歌等等的动词。另一方面，人类很懂得把鲜活而充满恩典的动词变成死气沉沉的名词或者原则的窍门，还带着规矩的恶臭，活生生的会成长的东西就死了。名词之所以存在，是因为有个创造出来的宇宙和物质实体，但是如果宇宙只是一团名词，那么宇宙也是死的。除非‘我’就是动词，否则就没有动词，而动词才会让宇宙有生气呀！”\"\n\t},\n\t{\n\t\t\"content\": \"“然而……”麦肯心中虽然隐约地开始闪现微光，但是他仍在挣扎：“然而这究竟代表了什么呢？”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依似乎对麦肯的缺乏了解并不感到惊奇，坦然地回答说：“要让东西起死回生，就必须在那团混乱的物中引进新鲜活跃的东西，要从只是名词的东西转换成活泼不可预测的东西，转换成现在式，有生命的东西，必须从律法转变成恩典。我可以举两个例子吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“请说，我洗耳恭听。”麦肯表示同意。耶稣在咯咯地笑着，麦肯对他皱起眉头，接着才转向沙瑞依。\"\n\t},\n\t{\n\t\t\"content\": \"当沙瑞依重拾话题的时候，脸上隐约略过一丝微笑：“我们就用你们的两个词来说吧，责任和期许。你们的词语变成名词之前，原本是我的词语，是潜藏的动作与惊艳的名词，是回应及预期的能力，我的词语生动活泼，充满了生命和可能性。而你们的词语是死的，充满了律法、恐惧和评断，那就是你在经文里面找不到责任这个词语的原因。”\"\n\t},\n\t{\n\t\t\"content\": \"“妈呀！”麦肯露出了怪的表情，开始明白这段话的意思：“我们似乎还常常用到这个词啊。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，宗教必须用律法来取得权利，并且控制他们需要的人，才能生存，我给你回应的能力，而你的回应是在任何的状况都能够自由地去爱和服务。因此每个时刻都不同，独特而美妙，因为我是你回应的能力，所以我必须在你里面。如果我只是给你责任，我可能根本不必和你同在，那么责任就应该是一项必须履行的任务，必须尽到的义务，也是会失败的东西。”\"\n\t},\n\t{\n\t\t\"content\": \"“妈呀，我的妈呀！”麦肯又重复地说了一次，但是语气并不热烈。\"\n\t},\n\t{\n\t\t\"content\": \"“下面我想用友谊来做为例子，就知道从这个名词中移除生命的元素能多么剧烈地改变一段关系。麦肯，假设你和我是朋友，我们的关系存在一种期盼，当我们彼此相见或分离的时候，就会有要在一起欢笑、交谈的期盼，这种期盼没有具体的定义，它生动、活泼。我们共处的时候，浮现的一切都是独特的领悟，没有其他人能够共享。但是如果我把期盼改成期许，不管是说出口的还是没有说出口的期许，那么会怎么样呢？突然间律法就进入了我们的关系，我开始期许你的表现能达到我的期许，我的生动的友谊迅速地恶化为带有规则和要求的一种死东西，它不再是关于你和我，而是关于朋友该做什么事或者好朋友应该担负的责任。”\"\n\t},\n\t{\n\t\t\"content\": \"“我明白了，或者，”麦肯再补充说：“比如说丈夫、父亲、员工或者是各式各样的责任，我懂了！我宁愿活在期盼里。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，和我一样。”沙瑞依若有所思地说着。\"\n\t},\n\t{\n\t\t\"content\": \"“可是，如果没有期许和责任，难道不会把每件事都弄得分崩离析了吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“只有在你属于那个世界又分离，处于律法控制之下的时候，才会这样。责任和期许是罪恶、愧疚，评断的基础，而且为促进成果是身份与价值的基础这个观念提供了必要的架构。你很清楚，没有活出别人的期许是什么感觉。”\"\n\t},\n\t{\n\t\t\"content\": \"“唉呀妈呀，我当然清楚了，”麦肯喃喃自语说：“那种感觉可真是难受哇！”他短暂地停顿了一下，一个新的想法闪过了他的脑筋。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：把爱留下\"\n\t}\n]"
	},
	{
		"title": "161229——主爱深整理 20161229",
		"path": "http://media.febcchinese.org/streaming/up/up161229.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000064,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(64)",
		"textContent": "[\n\t{\n\t\t\"content\": \"161229——主爱深整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"蓝依是\"\n\t},\n\t{\n\t\t\"content\": \"新乐\"\n\t},\n\t{\n\t\t\"content\": \"的第一个色彩老师，而且是专家级的，在家装方面给\"\n\t},\n\t{\n\t\t\"content\": \"新乐\"\n\t},\n\t{\n\t\t\"content\": \"好多的引导指点，她总问我一个问题：你喜欢什么？以帮助\"\n\t},\n\t{\n\t\t\"content\": \"新乐\"\n\t},\n\t{\n\t\t\"content\": \"找到自己喜欢的那部分，寻找属于\"\n\t},\n\t{\n\t\t\"content\": \"新乐\"\n\t},\n\t{\n\t\t\"content\": \"自己独特的那部分。而且透过寻找的过程增加了一个人的自信。\"\n\t},\n\t{\n\t\t\"content\": \"相信很多的姊妹都不是学装修或美术设计的，好像以为只有是搞艺术的搞装饰的家里才会那么漂亮。那现在特别鼓励正在收听节目的姊妹们：没关系，\"\n\t},\n\t{\n\t\t\"content\": \"新乐\"\n\t},\n\t{\n\t\t\"content\": \"以前就是一个完全没有家装经验的，现在\"\n\t},\n\t{\n\t\t\"content\": \"新乐\"\n\t},\n\t{\n\t\t\"content\": \"觉得每个人都可以做到把自己的家收拾的漂漂亮亮。但有一个前提，就像蓝依说的，要花心思，要有心。\"\n\t},\n\t{\n\t\t\"content\": \"蓝依从小就喜欢家装设计这方面的东西，只是因为小时候没有学习的条件，很多都慢慢的从生活中学来的，找到一个最适合自己的东西才是最好的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n 新乐\"\n\t},\n\t{\n\t\t\"content\": \"也觉得在蓝依帮助整理打扮自己的家时，是在帮助\"\n\t},\n\t{\n\t\t\"content\": \"新乐\"\n\t},\n\t{\n\t\t\"content\": \"找到自己。这也是一个自我形象认定的过程。我们的心也要从新开始，才会让家越来越美。\"\n\t},\n\t{\n\t\t\"content\": \"那么关于家里色彩搭配的基本原则都有什么呢？让我们一起来听听蓝依姊妹的分享吧！\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依似乎对麦肯的缺乏了解\"\n\t},\n\t{\n\t\t\"content\": \"不以为然\"\n\t},\n\t{\n\t\t\"content\": \"，\"\n\t},\n\t{\n\t\t\"content\": \"他\"\n\t},\n\t{\n\t\t\"content\": \"说：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"要让东西起死回生，就必须在那\"\n\t},\n\t{\n\t\t\"content\": \"团\"\n\t},\n\t{\n\t\t\"content\": \"混\"\n\t},\n\t{\n\t\t\"content\": \"合\"\n\t},\n\t{\n\t\t\"content\": \"物中引进新鲜活跃的东西，要从只是名词的东西转换成活泼不可预测的东西，转换成现在式\"\n\t},\n\t{\n\t\t\"content\": \"、\"\n\t},\n\t{\n\t\t\"content\": \"有生命的东西，必须从律法转\"\n\t},\n\t{\n\t\t\"content\": \"换\"\n\t},\n\t{\n\t\t\"content\": \"成恩典。我可以举两个例子吗？\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"请说，我洗耳恭听。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯表示同意。耶稣在一旁咯咯地笑\"\n\t},\n\t{\n\t\t\"content\": \"着\"\n\t},\n\t{\n\t\t\"content\": \"，麦肯对他皱起眉头，接着才转向沙瑞依。\"\n\t},\n\t{\n\t\t\"content\": \"当沙瑞依重拾话题的时候，脸上隐约略过一\"\n\t},\n\t{\n\t\t\"content\": \"抹\"\n\t},\n\t{\n\t\t\"content\": \"微笑：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"好吧，我\"\n\t},\n\t{\n\t\t\"content\": \"就用你们的两个词来说吧，责任和期许。你们的词语变成名词之前，\"\n\t},\n\t{\n\t\t\"content\": \"根\"\n\t},\n\t{\n\t\t\"content\": \"本是我的词语，是潜藏的动作与惊艳的\"\n\t},\n\t{\n\t\t\"content\": \"名\"\n\t},\n\t{\n\t\t\"content\": \"词，是回应及预期的能力，我的词语生动活泼，充满了生命和可能性。而你们的词语是死的，充满了律法、恐惧和评断，那就是你在经文里面找不到责任这个词的原因。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"妈呀！\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯露出了怪表情，开始明白这段话的意思，\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"我们似乎还常常用到这个词啊。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"宗教必须用律法来取得权利，并且控制他们需要的人才能生存，我给你回应的能力，而你的回应是在任何的状况\"\n\t},\n\t{\n\t\t\"content\": \"下\"\n\t},\n\t{\n\t\t\"content\": \"都能够去爱和服务。因此每个时刻都不同\"\n\t},\n\t{\n\t\t\"content\": \"——\"\n\t},\n\t{\n\t\t\"content\": \"独特而美妙，因为我是你回应的能力，所以我必须在你里面。如果我只是给你责任，我可能根本不必和你同在，那\"\n\t},\n\t{\n\t\t\"content\": \"么\"\n\t},\n\t{\n\t\t\"content\": \"责任就\"\n\t},\n\t{\n\t\t\"content\": \"会\"\n\t},\n\t{\n\t\t\"content\": \"是一项必须履行的任务，必须尽到的义务，也是会失败的东西。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"妈呀，我的妈呀！\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯重复地说了一次，但是语气并不热烈。\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"下面我想用友谊来做个例子，就知道从这个名词中移除生命的元素能多么剧烈地改变一段关系。麦肯，假\"\n\t},\n\t{\n\t\t\"content\": \"如\"\n\t},\n\t{\n\t\t\"content\": \"你和我是朋友，我们的关系存\"\n\t},\n\t{\n\t\t\"content\": \"有\"\n\t},\n\t{\n\t\t\"content\": \"一种期盼，当我们彼此相见或分离的时候，就会有要在一起欢笑、交谈的期盼，这种期盼没有具体的定义，它生动、活泼。我们共处的时候，浮现的一切都是独特的领悟，没有其他人能\"\n\t},\n\t{\n\t\t\"content\": \"和我们\"\n\t},\n\t{\n\t\t\"content\": \"共享。但是如果我把期盼改成期许，不管是说出口的还是没有说出口的期许，那么会怎么样呢？突然间律法就进入了我们的关系，我开始期许你的表现能达到我的期许，我\"\n\t},\n\t{\n\t\t\"content\": \"们之间活\"\n\t},\n\t{\n\t\t\"content\": \"生\"\n\t},\n\t{\n\t\t\"content\": \"生的友谊迅速地恶化为带有规则和要求的一种死东西，它不再是关于你和我，而是\"\n\t},\n\t{\n\t\t\"content\": \"关于\"\n\t},\n\t{\n\t\t\"content\": \"朋友该做什么事或者好朋友应该担负\"\n\t},\n\t{\n\t\t\"content\": \"什么\"\n\t},\n\t{\n\t\t\"content\": \"责任。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"或者，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯再补充说：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"比如说父亲、丈夫、员工或者是各式各样的责任，我懂了！我宁愿活在期盼里。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"呵呵，和我一样。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依若有所思地说。\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"可是，如果没有期许和责任，难道不会把每件事都弄得分崩离析吗？\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"只有在你属于那个世界\"\n\t},\n\t{\n\t\t\"content\": \"和我\"\n\t},\n\t{\n\t\t\"content\": \"分离，属于律法控制之下的时候，才会\"\n\t},\n\t{\n\t\t\"content\": \"如此\"\n\t},\n\t{\n\t\t\"content\": \"。责任和期许是罪恶、\"\n\t},\n\t{\n\t\t\"content\": \"羞愧\"\n\t},\n\t{\n\t\t\"content\": \"存在的基础，而且为促进成果是身份与价值这个观念提供了\"\n\t},\n\t{\n\t\t\"content\": \"必要的架构\"\n\t},\n\t{\n\t\t\"content\": \"。你很清楚，没有活出别人的期许是什么感觉。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"妈呀，我当然清楚了，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯喃喃自语说：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"那种感觉可真难受哇！\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"他短暂地停顿了一下，一个新的想法闪过了他的脑\"\n\t},\n\t{\n\t\t\"content\": \"际：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"你是说你对我没有期许吗？\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"\\n老爹现在开口了：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的，我从没有对你或者任何人有过什么期许，期许背后的意义是要有某个不知道未来\"\n\t},\n\t{\n\t\t\"content\": \"或\"\n\t},\n\t{\n\t\t\"content\": \"结果的人\"\n\t},\n\t{\n\t\t\"content\": \"，借着\"\n\t},\n\t{\n\t\t\"content\": \"控制行为达到希望的结果。人类透过期许\"\n\t},\n\t{\n\t\t\"content\": \"设法\"\n\t},\n\t{\n\t\t\"content\": \"大规模\"\n\t},\n\t{\n\t\t\"content\": \"地\"\n\t},\n\t{\n\t\t\"content\": \"控制行为，我知道你和一切有关你的事，我为什么要对我\"\n\t},\n\t{\n\t\t\"content\": \"已经\"\n\t},\n\t{\n\t\t\"content\": \"知道的事有期许呢？那会很愚蠢，除此以外，因为我没有期许\"\n\t},\n\t{\n\t\t\"content\": \"，\"\n\t},\n\t{\n\t\t\"content\": \"所以你永不让我失望。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"什么？\"\n\t},\n\t{\n\t\t\"content\": \"你从不对我失望吗？\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯努力试着消化这句话。\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"从来没有。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"老爹加强语气说，\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"我有的是在我们的关系中一种恒长而活泼的期盼，我也给你能力去回应自己所处的情形\"\n\t},\n\t{\n\t\t\"content\": \"和\"\n\t},\n\t{\n\t\t\"content\": \"状况，即使你转而\"\n\t},\n\t{\n\t\t\"content\": \"凭借着\"\n\t},\n\t{\n\t\t\"content\": \"期许和责任，即使你\"\n\t},\n\t{\n\t\t\"content\": \"既\"\n\t},\n\t{\n\t\t\"content\": \"不认识我\"\n\t},\n\t{\n\t\t\"content\": \"，\"\n\t},\n\t{\n\t\t\"content\": \"也不相信我。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"还有，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣打岔说：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"即使你会活在恐惧中。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯仍然不信服：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"可是你们\"\n\t},\n\t{\n\t\t\"content\": \"难道\"\n\t},\n\t{\n\t\t\"content\": \"不要我们设定优先顺序吗？你们也知道上帝第一，接下来\"\n\t},\n\t{\n\t\t\"content\": \"是\"\n\t},\n\t{\n\t\t\"content\": \"什么，接下来\"\n\t},\n\t{\n\t\t\"content\": \"又\"\n\t},\n\t{\n\t\t\"content\": \"是什么\"\n\t},\n\t{\n\t\t\"content\": \"。”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"按照优先顺序的麻烦\"\n\t},\n\t{\n\t\t\"content\": \"是，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱开口了：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"把每件事都视为阶级或者金字塔，我和你已经讨论过这个话题，如果你把上帝放在首位，\"\n\t},\n\t{\n\t\t\"content\": \"那\"\n\t},\n\t{\n\t\t\"content\": \"到底是什么意思，\"\n\t},\n\t{\n\t\t\"content\": \"而且\"\n\t},\n\t{\n\t\t\"content\": \"要多重要\"\n\t},\n\t{\n\t\t\"content\": \"才够\"\n\t},\n\t{\n\t\t\"content\": \"呢？你\"\n\t},\n\t{\n\t\t\"content\": \"又需要\"\n\t},\n\t{\n\t\t\"content\": \"先\"\n\t},\n\t{\n\t\t\"content\": \"给我多少时间，才继续过一天中剩下的时间\"\n\t},\n\t{\n\t\t\"content\": \"？\"\n\t},\n\t{\n\t\t\"content\": \"而且你对剩下那部分\"\n\t},\n\t{\n\t\t\"content\": \"还\"\n\t},\n\t{\n\t\t\"content\": \"更有兴趣？\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"老爹再度打岔说：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"你看\"\n\t},\n\t{\n\t\t\"content\": \"看\"\n\t},\n\t{\n\t\t\"content\": \"，\"\n\t},\n\t{\n\t\t\"content\": \"麦肯，我要的不只是你一部分，或者你生命中的一部分。即使你\"\n\t},\n\t{\n\t\t\"content\": \"能\"\n\t},\n\t{\n\t\t\"content\": \"给我最大的一部分，那也不是我要的，更何况你办不到。我要的是全部的你，以及你和你一天中的每个部分。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"耶稣再次开口：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"麦肯我不要成为一份价值表里的第一位，我要位于\"\n\t},\n\t{\n\t\t\"content\": \"在\"\n\t},\n\t{\n\t\t\"content\": \"每件事情的中心，当我住在你里面，我们就能一起度过所有发生在你身上的事，我不想在金字塔的顶端，我想成为一个活动物体的中心。在这个活动物体中，你生命中的一切\"\n\t},\n\t{\n\t\t\"content\": \"——\"\n\t},\n\t{\n\t\t\"content\": \"朋友、家人、职业、理想、活动，都和我\"\n\t},\n\t{\n\t\t\"content\": \"连接\"\n\t},\n\t{\n\t\t\"content\": \"。然后我们在一起随着风而内外前后移动，跳出不可思议的生命之舞。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"而我，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞昱总结说：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"我就是风。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"她露出爽朗的微笑并且鞠躬。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯理清思绪的时候，现场一\"\n\t},\n\t{\n\t\t\"content\": \"片\"\n\t},\n\t{\n\t\t\"content\": \"沉静。\"\n\t},\n\t{\n\t\t\"content\": \"他已经两手\"\n\t},\n\t{\n\t\t\"content\": \"紧紧抓住桌子\"\n\t},\n\t{\n\t\t\"content\": \"好一阵子\"\n\t},\n\t{\n\t\t\"content\": \"，\"\n\t},\n\t{\n\t\t\"content\": \"仿佛在面对一连串突如其来的观念和画面的时候，\"\n\t},\n\t{\n\t\t\"content\": \"试图\"\n\t},\n\t{\n\t\t\"content\": \"抓住某种可以触及的东西\"\n\t},\n\t{\n\t\t\"content\": \"。\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"好了，这样\"\n\t},\n\t{\n\t\t\"content\": \"就\"\n\t},\n\t{\n\t\t\"content\": \"够了。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"老爹声明，一面从椅子上站起\"\n\t},\n\t{\n\t\t\"content\": \"身：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"我们玩乐的时间到了，你们\"\n\t},\n\t{\n\t\t\"content\": \"都\"\n\t},\n\t{\n\t\t\"content\": \"先离开吧，我把\"\n\t},\n\t{\n\t\t\"content\": \"容易坏的\"\n\t},\n\t{\n\t\t\"content\": \"食物放好，待会\"\n\t},\n\t{\n\t\t\"content\": \"儿再来\"\n\t},\n\t{\n\t\t\"content\": \"洗碟子。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"那奉献呢？\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯问道。\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"麦肯，没有所谓的仪式，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"老爹说着拿起几块食物：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"所以今晚我们要做\"\n\t},\n\t{\n\t\t\"content\": \"点\"\n\t},\n\t{\n\t\t\"content\": \"不一样的事，你一定会喜欢的。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯站起来，转身跟着耶稣走向后\"\n\t},\n\t{\n\t\t\"content\": \"门\"\n\t},\n\t{\n\t\t\"content\": \"的时候，仿佛有\"\n\t},\n\t{\n\t\t\"content\": \"只\"\n\t},\n\t{\n\t\t\"content\": \"手搭在他肩膀上，他转过头去，沙瑞依站着很近正专注望着他：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"麦肯，如果你愿意，今晚我想送你一份礼物，我可以碰\"\n\t},\n\t{\n\t\t\"content\": \"触\"\n\t},\n\t{\n\t\t\"content\": \"你的眼睛医治他们吗？只有今晚。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯\"\n\t},\n\t{\n\t\t\"content\": \"感到\"\n\t},\n\t{\n\t\t\"content\": \"惊讶：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"我的视力非常清楚，不是吗？\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"其实，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依怀着歉意说：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"你看到的很少，虽然就人类而言，你\"\n\t},\n\t{\n\t\t\"content\": \"还算看得\"\n\t},\n\t{\n\t\t\"content\": \"相当清楚的。但只有今晚，我想让你看\"\n\t},\n\t{\n\t\t\"content\": \"到\"\n\t},\n\t{\n\t\t\"content\": \"一点点我们看到的东西。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"当然可以，\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯同意地说到：\"\n\t},\n\t{\n\t\t\"content\": \"“\"\n\t},\n\t{\n\t\t\"content\": \"请你碰我的眼睛，而且你愿意，请多多益善。\"\n\t},\n\t{\n\t\t\"content\": \"”\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依向他伸出手，麦肯闭上眼睛，身子\"\n\t},\n\t{\n\t\t\"content\": \"向\"\n\t},\n\t{\n\t\t\"content\": \"前倾，她的触摸像寒冰，出人意料，\"\n\t},\n\t{\n\t\t\"content\": \"又\"\n\t},\n\t{\n\t\t\"content\": \"令人振奋。一阵美妙的寒颤\"\n\t},\n\t{\n\t\t\"content\": \"传遍\"\n\t},\n\t{\n\t\t\"content\": \"麦肯\"\n\t},\n\t{\n\t\t\"content\": \"的全身\"\n\t},\n\t{\n\t\t\"content\": \"，\"\n\t},\n\t{\n\t\t\"content\": \"他\"\n\t},\n\t{\n\t\t\"content\": \"伸手握住她的双手，\"\n\t},\n\t{\n\t\t\"content\": \"但是\"\n\t},\n\t{\n\t\t\"content\": \"什么也没有发生，于是麦肯\"\n\t},\n\t{\n\t\t\"content\": \"开始\"\n\t},\n\t{\n\t\t\"content\": \"慢慢张开双眼。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电161230——青草地整理 20161230",
		"path": "http://media.febcchinese.org/streaming/up/up161230.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000065,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(65)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电161230——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"《小羊的自白》是这个音乐专辑当中的主打歌曲，这个专辑当中不仅仅有我们听到的文洁自己演唱的这首诗歌，还有她自己的见证和牧师的分享。\"\n\t},\n\t{\n\t\t\"content\": \"说丰富是因为内容很多，有诗歌、见证和牧师的回应信息。这张专辑浓缩了我们很多的心血在里面，接下来我们一起来听文洁的见证和牧师回应的信息。\"\n\t},\n\t{\n\t\t\"content\": \"文洁的见证：\"\n\t},\n\t{\n\t\t\"content\": \"我是一个喜欢弹琴、喜欢看书、喜欢唱歌、喜欢画画的女孩，然而，一切的美好都因着2007年的一场疾病而彻底的改变了。那一年，我以优异的成绩考入了我们当地的重点高中，可也在那一年，我被确证患了多发性硬化，这是目前世界上还比较罕见，对医生来说还比较棘手的一种慢性疾病。在不停治疗的过程中，我渐渐的了解了这种病。\"\n\t},\n\t{\n\t\t\"content\": \"多发性硬化好发于北半球的寒冷和温带地区，它的临床表现为瘫痪、语言不清、失明、吞咽困难等一系列症状。这个病的后果也很可怕，病人往往在发病多次之后，身体就会逐渐的瘫痪，视力也会逐渐的消失。我也是先从眼睛开始发病的。从发病的那天起，我的妈妈就带我踏上了漫漫的求医之路。\"\n\t},\n\t{\n\t\t\"content\": \"她带我跑遍了北京的各大医院，换来的都是一样无情的结果，可是我的妈妈没有放弃，她甚至跑过去问医生，可不可以把她的头和颈椎通过手术的方式换给我，医生只是无奈的摇了摇头。\"\n\t},\n\t{\n\t\t\"content\": \"从07年的8月份，到08年的9月份，我先后发病五次，两只眼睛各发病一次，每一次发病，我的视力都会消失一部分，随着发病次数的增多，我的眼前开始一点点的暗了下来。我三次瘫痪在床，每一次瘫痪的时候，都会带来大小便失禁、高烧不退、呼吸困难等一系列症状。还有两次，医生甚至开出了病危通知！我绝望了！我讨厌瘫痪在病床上看不见东西的自己！我的大学梦彻底的破碎了！\"\n\t},\n\t{\n\t\t\"content\": \"患病前，我还在憧憬着我的美好人生，可转眼间，我的一切，就像一串漂亮的泡泡一样。被无情的病魔跌打的烟消云散，我像是跌入了冰冷的海底，被黑暗和恐惧团团的包围。我不知道我的人生路要怎样走下去，不知道这样活着还有什么意义？我甚至想到了通过自杀来结束自己的生命，结束自己的痛苦，因为我在这个世界上看不到任何的希望！\"\n\t},\n\t{\n\t\t\"content\": \"我的脾气开始暴躁起来，我根本无法接受自己患病的现实，我讨厌妈妈一次次的把我带到医院里去接受各种各样的检查，现在想起来，我当时真的对不起我的妈妈，因为她为了给我治病，花掉了她所有的积蓄，把能卖的都卖掉了，而我，竟然把内心所有的火和委屈都发在妈妈的身上。\"\n\t},\n\t{\n\t\t\"content\": \"可是每一次，妈妈都不跟我计较，她总是用爱和温柔化解了一切。其实我知道妈妈也很难过，每一次她和我说话的时候，虽然我看不清楚她的表情，但是我可以听到她颤抖的声音。她总是强装欢笑的告诉我别怕，她不会放弃我！她相信，只要明天的太阳会从东方升起来，我就一定会好起来！妈妈真的没有放弃我，在我瘫痪在床上的那半年多时间里，也是妈妈最累的日子。白天，妈妈除了要忙于生计，还要照顾我的饮食起居。晚上还要给我的双腿按摩。\"\n\t},\n\t{\n\t\t\"content\": \"我最后一次出院的时候，刚刚拔掉氧气，身上插着导尿管，胸部以下完全瘫痪。是医院的救护车把我送回家，6个壮汉好不容易的把我抬上了楼。感谢神的保守，感谢神的眷顾，感谢神！在妈妈的精心照料下，我现在已经行动自如了。我还可以跳绳呢！这真的是一个神迹！\"\n\t},\n\t{\n\t\t\"content\": \"我和妈妈是08年4月份受洗的，神一点点的改变我的性格，让我更加的理解了我的妈妈。八岁的时候，父母就离异了，原因是因为我是一个女孩儿，我的爸爸重男轻女的思想很严重，所以，在我有记忆的童年里，爸爸会和妈妈吵架，甚至打她。离婚后的爸爸每个月也只肯拿80元钱的抚养费，\\n后来，妈妈又带我组建了一个新的家庭，但是继父承受不起我患病带来的巨大压力，就在我和妈妈从北京求医回家的当天，就提出了离婚！我只顾把自己埋在得病的痛苦中，却没有给过妈妈半句的安慰。现在想起来，那个时候妈妈的心里该有多大的压力呀！但是，她从来没有在我的面前抱怨过，并且始终如一的照顾我。每当我看着眼前妈妈模糊的，忙碌的身影，圣灵就在我的内心责备我当初患病时对妈妈的态度，让我感到内疚、自责。我还产生过自杀的可怕念头，当时的我是多么的不负责任，多么的自私呀！\"\n\t},\n\t{\n\t\t\"content\": \"感谢神，是圣灵一次的光照我的内心，让我明白，爱是相互理解；感谢神把这样的一位好妈妈放在我的身边，不离不弃的照顾我；感谢神，现在我和妈妈之间的关系变得越来越甜蜜；感谢神，现在的我已经不再绝望，因为是神让我看到了希望！\"\n\t},\n\t{\n\t\t\"content\": \"神也不再让我活得自卑，因为患病后我的身体服用了大量的激素，我的身体开始变得发胖走形，害怕出去见人，害怕别人对我指指点点，但在认识神之后，我明白，内心的美比什么都重要，上帝爸爸是爱我的！在信主后我才渐渐的发现，神一直都在保守我。当我在妈妈肚子里六个月的时候，我的爸爸就想打掉我，感谢神，因着妈妈的坚持，我活了下来；在我出生23天的时候，我又患上了胎毒，浑身上下长满了小水泡，医生断言我活不了几天，感谢神因着妈妈四处的求医问药，我痊愈了，我的身上没有留下一块疤。小时候的我也是体弱多病，都是神在看顾我，保守我。以前很痛恨自己得了这场病，但是现在却感恩，因着这场病，我认识了世界上独一无二的真神，这比什么都重要，也让我更加的理解我的妈妈！\"\n\t},\n\t{\n\t\t\"content\": \"在我患病的这段日子，每一天都是收音机伴我度过的，当我第一次收听到良友电台时，听到的第一个节目就是《亲情不断电》，主持人在节目里爽朗开心的笑声一下子吸引了我，常常在听到入迷的时候，我会忘掉身上的病痛，节目里的内容，也让我更加的认识了亲情的含义，那些节目里富含人生哲理的小故事，更是给了我安慰和鼓励。我开始和娟子姐姐发邮件联系，令我没有想到的是，娟子姐姐竟然给我打来了国际长途，这真的又是一个神迹，因为神就是爱，爱让我和娟子姐姐相遇在亲情的大家庭中。\"\n\t},\n\t{\n\t\t\"content\": \"感谢主，现在我和妈妈每天的生活都很喜乐、平安。也许，在世人的眼中，我们的这个家庭是不完整的，是贫穷的，但是，因着上帝爸爸每天的同在，我和妈妈每天的生活都充满了盼望。现在我还有两个心愿，第一个心愿是希望可以痊愈，我还想再看清楚这个世界，想看看妈妈的面庞，想更清楚的读一读圣经。我相信，上帝爸爸一定可以医治我的。这只不过是我生命成长当中的一次痛罢了，一切痛苦都会过去的，因为上帝爸爸是赐平安和喜乐的神。第二个心愿就是我希望，上帝爸爸能够赐给妈妈一个真正理解她、关心她、守候她，和她共度一生的男人。妈妈在婚姻中吃了太多的苦，我觉得她的这两段婚姻的解体都和我有很大的关系。我希望妈妈拥有幸福、永远幸福，我希望上帝爸爸能够赐给妈妈一个好男人，而且，我的妈妈很喜欢小孩子，我也希望，她再添一个小弟弟或者小妹妹，为她以后的生活增加更多的快乐！感谢全能的上帝，他一直用大能的臂膀保守着我们母女，他拉着我们母女，我们坚信他会带领我们以后的生活，会充满更多的喜乐和盼望！\"\n\t},\n\t{\n\t\t\"content\": \"牧师回应：\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，你听完了文洁的见证，不知道你心里的感受是怎么样？对于这样一个女孩子，经历了人生这么多疾病和痛苦，也许我们想象她应该有苦毒、埋怨，应该怨天尤人，可是很奇怪，我们在她的故事当中，在她的话语里面，听到的是平安、喜乐和一颗感恩的心。她这种生命的力量从何而来呢？我想第一个原因，可能是因为她有一个爱她、陪伴她、对她不离不弃的母亲，可是妈妈也是人，也会软弱，有她人生的痛苦，也有帮不到文洁的地方，我想，更重要的原因，是因为在文洁的生命当中、痛苦里面，她遇见了一位爱她、帮助她、医治她的上帝，他成为文洁心中的力量。\"\n\t},\n\t{\n\t\t\"content\": \"我们说，人的尽头就是神的起头，当人走到尽头的时候，我们就转眼仰望唯一可以帮助我们的上帝，我们人生的痛苦可以成为转机，因为我们有机会遇见那一位上帝。文洁在心中觉得自己是一只小羊，她的诗歌也是这样唱的。圣经中诗篇23篇完完全全是文洁心里的歌声，是她生命的故事，她就是那只走过死荫幽谷的小羊，而耶稣就成了这一只小羊的好牧人，他用杖和杆安慰她，为她击退野兽，拯救她。神成了她的引导者，保护者，她实实在在经历了耶稣的引领、保守和拯救。有一天，当你走到生命尽头的时候，你一定要一个人走向死亡的死荫幽谷，我们的人生，总有某一个时间段，是我们自己无法控制，无可奈何的，好像走到了人生的尽头，但是圣经对我们说：我们虽然行过死阴的幽谷，也不怕遭害，因为有耶稣与我们同在，他的杖和杆都安慰我。\"\n\t},\n\t{\n\t\t\"content\": \"文洁在她生命的死荫幽谷当中经历上帝给她的应许，你也可以这样经历，让耶稣陪伴你同走生命的道路，在死荫幽谷当中成为生命的安慰！\"\n\t}\n]"
	},
	{
		"title": "收听      20170102",
		"path": "http://media.febcchinese.org/streaming/up/up170102.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000066,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(66)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们好，欢迎来到贤妻良母俱乐部做客。新的一周开始了，这也是我们新年的第一期节目，《理家理心》也要开始新的篇章，今天，我们就一起来谈一下时间的整理。\"\n\t},\n\t{\n\t\t\"content\": \"这内外生命的整理，就像演奏一曲精彩的生活交响乐，无论曲子谱的多精彩，每个演奏乐器的人技巧有多么的好，倘若在我们手中那根非常细小，有时你甚至会看不到的指挥棒如果舞的不对，这交响乐就无法演奏的完美。那根指挥棒就是时间。很多人的凌乱出于只在头脑上知道整理需要花费时间，但是却没有安排固定的时间去执行。\"\n\t},\n\t{\n\t\t\"content\": \"上帝给我们每个人一年365天、一天24个小时的时间，可是有些人活的充充足足，有些人却活的贫瘠枯黄。时间就好像是一个苹果派，你如果把它切好，每次享用一块，就可以很好的享受两三天。如果整个不切，高高兴兴的在早上吃掉一大半，吃到撑的不行，在下午肚子饿的是时候，只剩一小口，虽然一口吃掉，但依然没有饱足感。这就是因为没有管理和规划。在《理家理心》这本书中，马瑞欣姊妹提出一个管理时间的新的概念——容器整理法。把时间分配在几个大容器里，让容器产生生活的界限，我们就会活的比较整齐轻省。\"\n\t},\n\t{\n\t\t\"content\": \"这是个时间容器，里面会有五个格子，你把这五个格子分别整理好，就会把生活安排好，不会让时间从我们手中溜走。这五个格子分别为：睡前好习惯、起床好习惯、日日省、周周省、月月省。今后的节目里，我们会和大家一起来慢慢学习怎样建立时间的界限。你看，我们的生命真的是在这样日日、周周、月月、年年中流逝掉了。\"\n\t},\n\t{\n\t\t\"content\": \"新的一年的开始，没有什么比神的话语能让我们更加明白新的一年我们应当如何度过，一起来听诗篇90篇：\"\n\t},\n\t{\n\t\t\"content\": \"主阿、你世世代代作我们的居所。\"\n\t},\n\t{\n\t\t\"content\": \"诸山未曾生出、地与世界你未曾造成，从亘古到永远，你是神。\"\n\t},\n\t{\n\t\t\"content\": \"在你看来，千年如已过的昨日，又如夜间的一更。\"\n\t},\n\t{\n\t\t\"content\": \"你叫他们如水冲去．他们如睡一觉，早晨，他们如生长的草。\"\n\t},\n\t{\n\t\t\"content\": \"新年的第一期节目，祝愿我们的听友能够认识到这一位创造天地的神，愿我们的神可以帮助我们把时间管理好，赐给我们有智慧的心怎样来数算我们的日子。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"你可以和家人吻别之后，与他们分隔千里，但同时也把他们带在你的心里和脑海中。因为你不只是活在世界里，世界也活在你里面。\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯睁开眼睛的时候，他必须又马上遮住眼睛，挡住令他措手不及的漩涡强光，接着，他听到声音。\"\n\t},\n\t{\n\t\t\"content\": \"“你会发现你很难直视我。”是沙瑞依的声音：“不但是我，还有老爹。但是，等你的心习惯这些改变之后，就会比较容易了。”\"\n\t},\n\t{\n\t\t\"content\": \"这个时候，麦肯仍然站在闭着眼睛站的地方，但是小屋，还有船坞，以及园艺工序间都不见了，他变成了站在屋子外边，位居一座小山丘的顶端，上面是耀眼却没有月亮的夜空。他可以看到繁星从容平稳而又精确地运行着，仿佛有伟大的天国指挥在统筹它们的运行。偶尔，彗星或者流星雨，仿佛同时听到暗示似的，从星空中流泻而下，加添了那流畅舞蹈的变化。接着，麦肯看到一些星星变大了，改变了颜色，仿佛马上就要变成新星或者白矮星。仿佛世间本身也变得精力充沛、轻松活泼，为看似脱序，却管理严谨的天体加添了如天堂一般的样貌。\"\n\t},\n\t{\n\t\t\"content\": \"他又转向沙瑞依，而沙瑞依仍然站在他的身边，虽然沙瑞依仍然令人难以直视，但是麦肯现在已经能够辨认出她身上图案的对称和色彩。就好像一件缝上了各色的小钻石，蓝宝石的光袍掀起波浪型的移动，接着则好像威力四散开来。“啊，这一切真是美的不可思议啊！”被这般神圣壮丽的景物环绕着，麦肯忍不住低声说道。\"\n\t},\n\t{\n\t\t\"content\": \"“的确。”沙瑞依的声音从光中出现了：“麦肯，现在请你看看四面八方。”\"\n\t},\n\t{\n\t\t\"content\": \"他环顾四周，倒抽了一口气，即使在深夜中，一切仍然清楚明澈，用千变万化的色调与浓淡组成的光环发出光芒。森林本身就发出光线和色彩造就的熊熊火光，但每棵树皆清晰可见，每根树枝、每片树叶都是这样。鸟和蝙蝠飞翔或彼此追逐的时候，形成一条缤纷的火径，麦肯甚至看到远方有一大群生物出场。有鹿，有熊，有高低绵羊，森林边界附近雄壮的麋鹿，湖里的水獭，每一只都发出自己的色彩和光辉，为数可观的小动物蹦蹦跳跳，四处狂奔，每一只都活在自己的光辉当中。在一片由桃、李以及一大片红粟形成的光芒中，一条鳄浮出水面，却在最后一刻拔高掠出水面，双翼发出的水花像火一样，一条斑斓如虹的大灰鳟鱼冲破了水面，又在一阵迸发的色彩中落回湖中。\"\n\t},\n\t{\n\t\t\"content\": \"此时，麦肯觉得自己的身量比实际身高高出很多，仿佛视线所到之处他都能到达，两只在母亲脚边玩耍的小熊吸引了他的目光，它们翻滚着发出它们原本的笑声的时候，黄果、薄荷以及榛果纷纷地落地，从站立的地方，麦肯感觉他伸手就可以触到它们，就在不经思索的情况下，他伸出了手臂，把手又抽回。在惊讶之余，发现自己也正在闪闪发光，他看着自己的双手，如制作精巧美妙的工艺品，在光的流泻色彩中，清晰可见。那光似乎是为他戴上了手套，他看着自己身体的其他部位，发现光线与色彩已经把他完全地罩住，又若一套能够使他自由行动又得体的纯净衣着。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯还发现自己的疼痛感也消失了，即使经常疼痛的关节部位也安然无恙，其实，他从来没有感觉这样的健康，这样的完整。他的头脑清醒，深深吸入院里沉睡花朵的芬芳气息，其中有许多花已经渐渐苏醒，开始准备迎接这场庆祝会，狂欢而美妙的喜悦由内心涌出。麦肯纵身一跃，慢慢地浮向空中，接着又轻轻返回地面。\"\n\t},\n\t{\n\t\t\"content\": \"“这简直跟梦中的飞翔一模一样。”\"\n\t},\n\t{\n\t\t\"content\": \"他心里这样想着。接着，麦肯看到了许多的光线，一个个移动的点从森林中浮现，在他和沙瑞依站立处的平原上聚合，如今，他可以看到这些光线勾画成色彩在周围的山上忽隐忽现，顺着看不见的路径，朝他们而来。它们冲入草原，是一群孩子，没有蜡烛，他们本身就是光。在他们自身的光线中，每个孩子都穿着别具特色的服装。麦肯猜想那些服装代表着不同的部族，虽然他只认得出其中几种，但是，无所谓。这些是大地的孩子，老爹的孩子，他们带着沉静的尊严与优雅进入，面容充满了知足和平安。年轻的孩子用手牵着更小的孩子，麦肯一度想知道自己的宝贝女儿是否也在其中，他找了一会儿，还是放弃了。他让自己平静下来，麦肯相信，如果密斯在，也想向爸爸跑来，她一定会来的。\"\n\t},\n\t{\n\t\t\"content\": \"孩子们现在已经在草原里面围成一个大圆圈，从麦肯站着的附近开出一条小径，直达圆圈最中心，小小的火光迸发，像运动场上慢慢点亮的运动灯泡，在孩子们的笑声或者低语声中燃起。尽管麦肯不知道是怎么回事，但这些孩子显然知道，而且似乎已经是迫不及待了。一群人出现在他们生活的空地，围成了一个更大的光圈。麦肯推测他们是和他一样的成人，这些人缤纷绚烂却又顺从柔和。忽然间，麦肯的注意力被一个不寻常的动作吸引，似乎是外圈的一个光体遇到了一些困难，紫罗兰色与象牙白的闪光组成一条长龙，成湖色射入他们所在的夜空。长龙撤退后，取而代之的是接着向他们迸发的淡紫和金黄，火红金发色灿烂的光束，熊熊的映衬着当下的黑暗，最后消退，回到他们的源头。\"\n\t},\n\t{\n\t\t\"content\": \"沙瑞依轻声地笑了。\"\n\t},\n\t{\n\t\t\"content\": \"“这是怎么回事啊？”麦肯低声问道。\"\n\t},\n\t{\n\t\t\"content\": \"“这里有个人很难隐瞒自己的感觉。”沙瑞依开口了。无论是谁，正努力挣扎的那个人无法再控制自己，搅动了附近的一些光体，当闪光延伸至周围的孩子圈时，涟漪效应清晰可见，最靠近始作俑者的那些光体似乎在回应他，因为色彩与光线从他们身上移到了麦肯的身上。出现在每个人身上的颜色组合都独一无二，而且麦肯看来，似乎对造成骚动的人有着清楚分明的回应。\"\n\t},\n\t{\n\t\t\"content\": \"“我还是不懂。”麦肯再度轻声说道。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，每个人身上的色彩和图案都是独一无二的，没有相似的两个人，也没有两种相同的图案，这里，我们能真正看见彼此，而看见的部分必须是个体的色彩和情绪在色彩比光下显而易见。”\"\n\t},\n\t{\n\t\t\"content\": \"“真是不可思议呀！”麦肯惊呼道：“那为什么小孩子的颜色多半是白色的呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“是这样的，每当你靠近他们，就会看到有很多色彩融入了白色，而白色包含了所有的颜色，等他们长大成熟，成为自己真正的样貌的时候，他们展现的色彩就会更加的鲜明，独特的色泽与浓淡就会浮现出来。”\"\n\t},\n\t{\n\t\t\"content\": \"“不可思议。”麦肯只想出这句话，他也看得更投入了，这时候，他注意到成人圈后面又有其他人出现，平均环绕着整个圆圈，他们是比较高的火焰，似乎随着风的气流而吹，是相似的宝石蓝和水蓝色，并且有少许其他独特的颜色镶在每一个身上。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，让我来告诉你，那些是天使、仆人，以及看守人。”沙瑞依在麦肯没有发问之前就回答了他。\"\n\t},\n\t{\n\t\t\"content\": \"“真是不可思议，不可思议，太不可思议！”麦肯连说了三次。\"\n\t},\n\t{\n\t\t\"content\": \"“不止这些，麦肯。这会帮你了解这些特别的人所面对的难题。”沙瑞依用手指着发生骚动的方向，即使是麦肯也能看的出来，无论那个人是谁，显然不断遭遇到困难，悠忽而唐突的色彩与光线之矛，时而射得更远，朝他们而来。\"\n\t}\n]"
	},
	{
		"title": "收听      20170103",
		"path": "http://media.febcchinese.org/streaming/up/up170103.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000067,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(67)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"“游弧而唐突的色彩光线之美时而射得更远，朝他们而来，我们不仅能够在色彩和光线中看见每个人的独特性，也能通过同样的媒介来回应，但是这种回应很难控制。而且通常不愿意受到压制，就像这个人在做的一样。让回应恰如其分的表达是最自然的。”沙瑞依说。\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯走到沙瑞依身旁，她也拥抱他，他就这么让她抱着继续哭泣，等到麦肯恢复一贯的形象，就转身看着草原、湖泊、夜空，寂静降临了，周遭明显的期盼。忽然间，耶稣从他们右边现身爆发骚动，他穿着朴素的白衣，头上戴着朴素金冠，却是宇宙间不折不扣的君王，他走过他面前的小径，一切创造的中心。这个人是上帝，而且这个上帝也是人，光线和色彩为他舞动，编织出爱的织锦，供他写作。有些人高喊着爱的话语，一些人高举双手站着，俯伏在地，凡有气息的都高唱无尽的爱与感恩之中，今晚宇宙正在当初被创造时的样貌。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣也走过这些生物，一一呼叫他们的名字。直到他们和年幼的一位回到巢穴和草地为止，麦肯动也不动，似乎在吸收这一超乎自己理解力的事。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电170104——路过整理 20170104",
		"path": "http://media.febcchinese.org/streaming/up/up170104.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000068,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(68)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电170104——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"昨天我们讲了隆重的谢幕式，今天我们要隆重开启我们的开幕式，就是在《理家理心》这本书中，作者马瑞欣姊妹给我们提出的“起床的好习惯”。人们常说“一日之计在于晨”，早上是匆忙的，怎一个“忙”字了得。\"\n\t},\n\t{\n\t\t\"content\": \"在这本书中，马瑞欣姊妹提出了几样事情，她说，如果能有规律的进行，养成习惯之后，就会象刷牙、洗脸一样，不会占多少时间：\"\n\t},\n\t{\n\t\t\"content\": \"第一个好习惯——祝福。睁开双眼，祝福自己有美好的一天，祝福家人和孩子们今天丰盛满意，就这么一分钟，就为我们这一天献上了祝福的言语，绝对是值得的。这一分钟养成习惯之后，你要好好地在心里为自己、为家人祝福。\"\n\t},\n\t{\n\t\t\"content\": \"第二个好习惯——铺床。其实很多人不讲，因为这是很私密的一个习惯，但是很多人长大后都不一定天天铺床。但是养成了习惯来铺床，这一分钟的行动会改变整个卧室的气氛，也会让你自己充满朝气。把你的床铺的整齐、舒服，不是那么凌乱就好，不需要军事化的那种管理。\"\n\t},\n\t{\n\t\t\"content\": \"第三个好习惯——洗衣服。你可以想象早上起来洗衣服这件事情吗？马瑞欣姊妹在要下楼进厨房之前就顺便把一篓脏衣服带到楼下放进洗衣机里，这一个顺便的动作只约两分钟，出门前等孩子穿上鞋的时候，她已经可以把洗好的衣服放进烘干机里或者晾起来。\"\n\t},\n\t{\n\t\t\"content\": \"第四个好习惯——去检视一下你的洗手间。马睿欣姊妹说这个也不需要太长的时间，有三分钟，你可以顺便把玻璃擦干净，把洗手的台子擦干，喷上空气芳香剂。\"\n\t},\n\t{\n\t\t\"content\": \"然后是上午茶的时间。在宁静的清晨泡一杯热茶或者咖啡，放上自己喜欢的音乐或者广播节目，她特别提醒，不要打开电视机或者上网刷微信，弄点儿喜欢的点心，享受十五分钟放松的时间。十五分钟的上午茶，这很奢侈吗？她说，如果你觉得这个已经显为奢侈了，那证明你的生活需要调整。这十五分钟的每天上午茶时间是专门为那些全职在家里面照顾孩子，照顾家人的姊妹们给的建议。也就是说，相比较我们刚刚谈到的每天早起的祝福、铺床、浴室的检测等等，这个上午茶的时间和等下我们要谈到的专心的时间，就是特别为这样的姊妹所安排的。对于每天要上班的妻子们、妈妈们来说，这个可能就比较困难。你不一定要天天做，但是节假日的时候给自己放松一下也非常不错。她有一些小建议，时间我们可以好好想一想，找出来，比如说，孩子很小的时候，他可能早上要睡一会儿，你就用这一会儿的时间给自己设定上午茶的时间，让自己独享一会儿。顺着下午茶的思路，马瑞欣姊妹又给了我们另外一个好的建议，叫做专心时间。专心时间比上午茶时间稍微长一点，在早晨的固定时间分出至少三十分钟，读一本好书、做生活反省笔记、思考家人的需要，还有做一些重要计划，都是非常宝贵的。因为一天之计在于晨，在早晨这段时间我们的头脑是非常清晰的，心里也更容易安静下来。她说，特别是家庭主妇们，如果早上的时间可以日月累积下来的话，也会让自己大吃一惊的，因为这三十分钟的思维肌肉操练，会让在长久的、琐碎的岁月里，显出你那特殊的承担生活重担的力气。\"\n\t},\n\t{\n\t\t\"content\": \"刚刚我们谈到的是时间容器二，接下来的时间容器三，叫做日日行。日日行，综合我们的闭幕式，开幕式，这一天已经很美好了。日日行的清单综合了我们昨天和今天讲的内容，比如厨房的干净，每天要检查自己的洗手间，每天早晨铺床，还有就是，每天检视一下家里的市中心，光鲜的洗碗槽，地上无杂物，，明日备忘录，为今天找出一件值得感恩的事情。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"无垠的上帝能把自己送给他的每一个孩子，他并非分配自己，好让每个孩子都得到一份，而是把他自己完全送给每一个人，仿佛世界上只有一个孩子。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯似乎才刚刚沉睡不久，并感觉到有只手把他摇醒。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，起床了，我们该走了。”那声音听来很熟悉，但是比较低沉，仿佛自己也才刚刚睡醒。\"\n\t},\n\t{\n\t\t\"content\": \"“哦，现在几点了？”他呻吟了一声，喃喃自语地说，想搞清楚自己在哪，又在做什么。\"\n\t},\n\t{\n\t\t\"content\": \"“该走了。”回复的声音很轻，虽然麦肯觉得那句话没有回答自己的问题，但是他仍然爬出来床外，嘟囔着摸索着，最后终于找到了台灯，把灯打开。在一片黑暗之后，灯光非常刺眼，他花了好一阵子才能够勉强睁开一只眼，抬起头来眯缝着看着大清早的访客。站在他身旁的男子看起来有点像老爹，有威严，年纪较长，体格结实，个头也比麦肯高。他把银白色的头发往后绑成马尾，身上穿着袖子卷起来的方格衬衫、牛仔裤、登山靴，配上准备践行的全套装备。\"\n\t},\n\t{\n\t\t\"content\": \"“老爹？”麦肯问。\"\n\t},\n\t{\n\t\t\"content\": \"“是我，儿子。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯摇了摇头：“你还在耍我是不是啊？”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，我一向如此。”他带着温暖的微笑说，接着在麦肯还没有发问之前回答他的问题：“今天早上你需要一位父亲。来吧，我们该走了，我把你需要用的东西都放在床尾的桌椅上。回头，我们在厨房见，你可以先吃点东西我们再出发。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯点了点头，他懒得问他们要出发到什么地方，如果老爹要他知道，早就告诉他了。他迅速地穿上了类似老爹穿的合身服装，套上了登山靴，很快到浴室梳洗了一番之后，便走进了厨房。耶稣和老爹站在吧台边，看来比麦肯精力充沛多了。他们正要开口的时候，沙瑞依从后门带着一大袋圆筒状的东西进来，那看起来好像是加长型的睡袋，用一条钩住两边的绳线紧紧绑着，以便携带。她把它交给麦肯，麦肯马上闻到一股美妙的综合香气从袋子里飘出来，那是他自以为认得的芬芳花草的混合物，他闻到了肉桂和薄荷，以及盐和水果的味道。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，这是一份礼物，待会再开，老爹会教你怎么使用它。”沙瑞依微笑着拥抱着麦肯，或者说那是麦肯唯一可以描述的方式，沙瑞依就是这样难以言喻。\"\n\t},\n\t{\n\t\t\"content\": \"“你可以背着它。”老爹补充说，“那些是你和沙瑞依昨天挑选的。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，我的礼物会在这里等你回来。”耶稣微笑着说，他也拥抱麦肯，只有他才真的感觉像拥抱。\"\n\t},\n\t{\n\t\t\"content\": \"两个人从后门离开，剩下麦肯和老爹单独相处，老爹正忙着炒两个鸡蛋经以及煎两片火腿。\"\n\t},\n\t{\n\t\t\"content\": \"“老爹……”麦肯问道，对于叫他老爹变得如此容易而感到意外：“老爹你不吃吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，没有所谓的仪式，你需要这个，我不用。”老爹微笑着说：“还有啊，不要狼吞虎咽，我们有很多的时间，而且吃的太快对你的消化不好。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯慢慢地吃着，在相对的沉默中单纯享受着与老爹的同在。耶稣一度把头伸进厨房，通知老爹他们需要的工具就放在门口，老爹谢过了耶稣，耶稣亲吻他的嘴，便从后门离开了。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯在帮老爹洗碗的时候问道：“老爹，你真的很爱他对不对？我是说耶稣。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，我知道你说谁。”老爹笑着回答。他在洗平底窝洗一半的时候才停下来：“我用全心全意爱他，我想独生子的确有非常特别的地方。”老爹对麦肯眨眨眼，继续说：“那是我认识他的一部分独特之处。”\"\n\t},\n\t{\n\t\t\"content\": \"他们洗好了碗盘，麦肯跟着老爹出门了，曙光已经渐渐地划破了山巅，即将逃离的青色夜色中开始呈现金色的光彩，麦肯带着沙瑞依的礼物扛在肩上。老爹把放在门边的一个小十字镐递给他，又提起一个背包，背在自己背上。他一手抓着铲子，另一只手拿着手杖，一言不发地走过了花园和果园，大致朝湖的右边走去。\"\n\t},\n\t{\n\t\t\"content\": \"当他们走到小径的起点的时候，光线已经足够让他们找到要走的路，在此，老爹用手杖指着小径旁边的一棵树，麦肯只能隐约的看到某人在树上做的红色小拱形记号，那对麦肯来说是毫无意义，而老爹也不欲解释，他反而转身走向小径，保持从容的步调。沙瑞依的礼物以尺寸而言算是轻的，麦肯用十字镐把手当成手杖。小径带着他们穿越了一条小溪，深入森林。麦肯误踏一步，滑落岩石，而掉入急湍的水中的时候，庆幸自己的登山靴是防水的。他一边走一边还能听到老爹哼着一首曲调，但是麦肯不知道那是什么歌。\"\n\t},\n\t{\n\t\t\"content\": \"当他们践行的时候，麦肯想着自己前两天经历的很多很多事情：和他们三位分别或者共同交谈的对话、和苏菲亚共度的时光、他自己也参与其中的祈祷室、与耶稣一起观看夜空，走过湖面，接着昨天晚上的庆祝会以高潮结束，包括那和父亲的和解，尽管是寥寥数语，却带来极大的疗愈，那实在是难以全盘吸收的。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯把整件事仔细地思考了一遍，并且细想自己所学到的，才发现自己有许多许多的问题，或者他会有机会问其中一些问题，但是他感觉现在不是时候，他只知道自己不再是原来的自己了。也想知道这些改变对自己、妻子小娜以及孩子们会有什么意义，特别是对女儿凯特。但是他还有一件事情想问，这件事在他们步行的时候不断地在折磨着他，终于，他打破了沉默：“老爹……”\"\n\t},\n\t{\n\t\t\"content\": \"“什么事啊，我的儿子？”\"\n\t},\n\t{\n\t\t\"content\": \"“呃，苏菲亚昨天帮我了解了很多我的小女儿密斯的事，和老爹，我是说和你谈过也真的很有帮助。”麦肯感到疑惑，但是老爹停下来对着他微笑，仿佛了然于胸。于是麦肯继续说：“但是我仍然需要和你谈一谈，这样算不算奇怪呢？我是说你是比较像父亲的父亲，希望这样说有道理。\"\n\t},\n\t{\n\t\t\"content\": \"“我懂，麦肯。我们就是要回到原点，昨天原谅你爸爸是很重要的一部分，这让我今天能够让你认识我这个父亲，你不必再进一步的解释。“\"\n\t},\n\t{\n\t\t\"content\": \"不知道怎么的，麦肯知道他们的长途之旅已经要接近尾声，而老爹正在帮助他走完最后这几步。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电170105——霜叶整理 20170105",
		"path": "http://media.febcchinese.org/streaming/up/up170105.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000069,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(69)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电170105——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "亲情不断电——青草地整理 20170106",
		"path": "http://media.febcchinese.org/streaming/up/up170106.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000070,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(70)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电——青草地整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"尤其是在冬季的清晨，天还没有亮的时候，妈妈就要起床去给给孩子们准备早餐了。我们的节目能够给她们带来温暖，陪伴她们，成为大家的朋友，真的是一件好事，也是我们的心愿！\"\n\t},\n\t{\n\t\t\"content\": \"永远是什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"现在男孩女孩谈恋爱，男孩都会说：我永远爱你！可是，永远到底是什么呢？你的爱情是永远的吗？你的亲情是永远的吗？你的生命是永远的吗？你的朋友是永远的吗？你活在这个世上是永远的吗？\\n你的名利是永远的吗？你的房产是永远的吗？你的健康是永远的吗？…\"\n\t},\n\t{\n\t\t\"content\": \"作为女人，很少会去考虑这些类似于哲学的问题，太费脑筋，无限是在数学里的永远。在电脑语言里永远是不变性和唯一性。孩子却觉得要永远和妈妈在一起，但是，任何人的生命在这个世界也是有限的，怎么能够永远呢？\"\n\t},\n\t{\n\t\t\"content\": \"大卫是以色列的王，他是一个认识神的人，他定义自己的永远就是：要永永远远称谢神。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"老爹用深邃的眼神望着麦肯，对他说：“麦肯，你办得到，你能办到！因为我要你办到！你要知道，原谅首先就是要你这个原谅别人的人得到释放。脱离开能把你生吞活剥，破坏你的喜乐和能力，让你不能完全敞开心胸去爱的境况。你以为这个人在乎你经历的痛苦和折磨，如果有区别的话，他就是知道人会受着痛苦和受折磨的方法在过他的生活。你不想切断那些想法吗？藉着原谅，你就能释放他，让他不再背负重担，不管他是不是知道或者承认，当你选择原谅另一个人的时候，你就是在好好地爱他。”\"\n\t},\n\t{\n\t\t\"content\": \"“我不爱他。”麦肯说。\"\n\t},\n\t{\n\t\t\"content\": \"“是的,”老爹说：“今天你认为不会爱他，但是我爱他。麦肯，不是爱他现在变成的样子，而是爱那个长久以来被痛苦扭曲的破碎孩子。我要帮助你表现那种天性，让你能够在爱和原谅中找到比恨更大的力量。”麦肯再度被谈话走向有点生气，他说：“我知道，所以你的意思是说，如果我原谅了那个人，我就能让他和凯特，甚至我的长孙女一起玩吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，”老爹的语气强硬而且坚决:“麦肯，我已经告诉你，原谅不会产生关系，除非人们总是说出自己的所作所为，改变自己的想法和行为，否则不可能建立起信任关系。当你原谅一个人的时候，必定把他们从审判中释放出来，但是如果没有真正的改变，就不可能建立真正的关系。”沉默了一会儿，麦肯说道：“所以，老爹，你刚才说的原谅并不需要我假装他没有做过那些事？”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，你怎么能假装呢？昨天晚上你原谅了你的父亲，难道你会忘记他对你做过的事吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“我想我不会。”\"\n\t},\n\t{\n\t\t\"content\": \"“但是你现在面对他曾经做过的事，也能爱他，是他的改变让这种情况发生。原谅绝不需要你信任你所原谅的人，但是万一他们承认并且悔改，你就会在自己的心中发现奇迹。让你愿意伸出你的手在你们中间建立和解的桥梁，这道桥梁可能带你全然恢复信任的奇迹。现在这对你来说可能难以理解，但是我相信，你一定会明白，一定会。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯滑落到地面，往后靠在之前坐过的岩石上，他研究双脚之间的尘土：“老爹，我想我明白你说的话了，但是我觉得如果我原谅了那个家伙，他就无罪开释了。我要怎么样为他所做的事找到脱罪的理由呢？如果我不对他继续生气，这对我的女儿密斯公平吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，原谅不会为任何事情脱罪。相信我，对这个人最不可能的就是开释让他活得自由。而你在这件事情上已经没有维护正义的责任了，这件事我会处理。至于密斯，她已经原谅那个人了。”\"\n\t},\n\t{\n\t\t\"content\": \"“是吗？”麦肯甚至没有抬头说：“她怎么能原谅呢？”\"\n\t},\n\t{\n\t\t\"content\": \"“因为我在她里面，那是真正的宽恕唯一可能的途径。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯感觉老爹坐在他身旁的地面上，但是他仍然没有抬起头来，但老爹的手环抱他的时候，他哭了起来。\"\n\t},\n\t{\n\t\t\"content\": \"“我的孩子，把一切都宣泄出来吧。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯听到老爹的轻声细语，他终于能够做那件事，他闭起眼睛，让自己的泪水泉涌而下，密斯和他的种种回忆再度涌上心头，小密斯的画册、画笔和撕裂的血淋淋的洋装的画面，他流泪、哭泣，直到哭出所有的黑暗、所有的盼望和所有的失落，直到丝毫不剩为止。如今他闭上眼睛，前后摇晃着身躯恳求道：“请帮助我老爹。请你帮助我！我应该怎么办？我应该怎么样才能原谅他呢？请告诉我！”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯抬起头来，想象看到一个素未谋面的人站在他的前面，但是没有人出现。老爹跟他说“麦肯，你告诉他。”\"\n\t},\n\t{\n\t\t\"content\": \"“我怎么告诉他？”\"\n\t},\n\t{\n\t\t\"content\": \"“你只要大声地说出来，我孩子的宣告中有种力量。”麦肯开始先是用不是热衷的语调结结巴巴地低声说着，然后后来却越来越确信：“原谅，我原谅你，我原谅你。”\"\n\t},\n\t{\n\t\t\"content\": \"老爹紧紧地把他抱住：“麦肯，你真的让我感到欣慰。”\"\n\t},\n\t{\n\t\t\"content\": \"当麦肯终于镇定下来的时候，老爹递给他一块湿毛巾，好让他擦眼泪。接着麦肯站起来，刚刚开始有一些不稳，“哦，”他声音沙哑地说，他费劲找字眼来表达他刚刚走过的情绪之旅，他感到生气蓬勃，把手巾又递回给老爹：“所以，如果我还是感觉到生气，也没有关系吗老爹？”\"\n\t},\n\t{\n\t\t\"content\": \"老爹的回应很快：“当然了。他做的是骇人听闻的事，他造成许多人锥心刺骨的痛，那是错误的。怒气对于那种滔天大错是正确的回应。但是，不要让怒气让你感觉到痛苦、失落，阻挠你原谅他。”\"\n\t},\n\t{\n\t\t\"content\": \"把手从他的脖子上移开，老爹抓起袋子背上：“我的孩子，开始的一两天，你可能必须宣告你的原谅一百次，但第三天和之后每一天，次数都会减少，直到有一天你会发现自己已经完全原谅他了。然后有一天你会为他的完整而祷告，并且把他交给我，让我的爱把他人生中每一个腐败的痕迹燃烧殆尽。尽管我这些话你这时候听起来是难以理解的，但有一天，你会在不同的环境中认识这个人。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯深吸一口气，尽管老爹的话让他的胃翻搅不已，他的内心却知道，这是事实。他和老爹一同站起来，麦肯转身走向步道，返回他们来时候的小路。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，我们的事情还没有结束。”老爹轻声道。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯停下来转过身子，对老爹说：“真的吗？我以为这就是你带我来这里的原因。”\"\n\t},\n\t{\n\t\t\"content\": \"“呵呵，没错，但是我也告诉过你，我有东西要给你看，是你曾经要求我给你的东西，我们来这里是要带密斯回家的。”忽然间一切都合情合理了，他看着沙瑞依的礼物，恍然明白了它的用途，在这荒凉的景致当中，凶手把密斯的尸体埋在某处，而他们是来把她取回的。\"\n\t},\n\t{\n\t\t\"content\": \"“谢谢。”麦肯只能对老爹这样说。瀑布再次从他的脸颊涌现，仿佛从不止境的水库流出“我讨厌这一切，像白痴一样哭哭啼啼的，我讨厌这些眼泪。”他呜咽地说道。\"\n\t},\n\t{\n\t\t\"content\": \"“哦，我的孩子，”老爹温柔地说：“你千万不要低估了眼泪的奥妙，你的眼泪可以成为有疗效的水和喜悦的泉源，你知道吗？有时候心能够说出的最佳言语就是眼泪呀！”当麦肯回到了原地，他正面望着老爹，他从未单纯地仰望着仁慈、爱、希望和活泼的喜悦。\"\n\t}\n]"
	},
	{
		"title": "收听      20170109",
		"path": "http://media.febcchinese.org/streaming/up/up170109.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000071,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(71)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们好，欢迎来到贤妻良母俱乐部做客，上周末，我们谈到一个话题：永远是什么？那不知道休息的这两天你有没有思考过，永远的亲情在哪里呀？诗篇中，大卫认为天天都是永远。上周，我们一直在讨论时间，有一首歌的名字叫做《时间都去哪了》。今天，我们依然来谈一下时间，但这个时间是我们眼睛所不能看见的，用心体会人人都知道它是存在的。这个时间叫做内在时间。\"\n\t},\n\t{\n\t\t\"content\": \"我们每天起早贪黑不停的忙碌，现在很流行的一句话：停下你的脚步，学会过慢生活。但是怎样才能实现这种慢生活呢？马瑞新姊妹在《理家理心》提到，在我们的内在生活里是有一个时钟的。这个内在时钟我们往往不容易发现。挂在我们灵魂深处的时钟，即使滴答响着，也常常被忽略成空气里的虫鸣鸟叫，存在又不存在，甚至有的人的钟摆停了多年都没法察觉到，任由蜘蛛网灰尘蒙蔽。在被问及你有注意到自己的内在时间吗？好多人发现自己的大部分内在时间花在了生气，忧郁，担心和忧虑上。\"\n\t},\n\t{\n\t\t\"content\": \"要问我们这一天做了什么是很容易回答的，但是我们的心里面晃动着的这些情绪有时候多半都是负面情绪，因为我们几乎很少去留意自己这一天的心理活动呢。\"\n\t},\n\t{\n\t\t\"content\": \"在28岁信主之后，梦远就改变了自己内在时间浪费在发呆上这个状态。之前真的是一直在胡思乱想，没有一点点头绪，找不到方向。心中想成为的自己与真实的自己有很大差异。所想的跟所活的不能在一块。\"\n\t},\n\t{\n\t\t\"content\": \"生命的美善不能靠外在活动的消耗与投资而在乎内在活动的应用与活动。你曾经为自己的心灵活动写下过计划表吗？每一天有多少深思的时间呢？与自己对话的时间又有多少呢？又有多少安静的时间呢？有多少喂养自己生命的时间呢？有多少时间是让书籍、音乐、朋友开启你内在的生命呢？又有多少适合你自己的爱人儿女交心的时间呢？有多少做白日梦的时间呢？\"\n\t},\n\t{\n\t\t\"content\": \"接下来这一周的时间我们邀请您放慢脚步，跟我们一起想一想，整理整理内在时间，过一下内在的生活。\"\n\t},\n\t{\n\t\t\"content\": \"老爹微笑，他伸出手背触摸麦肯的脸，擦尽麦肯满布泪痕的脸庞：“麦肯，我知道这个世界充满了眼泪，谢谢你记得我的承诺，我会擦去你们的眼泪。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯笑了，他笑得那么甜，那么灿烂，此刻他的灵魂在天父老爹的爱中得到融化，而他的巨痛得到了疗伤。\"\n\t},\n\t{\n\t\t\"content\": \"“拿去，”老爹说着，递给他水壶：“我可不要你在这一切结束之前，就变成干瘪四季豆。”老爹大笑起来，连麦肯也忍不住和老爹一块笑起来，以他们的身份来说这是极不合宜的。但是麦肯一边想，就觉得这很完美，这笑声是希望和重新恢复的喜悦，代表结束的过程。\"\n\t},\n\t{\n\t\t\"content\": \"老爹带路，在离开主步道，沿着小径，到石阶前，老爹暂停下来，用手杖敲着一颗大岩石，他回过头去看麦肯，做事要他看仔细一点，又来了，同样的红色，现在他们才了解，他们沿途的步道都由带走他女儿的人做了记号。他们一边走，老爹才解释：“之所以尸体一直找不到，此人会先侦察隐藏尸体的地方，有时在绑架小女儿之前几个月就找好地点。”\"\n\t},\n\t{\n\t\t\"content\": \"走了半片岩石地，老爹离开步道，走入一道山峦，跟着又在附近的岩石正面，指出那些熟悉的记号。有些记号很容易被忽略，除非有人知道自己要寻找的目标。10分钟之后，老爹停在一道石缝前，那是两块交汇的岩石，底部有一小块洞，其中一颗有杀手的符号，“帮我搬开这些。”\"\n\t},\n\t{\n\t\t\"content\": \"同时，那些石块把山洞遮住了。他们铲开，忽然一条通道引入眼帘，或许这是某种动物冬眠的洞穴。里面散发出恶臭，老爹伸手进入沙瑞依送给麦肯的袋子，拿出里面的大方巾麻布，绕住麦肯的口鼻，香甜气息隔绝了恶臭。\"\n\t},\n\t{\n\t\t\"content\": \"“我原谅你，我原谅你。我原谅你……”只有麦肯不时喃喃自语。他们离开那个地方，老爹拿起一个弧形石块，覆盖住入口，麦肯注意到这个举动却不在意，温柔地说：“贴近自己的心。”\"\n\t},\n\t{\n\t\t\"content\": \"尽管，回小屋的路上，麦肯背着自己心爱的宝贝密斯的尸体，但时间依旧觉得过得很快。在他和老爹抵达小屋的时候，耶稣和沙瑞依已经在后门等候了。耶稣轻轻卸下麦肯的担子，他们一起走到耶稣一直在工作的工作室。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯自从抵达的那天，他对工作室的简朴感到惊讶。木屑，布满各式井然有序的工具，这显然是准备放置密斯尸体的箱子而放的，麦肯在绕行箱子的时候，马上认出木头上的时刻表，发现密斯生平详情都被刻了上去。他找到密斯和她的猫，还有麦肯念书给她听的场景，四周围的雕刻，是妈妈小娜和密斯在做饼干，搭车去瓦鲁瓦，连密斯在郊游的时候被杀前画的画，凶手身上的瓢虫标记都忠实呈现了密斯的生平，麦肯站着微笑着，这些图像是密斯最喜爱的花卉和小动物。\"\n\t},\n\t{\n\t\t\"content\": \"深深吹入我的气息，我或许就能呼吸活着。\"\n\t},\n\t{\n\t\t\"content\": \"抱紧我，我或许就能入睡。\"\n\t},\n\t{\n\t\t\"content\": \"为你付出的一切轻柔的拥着。\"\n\t},\n\t{\n\t\t\"content\": \"来吻我吧，风啊。带走我的气息直到你和我合一。\"\n\t},\n\t{\n\t\t\"content\": \"我们将在墓室间翩翩起舞，直到死亡消失在这里。\"\n\t},\n\t{\n\t\t\"content\": \"没有人知道我们存在，环绕在彼此的臂膀中。\"\n\t},\n\t{\n\t\t\"content\": \"只有吹入气息的那位，使我安然隐藏，远离伤害。\"\n\t},\n\t{\n\t\t\"content\": \"来吻我吧，风啊。带走我的气息，直到你和我合一。\"\n\t},\n\t{\n\t\t\"content\": \"我们将在墓室间翩翩起舞，直到死亡消失在这里。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电170110——书恋多加o-men*整理 20170110",
		"path": "http://media.febcchinese.org/streaming/up/up170110.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000072,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(72)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电170110——书恋多加o-men*整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "——路过整理 20170111",
		"path": "http://media.febcchinese.org/streaming/up/up170111.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000073,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(73)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"这两天我们都在说时间，时间真的过的很快，有些时候我们对外在的时间还有一些觉察，可是内在时间却是我们常常不太注意的。手表坏了可以有一个标准时间去校对，可内在时钟坏了，我们如何去校对，然后变成正确的呢？\"\n\t},\n\t{\n\t\t\"content\": \"很多时候我们总是在忙着，很少去思索，原来我们里面有一个生命是需要长进的，已经认识耶稣的人很幸福，他们知道他们里面的生命是耶稣赐给的。可是很多人还不知道耶稣是谁，耶稣跟我有什么关系呢？耶稣是真人，可这个人必竟是历史人物，他的出生，他的受死，使这么多人都愿意相信他，可必竟我里面的生命应该属于我自己啊，怎么它就属于耶稣了呢？我内在的空闲时间做些自己喜欢的事情不都是很好的时间吗？我为什么要打开《圣经》读一读耶稣的话语呢？你听到耶稣这个名字觉得有这么一个人，可是一旦你用信心愿意花一点点时间好好地了解了解他，你才有可能了解你内在的生命跟耶稣之间那样非常真实的经历。就好像我们想去了解和认识一个人，我们所需要花的第一步就是时间，无论时间长短，从何时起步都不晚。了解耶稣的方法有很多，其中一个途径就是打开《圣经》，看看这位耶稣他到底说了什么，做了什么，如果他宣称是神的儿子，那你信吗？如果他的坟墓到如今还是空的，你会相信他真的将永生显给你看了吗？如果他说，他自己就是道路，真理，生命，那么，究竟什么是道路，什么是真理，什么又是他所说的生命呢？\"\n\t},\n\t{\n\t\t\"content\": \"每一天我们在隆重地谢幕之前都在忙碌着，内在时间是可以规划出来的，安静的时间是可以在忙碌的时间里刻意去规划，可以找到的。《理家理心》的作者马瑞欣姊妹就说，安静独处的时光对她来说是很关键的，所以她给她自己的时间是从五分钟开始都好。她说，哪怕是从五分钟开始都好啊，找一个安静的角落，回顾我们一天的思想、情绪发展、行为、言语，把该扔的扔掉，该收拾的收好，放错位置的归位。她说，我们不要被无法定时定量的独处感到挫折，当我们放弃了非要在什么时候，什么地方，在什么模式下独处，才能达到什么样的效果的时候，我们就自由了。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"没有任何仪式，没有典礼，他们享用着美酒面包，笑谈这个周末在一起的奇异时光。麦肯知道一切都要结束了，该是回去想办法如何告诉妻子小娜所有事情的时候。他没有什么东西需要整理，出现在他房间里的几样东西消失了，想必已经回到了车上。他临走的时候环顾了这个屋子最后一眼，他笑着说：“上帝是我的仆人，这种感觉更真实了。”他说着回到客厅，而他们三位已经消失了。没有道别，但是他想，向上帝道别似乎有点傻。\"\n\t},\n\t{\n\t\t\"content\": \"他坐在地上背靠着火炉喝着热咖啡，突然之间他感到疲惫不堪，大量的情绪已经耗尽他的体力，他闭上眼睛不知不觉进入了梦乡……他被寒冷惊醒，慌忙爬起来。浑身的肌肉因为躺在地板上而酸痛僵硬，他四处张望，很快看到一切都已经恢复到两天以前的原貌，即使火炉旁边的血迹也不例外。他跳了起来，跑出破烂的门到了走廊上，小屋再度呈现老旧丑陋的样子。门窗生锈破损，在周围纠缠的荆棘和灌木植被下几乎看不见那座湖，船坞的大部分结构已经下沉，只有少数比较大的桥墩仍然矗立着……\"\n\t},\n\t{\n\t\t\"content\": \"回到真实的世界了。麦肯笑了，他确认在他进入的真实世界，其实是不真实的。一阵寒风吹过使他打了个寒颤，他拉紧了大衣，在雪中沿着自己仍然显而易见的足迹走回了车的旁边。这时候漫天飘起了雪花。开回约瑟夫镇的路程平静顺利，在傍晚抵达了约瑟夫镇。他加满了油，随便吃了点东西，试着打电话给妻子小娜，但是却没有接通。他告诉自己：“说不定小娜还在路上，而且就算接通了信号也不好。”所以麦肯决定顺道开到警察局，看看警官汤米在不在。但是他慢慢的绕了几圈却不见人烟，后来他决定不进去了，因为麦肯不知道怎样把发生的事情跟小娜解释，更不要说是汤米了。\"\n\t},\n\t{\n\t\t\"content\": \"下一个路口转为红灯，麦肯停下了车，他感到浑身疲倦却又出奇的兴奋。他渴望回家，回到家人身边，尤其是凯特。麦肯此时陷入了重重的思绪当中。在红灯转绿灯的时候，他直接开过了十字路口，他甚至没看到对面另一辆车闯过了对面的红灯，只见一道耀眼的闪光，然后什么都没有了，只剩下了寂静和一片漆黑……\"\n\t},\n\t{\n\t\t\"content\": \"就在这一瞬间威利的红色吉普车毁了。几分钟以后消防车、救护人员和警察赶到了现场，不消几个钟头，麦肯失去意识的破碎身体被由救生直升机送到了奥勒冈州波特兰市以马内利医院。经过了医生们紧张的抢救之后，麦肯奇迹般的活了下来。在这期间，他自己也不知道昏迷了多久。终于他听到了熟悉的声音，仿佛从远方传来，欢天喜地的大叫：“他捏我的手指，我感觉到了！我保证！”麦肯甚至没有力量张开眼睛看，他知道儿子正握着他的手，他尝试再捏一次，但黑暗把他吞没了，他又昏迷了过去……\"\n\t},\n\t{\n\t\t\"content\": \"过了整整一天，麦肯才又恢复了意识。他几乎没有办法移动身体的另一块肌肉，甚至努力撑开一只眼皮都难以承受。即使他这么做能收到尖叫呼喊和笑声的回报。人们一个接一个冲到他那几乎不算睁开的眼睛前，仿佛在注视着藏有珍奇宝物的黑暗深坑，无论他们看到什么，似乎都能使他们得到莫大的喜悦，还会在离开之后散布消息。他们之中有些面孔他认得，很快他便得知那些不认识的是医生和护士。他经常睡觉，但是他每次张开眼睛似乎都会引发不小的兴奋。他心里想：“等我能把舌头伸出来，他们大概能高兴的昏倒。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯似乎全身都在疼痛，他不知道自己为什么落得这样危险的困境，甚至不记得自己是谁。尽管吗啡能够暂时制止他的疼痛，但是药物对他没有什么帮助。接下来的两天，他的心智慢慢清晰，也开始发出声音。亲朋好友们手持鲜花都来看望他，并且都祝他早日康复。他的孩子贾许和凯特会固定前来看他，有时候在麦肯打盹的时候他们在做功课，或者回答爸爸在最初几天反复再三询问的问题。\"\n\t},\n\t{\n\t\t\"content\": \"在某一时刻，麦肯终于了解，尽管大家已经告诉他，自从他在约瑟夫镇出了严重的车祸，他已经昏迷了将近四天。而妻子小娜已经摆明叫他解释清楚这一切，但目前应该更关注他的复原状况，而不是小娜对于答案的需求。麦肯的记忆模糊难辨，虽然记得一点点滴的片段，但是没有办法拼凑成合情合理的说法。他只是模模糊糊的记得他开车到小屋去，但之后的情况就变得含糊不清了。在他的梦中老爹、耶稣、密斯在湖边游玩，洞穴里的苏菲亚，草原庆祝会的光线和色彩就像破镜中的碎片朝他而来，而每一个碎片都伴随着一波一波的欢欣喜乐，他不能确定这些是真的还是幻觉。到了第三天下午他恢复意识之后，醒来看到威利低头瞪着他，看起来相当不爽。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电170112——霜叶整理 20170112",
		"path": "http://media.febcchinese.org/streaming/up/up170112.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000074,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(74)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电170112——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"到了第三天下午，麦肯恢复意识之后，他醒过来，看到威利正在低头瞪着他，看起来是相当不爽。\"\n\t},\n\t{\n\t\t\"content\": \"“你这个白痴。”威利粗声粗气地对麦肯说。\"\n\t},\n\t{\n\t\t\"content\": \"“威利，我真的很高兴见到你。”麦肯用抱歉的语气对威利说。\"\n\t},\n\t{\n\t\t\"content\": \"“我问你，你是怎么学开车的？”威利开始对麦肯咆哮，“哦，对，我想起来了，乡下小孩不习惯十字路口。麦肯，据我所知，你这家伙，你的鼻子的嗅觉那么灵敏，应该大老远的就闻到另一个家伙的味道才对呀？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯躺在那里看到朋友喋喋不休，他真是无可奈何。他设法听进并听懂威利说出来的每一个字，却是心有余而力不足。\"\n\t},\n\t{\n\t\t\"content\": \"“现在好了，”威利不管麦肯是否在听着自己的絮絮叨叨：“小娜气得跟什么似的，她都不跟我说话了。她怪我把吉普车借给你，让你去那个什么小屋。”\"\n\t},\n\t{\n\t\t\"content\": \"“我亲爱的威利，所以我为什么要去那间小屋啊？”麦肯这样问自己，同时他也在努力地想理清自己的思绪，“这些事对我来说都是模模糊糊的。”\"\n\t},\n\t{\n\t\t\"content\": \"而威利这时候绝望地哀求道：“麦肯啊，我当你是好朋友、好哥们，你一定要替我跟小娜好好地解释清楚啊，在你去小屋的这件事情上，你还记不记得？我试过要劝阻你啊！”\"\n\t},\n\t{\n\t\t\"content\": \"“你有吗？”\"\n\t},\n\t{\n\t\t\"content\": \"“哎，你别跟我说这种话，什么叫有没有啊？麦肯，我确确实实地有过试过要劝阻你。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯微笑地望着威利，如果自己还有稀疏的记忆，那他真的记得这个威利曾经真的关心过他，因为只要他和自己在一起，麦肯就会感觉非常的暖和。忽然，麦肯惊觉威利已经弯下腰，逼近自己的脸。\"\n\t},\n\t{\n\t\t\"content\": \"“说真的，他在那儿吗？”威利小声地说着，然后快速地环顾四周，确定没有人会听到。\"\n\t},\n\t{\n\t\t\"content\": \"“谁啊？”麦肯也小声地说，“而且，我们为什么要小声说话？”\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯你知道啊，我说的是上帝。”威利强调：“上帝在小屋里吗？”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯被逗乐了，“威利，”他小声地说，“这又不是秘密，上帝无处不在啊，所以那时，他是在小屋里。”\"\n\t},\n\t{\n\t\t\"content\": \"“哎呀，我的好哥们，这个我知道啊，你简直是个豆腐脑子。”威利又开始在发火了，“你什么都不记得了吗？你是说你连那张纸条都不记得了吗？就是你从你们家信箱收到老爹寄来的纸条啊。那时候你在冰上滑到了，头上撞起了个大包，疼得你嗷嗷的直叫。”\"\n\t},\n\t{\n\t\t\"content\": \"这个时候，麦肯终于恍然大悟，支离破碎的故事开始在麦肯心中成形，一切似乎在他的脑子里开始串联起来。一切的经过、填补细节的时候，都变得合情合理了。比如纸条、吉普车、枪，还有这次小屋行，还有那个荣耀的周末中的各种经历。种种画面和记忆开始强烈地回应，他觉得自己快被那些记忆快被带离冲刷到墙下，仿佛就要离开这个世界。而等他恢复自己的时候，他开始哭泣，哭得眼泪直流到面颊。\"\n\t},\n\t{\n\t\t\"content\": \"“麦肯，对不起。”威利现在满怀歉意，恳求麦肯原谅：“我的好兄弟，请你原谅我，我刚才都说了些什么呀。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯伸手去摸了摸老朋友的脸：“威利，没事。威利，我现在什么都想起来了，纸条、小屋、密斯、还有老爹，我都想起来了。”\"\n\t},\n\t{\n\t\t\"content\": \"威利一动也不动，他不确定应该想什么，或者应该说什么。他怕自己这样喋喋不休地说着小屋、老爹，还有密斯的事，已经把他这位老朋友逼到绝境。停了好一会儿，他问麦肯说：“麦肯，所以你是在告诉我，他在那儿吗？我是说上帝。”\"\n\t},\n\t{\n\t\t\"content\": \"现在麦肯又是笑又是哭：“威利，我的好弟兄啊，我说的是真的。他在那里，他可在了。让我慢慢地告诉你。你一定不会相信，老天啊，我也不确定我相信。”麦肯停了下来，他陷入了回忆中。\"\n\t},\n\t{\n\t\t\"content\": \"“哦，对了，”他终于说了：“他要我告诉你一件事。”\"\n\t},\n\t{\n\t\t\"content\": \"“什么？我？”威利惊讶地睁大眼睛。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯望着威利的脸上显出关注和怀疑交错的眼神说：“你知道他说了些什么？”麦肯说着又把身子往前倾了一下，静了一下，麦肯努力在回想老爹的话，然后对威利说：“威利，他让我告诉你，他说，告诉威利，我特别喜欢他。”\"\n\t},\n\t{\n\t\t\"content\": \"麦肯盯着老朋友的脸，而此时威利下颚抽了几下，他的眼眶充满了泪水，他颤抖着，麦肯知道威利正在力求镇静。\"\n\t},\n\t{\n\t\t\"content\": \"“我得走了。”他声音嘶哑地小声说着：“之后，你一定要全都告诉我。”说完，威利便转身离开病房，留下麦肯继续纳闷，并且回想起所有的记忆。\"\n\t},\n\t{\n\t\t\"content\": \"当妻子小娜接着进来的时候，发现麦肯直坐在床上，脸上挂着大大的微笑。因为他不知道该从何说起，于是就让小娜先说。小娜补充了一些他仍然感觉困惑的细节，她说很高兴自己的丈夫终于能够记得一些讯息，他差点被酒醉的司机撞死，又因为各种骨折和内伤而动了一些紧急手术。原本很担心他可能长期昏迷成为植物人，但是麦肯的清醒已经减轻了所有的忧虑。小娜在述说的时候，麦肯感觉实在是很奇怪，为什么刚和上帝过完周末，就发生了车祸呢？这对我们来说看似随机混乱的人生，不就是老爹的做法吗？然后他听到妻子说意外发生在星期五晚上。\"\n\t},\n\t{\n\t\t\"content\": \"“你是说星期日吧？”\"\n\t},\n\t{\n\t\t\"content\": \"“星期日？你以为我不知道那天晚上是星期几吗？他们用飞机把你送过来那天，确确实实是星期五。”妻子的话使麦肯感到困惑，片刻之间，他感觉在小屋发生的事情是不是终究是一场梦呢？或许那是沙瑞依特意让时间扭曲制造的花招之一吧？他在自我安慰着。\"\n\t},\n\t{\n\t\t\"content\": \"小娜陈述完她这边的说法之后，麦肯开始把发生在他身上的事全盘都告诉了他的妻子，但首先他请求妻子的原谅，坦诚自己如何地瞒骗妻子，又如何地欺骗她。这让小娜感到了诧异，而把丈夫这种新的态度归因于创伤或者吗啡。关于他过的那个周末，或许是小娜提醒他杜撰的那个故事，慢慢地去揭露，说了好几次才说完。之后，他实在抵不过药物的作用，甚至是话说到一半的时候，会不知不觉地沉沉地睡去。起初，小娜专心保持耐性和注意力，尽可能的不妄下评断，却也没有认为他的胡言乱语是神经患了紧张的缘故。\"\n\t},\n\t{\n\t\t\"content\": \"但是麦肯生动而深刻的记忆，感动她，慢慢地瓦解了小娜保持客观的决心。麦肯告诉她的故事中有生命，她很快就了解了：无论发生了什么事，都已经对她的丈夫发生了深远的影响，并且有了新的改变。她的怀疑态度渐渐被侵蚀，使她同意找个机会，使她和麦肯都能和凯特独处。麦肯不愿意告诉她原因，使她紧张，但是小娜愿意在这件事情上信任自己的丈夫。于是，儿子贾许被派出去办事，只留下他们三人。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯伸出手，凯特把它握住，“我的宝贝女儿，”他开口了，声音仍然有些虚弱和粗大：“我要你知道，爸爸是全心全意在爱你，我的孩子。”\"\n\t},\n\t{\n\t\t\"content\": \"“爸爸，我也爱你。”凯特紧紧地把爸爸抱住，很显然，麦肯的这番话已经软化了她的心。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯露出了微笑，然后又认真起来，但是凯特的一双手仍然紧紧地被他攥住。\"\n\t}\n]"
	},
	{
		"title": "收听      20170113",
		"path": "http://media.febcchinese.org/streaming/up/up170113.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000075,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(75)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"衣柜里需要扔的东西有哪些？那件因为起球就没穿几次的毛衣、便宜且过时了的大衣、学生时代的短裙、不愿意再戴的帽子、各类没有用完落灰的护肤试用小样品、去年的防晒霜、没用过几次去年的口红、不想再穿的运动鞋……这些都是我们外在可以丢掉却没有丢掉的东西。\"\n\t},\n\t{\n\t\t\"content\": \"那我们内在也有需要丢掉却没有丢掉的东西：以往难过的经历、受到的伤害和坎坷、伤害你的人、\"\n\t},\n\t{\n\t\t\"content\": \"还有一个并不爱你的人\"\n\t},\n\t{\n\t\t\"content\": \"……就不需要念念不忘了。丢掉内在这些不好的人事物，就需要我们亲近耶稣，花时间与耶稣相处。借着祷告倾诉给耶稣。还能在耶稣的怀抱里哭泣，并且享受耶稣的拥抱，因为知道他会随时随地的拥抱我们。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播：小屋\"\n\t},\n\t{\n\t\t\"content\": \"麦肯握着女儿凯特的手，认真地对她说：“凯特，爸爸要和你谈谈密斯的事。”听了这话，凯特猛然退后，仿佛被黄蜂刺到，脸色也变得沉了下来，她本能地想把手抽回，但麦肯仍然攥住她的手，这花费了他不少力气。\"\n\t},\n\t{\n\t\t\"content\": \"凯特的眼睛四处扫视着，妈妈小娜上前抱着她，凯特在颤抖：“为什么？为什么？”她轻轻问着。\"\n\t},\n\t{\n\t\t\"content\": \"“孩子，那不是你的错。”\"\n\t},\n\t{\n\t\t\"content\": \"这时候凯特变得迟疑，似乎像被人带到另一世界似的：“爸爸，你说什么不是我的错？”再一次说出这句话要花不少力气，但是凯特清楚地听见了。\"\n\t},\n\t{\n\t\t\"content\": \"“我们失去了密斯的事。”麦肯奋力地说出了这几个简单的字。而老泪也顺着他的脸颊上滑下，凯特再度退缩，转身不看爸爸。\"\n\t},\n\t{\n\t\t\"content\": \"“我亲爱的孩子，没有人为了这件事情责怪你。”\"\n\t},\n\t{\n\t\t\"content\": \"凯特的沉默才几秒钟，泪水便溃堤了：“爸爸，但是……那天要不是我在独木舟里不小心的话，你也不必……妹妹密斯也不会……”她的声音里充满了自我的嫌恶。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯用手搭住了她的肩膀，打断了她的话：“亲爱的孩子，那就是爸爸现在试着要告诉你的，不是你的错。”\"\n\t},\n\t{\n\t\t\"content\": \"凯特在抽泣着，父亲的话穿透了她饱受交织蹂躏的心。\"\n\t},\n\t{\n\t\t\"content\": \"“但是我一直以为是我的错，而且我以为你和妈妈都在气我、怪我、恨我，其实我不是故意的。”\"\n\t},\n\t{\n\t\t\"content\": \"“凯特，我们没有人希望这件事会发生，但是它就是发生了。我们学习经历这件事，但是我们要一起学，好吗？”妈妈小娜抱着自己的女儿，轻轻地抚摸着她的后背，柔声地劝着她。\"\n\t},\n\t{\n\t\t\"content\": \"凯特不知道应该如何回应，在不知所措的情绪下，她哭着挣脱了他们的手，冲出了房门。泪流满面的小娜给麦肯一个无助却肯定的眼神，很快去追凯特。\\n\"\n\t},\n\t{\n\t\t\"content\": \"而当麦肯再度清醒时，凯特正躺在旁边的床上安然地蜷缩着睡着觉，显然，妈妈已经帮女儿熬过了这些痛苦。小娜发现麦肯眼睛睁开的时候，便静静地靠近他，以免把女儿吵醒，她轻轻地轻吻麦肯的额头，说：“亲爱的，我相信你。”麦肯点头微笑。听到这一句话竟如此重要，令他感到惊讶，他心想，说不定是要我让她变得这么多愁善感。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯的伤势在接下来的几个星期里有非常快速地进展，出院后不到一个月，他和小娜就打电话给约瑟夫镇的新任副警长——自己的好朋友汤米，跟他讨论是不是有可能回到小屋更远处的区域。由于小屋已经恢复原来的荒凉，麦肯开始怀疑密斯的尸体是否仍然在洞穴里，他向执法人员解释，自己何以知道女儿的尸体藏在何处有些微妙，但麦肯有信心。无论发生什么事，都会有一个朋友姑且信之。\"\n\t},\n\t{\n\t\t\"content\": \"汤米的确是体恤人心，即使在听完麦肯周末的所有故事，记下依稀悲痛的父亲梦境和梦魇之中的重点之后，他仍然同意回到小屋，反正他也想见见麦肯一面。麦肯的私人物品已经从威利的吉普车残骸中抢救出来，物归原主，这成了好朋友相聚的借口，因此在十一月初，一个清醒凉爽的星期六早晨，威利开着买的二手的运动休闲旅游车带着麦肯和小娜到约瑟夫镇和汤米见面，四个人一块儿前往保留区。\"\n\t},\n\t{\n\t\t\"content\": \"当到达了保留区之后，汤米惊讶地望着麦肯走过小屋，一路走到某条步道起点附近的一棵树旁边，如同麦肯在车程中向他们解释的。他在树下发现并指出一个红色的弧形，他移动着蹒跚的步履，带他们开始为时两个小时的践行，进入荒野。妻子小娜一言不发，脸上却清楚地流露使她举步维艰的强烈情绪。\"\n\t},\n\t{\n\t\t\"content\": \"一路上，他们持续在树木以及岩石上找到相同的红色弧线，当他们到达广袤的岩石地的时候，汤米已经渐渐地信服，可能不是相信麦肯离奇故事的真实性，而是他们确实沿着仔细做过记号的路径前行，而这可能就是杀害密斯的凶手所走的路线。麦肯毫不迟疑，直接转进重重岩石和层层山峦的迷宫，要不是“老爹”，他们可能永远也找不到确切的地点。洞穴口一堆石头的顶端，放了一块红色记号向外的岩石，麦肯对“老爹”当时的行为恍然大悟，差点笑出了声音。但他们的确找到了！当汤米对摆在眼前的事实完全信服的时候，便叫他们住手。麦肯了解事情的重要性，因此虽然颇有微词，却也同意他们应当重新封上洞口，予以保护。他们会返回约瑟夫镇，好让汤米能通知鉴定专家以及相关的执法机关。\"\n\t},\n\t{\n\t\t\"content\": \"在回城的路上，汤米再度听了麦肯的故事，这一次是带着新的开放立场，他也趁这一机会告诉好朋友以最好的方法面对即将来临的审讯，尽管麦肯的不在场证明毫无瑕疵，却仍然可能出现严重的问题。\"\n\t},\n\t{\n\t\t\"content\": \"隔了几天，各路专家蜂拥而至，找到密斯的遗体，并且将裹尸布以及其他可能找到的东西都装进了袋子。此后只花了不到几周的时间，他们便收集到足够的证据，追踪女娃杀手，并且把他逮捕到案。\"\n\t},\n\t{\n\t\t\"content\": \"从凶手为自己留下找到密斯洞穴的线索中，有关当局因而可以探查并且寻获其他遭到谋害的小女孩的尸体。\"\n\t},\n\t{\n\t\t\"content\": \"好吧，你看完了，至少这是我所听到的版本。我知道有些人怀疑一切是否真的像麦肯怀疑的那样发生过，还是车祸或者吗啡导致他有点疯疯癫癫的。至于麦肯，他继续过着他的丰富而正常的生活，也仍然在坚称这个发生在自己身上的故事是字字属实。他告诉我，他生命中的所有改变都足以为他作证。巨痛已然消失，以后，他都以无比的喜乐来体会他的人生。\"\n\t},\n\t{\n\t\t\"content\": \"所以当我写下这些字句的时候，我面对的问题是如何为这个故事做结。或许最好的做法是由我来告诉各位它带给我的影响，就好像我在故事的前言中所说过的那样，麦肯的故事改变了我，我认为我生命中的各个方面无不深受感动，并以真正重要的方式受到改变，尤其是人际关系。\"\n\t},\n\t{\n\t\t\"content\": \"我认为这个故事真实啊，我希望这一切都是真实的。或许故事中的一些地方在某种地方并不真实，但是这个故事却仍旧是真实的。但愿你懂我的意思，我猜你和沙瑞依必须把这些事情搞清楚，那麦肯呢？这么说吧，他就像我们其他人一样，是一个持续经历改变的人。只是他欢迎改变，而我呢，则倾向于抗击改变。我注意到他的爱比多数人宽广，原谅的快，请求原谅更快，他的改变已经在他不小的人生关系圈里造成了涟漪，其中有些得来不易。\"\n\t},\n\t{\n\t\t\"content\": \"但是我要坦白地告诉你，在我周遭从来没有出现任何一个用这种简单喜乐来过日子的成年人。不知道怎么的，他又变回了孩子，或者我说得更确切一点，他已经变成了那个他从不被允许成为的孩子。住在简单的信任和惊奇之中，他甚至拥抱生命中比较黑暗的阴影，而他把这些当成丰富的、深奥的知己的一部分。他知道那是以一双无形的爱之手以高潮的手艺编织而成的知己。\"\n\t},\n\t{\n\t\t\"content\": \"在我写下这个故事的时候，麦肯正在女娃杀手的审判庭上作证，他原本希望探访被告，但尚未获准。但是他已下定决心要去看他，无论在判决确定后多久，都无所谓。\"\n\t},\n\t{\n\t\t\"content\": \"如果你有机会和麦肯共处，你很快就知道他盼望一场新的革命，一场爱与善的革命，革命的中心是耶稣和他为我们全人类所做的事。以及他持续在渴望和解，渴望有个家的人身上所做的事情，这场革命不是要推翻任何东西，即使有，也是以我们之前无法预测的方式。这个革命会是日常生活中安静的力量，包括死去、服务、爱、欢笑、简单的温柔、无形的善意，因为如果有什么要紧的事，那么凡事都要紧。有一天，当一切都显明的时候，我们每一个人都会在沙瑞依的大能下屈膝，承认耶稣是造物主，将荣耀归于老爹。\"\n\t},\n\t{\n\t\t\"content\": \"最后需要附带的提一下，我确信有时候麦肯和小娜还是会上去，到那个小屋去，单纯只是为了独处。如果是更远一点，他走向那破败的船坞，脱下了鞋袜，然后就是把脚放在水面上，只想看看能不能，就是那件事。即使如此，我也不会惊讶，下面就让我节取勃朗宁夫人的一首小诗，来作为《小屋》这个故事的结束：\"\n\t},\n\t{\n\t\t\"content\": \"在我们居住的地球上，\"\n\t},\n\t{\n\t\t\"content\": \"到处都是天堂。\"\n\t},\n\t{\n\t\t\"content\": \"每一株普通的灌木丛，\"\n\t},\n\t{\n\t\t\"content\": \"都会为上帝而感到激动，\"\n\t},\n\t{\n\t\t\"content\": \"但惟独看得见的人，\"\n\t},\n\t{\n\t\t\"content\": \"脱去了鞋。\"\n\t},\n\t{\n\t\t\"content\": \"其他人则围绕而坐，\"\n\t},\n\t{\n\t\t\"content\": \"采摘黑莓。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电170116——霜叶整理 20170116",
		"path": "http://media.febcchinese.org/streaming/up/up170116.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000076,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(76)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电170116——霜叶整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"很多荒废内在空间的女人，对卧房除了睡意，不会再有什么感觉，她不认为走入这个房间，内心世界会更容易打开，也不觉得走出这个房间，内心会比较宽广起来。\"\n\t},\n\t{\n\t\t\"content\": \"我（梦远）看到这段话的时候，就在问自己：我是这样一个女人吗？我再次一遍一遍去读这一段的时候，我发现照着作者所写的去做的话，或者我们就可以天天享受约会、谈心的乐趣了呢。\"\n\t},\n\t{\n\t\t\"content\": \"站在主卧房门口十分钟，仔细去看看，无论是里面摆放的东西、家具、挂件，或是床单，是不是我不喜欢，又太凌乱呢？靠在床上十分钟，也做同样的审视，在这样的空间，你有什么样的感觉？有专家说，我们的房子清理到一个地步，留下来的这些东西，都是我们和我们的家人喜欢的东西。\"\n\t},\n\t{\n\t\t\"content\": \"赏心悦目的环境，准会让心情愉悦滴！\"\n\t},\n\t{\n\t\t\"content\": \"清晨日光\"\n\t},\n\t{\n\t\t\"content\": \"清晨日光其实是出自圣经《路加福音》第一章78、79两节：因我们神怜悯的心肠，叫清晨的日光临到我们，要照亮黑暗中死荫里的人，把我们的脚引到平安的路上。这就是福音。福音可以给我们带来什么？上帝对于我们的意义到底是什么？等等这些都是我（林峰牧师）今天想跟大家要分享的。\"\n\t},\n\t{\n\t\t\"content\": \"信仰是什么？信，就是我们相信某一些的东西可以给我们带来福祉，仰，就是我们对这样的东西相信、信任，我们去仰望他，用我们的生命去信靠、依靠他。如果钱是我们的信仰，那么我们就仰望金钱、依靠金钱，我们做事的原则、目标、方向就都是金钱。所以人总是有信仰的，无论是人，是金钱，还是爱情、权利……\"\n\t},\n\t{\n\t\t\"content\": \"人为什么需要信仰？根本的原因就是人软弱。我年轻的时候，非常的骄傲，总觉得自己什么都能搞定，很多的问题我都可以解决，那时候是十几、二十几岁，到了今天四十几岁，我得出一个结论来：就是人非常的软弱。人的身体、心理都是非常软弱的。我们远远不如我们想象的那么伟大，那么有能力，那么坚强。我们的身体很容易生病，我们的心灵很容易沮丧、忧郁、痛苦、仇恨，陷到我们无法自拔的情绪里面。如果我们人不能解决处理情绪的问题，其实很多时候我们需要信仰。信仰第一个解决的问题是关于生死的问题，因为人面对生死的问题，是没有办法去面对的。医生最多治得了你的病，却救不了你的命，所以人面对生死的时候，死亡是我们需要信仰的最大的原因。\"\n\t},\n\t{\n\t\t\"content\": \"人怎么面对死亡？死后的世界是什么样子的？我们要往哪里去？这个是信仰可以给我们答案的。但是信仰绝不仅仅是处理我们生死的问题，信仰同样处理我们在活着的时候我们的生活、我们的心态的问题。一个相信有神存在的人，他的心里面自然就对神有一种信靠，有一种敬畏。哪怕就是一般人说的“抬头三尺有神灵”这种对上天的敬畏，可以给我们心灵带来安慰，也可以给我们带来约束，让我们知道怎么样走正路，也让我们陷在疾病、软弱、痛苦、走投无路的时候，有一位上帝可以去寻求，让他成为我们的帮助、安慰、祝福和指引。这个就是信仰的意义了。\"\n\t},\n\t{\n\t\t\"content\": \"在这个专辑里面，我就分享我对信仰尤其是基督教信仰的理解。\"\n\t},\n\t{\n\t\t\"content\": \"一个人从完全没有信仰，甚至是无神论走到相信神，相信耶稣基督的人，其实是有几关是要过的：\"\n\t},\n\t{\n\t\t\"content\": \"第一关，这个世界有神还是没神？\"\n\t},\n\t{\n\t\t\"content\": \"第二，如果确实有神，那这么多的宗教，谁的神才是真神？\"\n\t},\n\t{\n\t\t\"content\": \"第三，如果我们确定相信基督教的神是真神，我想信他，这位神是什么样的？福音包含着什么？这些就是我（林峰牧师）想跟大家分享的内容。\"\n\t}\n]"
	},
	{
		"title": "亲情不断电170117——书恋多o-men*整理 20170117",
		"path": "http://media.febcchinese.org/streaming/up/up170117.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000077,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(77)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情不断电170117——书恋多o-men*整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "——路过整理 20170118",
		"path": "http://media.febcchinese.org/streaming/up/up170118.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000078,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(78)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"今天我们继续《理家理心》的话题——简朴。简朴，每一个人对它的定义可能不一样，作者从开始这一章的时候就回到了她的十八岁，她在十八岁的时候就已经读了中年危机的书，并且费了不少功夫去获取理性上对于中年人的认识。她说，虽然她获得了很多理性的知识，但是在揣测的过程里，却不知不觉被岁月拖入三十五岁了，这个过程突然就把中年的图案摆在了眼前，然后她发现，中年没有那么复杂。她在中年的时候，中年给她解释了人生存在的现实，生和死的两头拥戴的人生这座山她爬到了顶峰，向生命夸耀的同时也向死臣服。她说，中年虽然是富有的，但却经不起奢侈耗费，人到中年的时候要好好地问自己：“要什么？”因为活到现在，终于真正了解了，生命并不是一张信用卡，而是一叠现金，用一张就少一张。她说，她到了中年的时候，非常积极地在整理她的内外生活，因为她非常想确定什么是该留的，什么是该舍的。懂得舍，才能享受留下的。生命就像一顿自助餐，青年人比吃的多，中年人比吃的精，懂得舍下许多可吃的，不吃，才能真正享受那少数值得吃的佳肴，因为到老的时候我们就要比谁吃的慢。\"\n\t},\n\t{\n\t\t\"content\": \"《理家理心》的作者马瑞欣姊妹说：“我渴慕简朴，为了对简朴内在生活的渴慕，我甘心地持续地打扫整理外在生活，好让我自己这个人不要被‘多’而打扰。因为中年的我渐渐地以大部分的‘多’作为干涉，有时候都想逃呢。我非常渴慕我的心里面拥有一种非常简单、干净、一目了然的世界，不为逃避复杂，不为超然，不为无欲，只为了专注。”而且专注于什么也很重要，她是专注于为她的生命灌注实质，可以傲视朽坏的肉体的东西。作者举例说，她会为了在卧室里专注地与她的先生谈心，所以她必须不能在床上留下一堆已经洗好，但是还没有整理好的衣服；也不想在柜子上摆上一瓶满是灰尘的塑料花，让人来分神；清早起来享受独处时，不要为喝杯水而得在杯盘狼藉的厨房里皱眉；坐在沙发上，她也宁可盯着白墙上一张照片专心地看，而不要在琳琅满目的照片中蜻蜓点水地浏览却找不到眼光驻足的地方。\"\n\t},\n\t{\n\t\t\"content\": \"作者说，在她做全职妈妈的十几年的岁月当中，她被三个小孩子东西南北的拉扯之后，真正地了解了一件事情，倘若我们不能选择要在多少事上专注，至少我们可以努力地在最少的选择上专注地深入。为此，她收拾了年少时许多的梦想，许多的喜欢，也放掉了身边的机会，包括那些本可以争取到的掌声。作者说，当她学着去在乎花出去的时间，学着计算自己的精神和体力，学着让自己活得从容有序的时候，她也学着不再向世界，向身边的亲友要更多。\"\n\t},\n\t{\n\t\t\"content\": \"很多的女人好不容易找到自己独处的时间，想要安静下来做些自己的事情或者喝一杯咖啡，却发现家里头处处凌乱而分心，在那样的空间里也谈不上享受，所以还要到咖啡厅里喝咖啡，所以，从里到外的简朴都是要付出代价的。\"\n\t},\n\t{\n\t\t\"content\": \"我们不断地进行割舍、计划、整理，正是为了维护这样一个纯粹的内心世界。她说，我不反对在暴风雨当中你仍然可以有宁静的时候，脏乱的环境里你也许依然可以专心，可是那种不晃不动的生命，真的叫人羡慕，但是实际上大部分的我们是和我们的环境互动太深，并没有办法一下子走到山顶。她说，简朴并不是过贫穷的日子，也不是要选择去过清教徒式的生活，简朴有一个发展性的次序，是从简朴的信开始，就是相信的“信”，从这里开始，从而生发出一颗简朴的心，培养简朴的心思，简朴的情感，建立简朴的物质观，进而安排出简朴的生活，操练出简朴的话语。\"\n\t},\n\t{\n\t\t\"content\": \"在进入简朴之前，我们每天都在跟这里面很多个不同的我在打仗，比如：作妻子的我，作母亲的我，音乐的我，运动的我……在很多这些里面，我们都疲于奔命，因为要满足不同的我的需要，当我们专注于其中一个我时，往往可以感觉到另一个我正在用忧郁的眼神揪着自己，或者大声地催促自己赶快注意到她的存在，我们内在、外在的凌乱常常起源于我们在这些我的中间跑来跑去。跑累了，怎么做也不讨好，算了，就干硊让她们抢成一团，打成一片。\\n作者继续说，简朴并不是要我们放弃喂养这些不同的我，而是要帮助不同的我都朝着同一个目标去活，都来接受这同一个目标的指挥去运作。学习怎样简朴就是学习收编，把这不同的我都收编到一个我里面去，从那一个我出发。所以你不必成天想着妻子的我应该怎样，运动的我应该怎样，如果你认定了以妻子的我为主角，那么就在这两年专心做妻子，你知道你不需要一直去安慰那个事业女强人的我，因为那个事业女强人的我已经知道谁是主角，会沉默地退到一边去等候。简朴不是一个成熟的状态，简朴是一个学习的过程，它不是从物质开始的，而是从一个发展性的次序开始的。\"\n\t},\n\t{\n\t\t\"content\": \"清晨日光\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，我们继续讨论这个世界到底有没有神的问题。我们从第二个角度，哲学的角度来分析这个问题。常常用来分析这个问题的论证叫做宇宙的第一因。《圣经》说：“起初，神创造天地。”所以世界的来历有一个起初，那么，宇宙的第一因他的论证是，每一样世界上的存在都有造成他存在的原因，比如你在听我讲道，我为什么会讲道？因为我的爸爸、妈妈把我生出来，我的姥姥、姥爷把他们生出来，我的祖先也是这样一代代的繁衍，最后到了我的身上，这叫做宇宙第一因的推理。如果你按照这样一个推理往回推的话，每一样现在世界的存在都有一个造成他存在的原因，你一直倒着往后推，你会得出一个结论，这个推理不会是无限止的，无尽头地推下去，一定有一个尽头，而且这样的推理最后会慢慢集中到一个点，而不会是很多很多的点，最后一定是得出一个结论来，就是，有某一个原因造成了后来的，现在的丰富多彩的世界。从这个丰富多彩的世界倒着往后推造成他们的原因，最后就找到了某一个点，他的存在不是因为另外一个原因，他反而是造成这些存在的原因。这个在哲学上被称为宇宙的第一因。是推理，也就是整本《圣经》第一句话所说的：“起初，神创造天地。”最早的时候，有一个造成整个世界存在的一种存在，我们基督徒就管他叫做神、上帝。\"\n\t},\n\t{\n\t\t\"content\": \"当然，我们也可以从其他方面来看哲学的论证，比如，有人说从道德的层面来看这个问题，这个世界有很多人种，有各种各样不同的民族，这些不同的人种，不同的民族，有些你看起来生活的水准比较高，有一些生活很贫穷，不同的生活环境。可是你会发现生活在这个世界上不同的地方的人，无论他是哪个民族，无论他是什么教育水准，无论他是什么样的背景，总有一些人类所共通的道德的情操。就是，所有的人都会认为某些东西是好的，比如，以善良，美好去待别人，是好的，你伤害别人是不好的。没有人去制定这个标准，但是这个道德的标准却是存在于所有的人类的心中的。那么，如果人是从两个单细胞碰撞出来的，从动物进化出来的，那么这样一个道德标准是怎样产生的？道德标准是怎么进化出来的？到底是谁把道德的标准，把追求美善的本能放在人的心中？《圣经》告诉我们说：“神照着自己的形象，选男造女。”这个自己的形象所指的就是上帝的那种美好，所以人是有上帝的美好在我们里面的，那叫上帝的形象。所以，所有的人，无论他是多么坏，做了多么可怕的事，他其实生命当中都有一份美好，那个美好是从神而来的，是上帝在造人的时候把这个美好放在人的里面。但是，人性当中也都有丑陋的一面，《圣经》说，所有的人都是罪人，这种罪的来历，这种丑陋的，不好的东西的由来，《圣以》告诉我们说，就是因为始祖犯罪，在伊甸园里得罪了上帝，没有顺服神，罪产生，入了世界，像一个面酵一样发酵，以至于造成为今天这个罪恶泛滥，充满黑暗的世界，这是《圣经》给我们的解释。我们从哲学，从道德的方面去推理，也能够让我们看到一位创造宇宙，创造道德的上帝。\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：我不在乎\"\n\t}\n]"
	},
	{
		"title": "收听      20170119",
		"path": "http://media.febcchinese.org/streaming/up/up170119.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000079,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(79)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"昨天我们谈到简朴的生活并不是从外在的物质开始的，它是有一个学习的次序的。简朴的开端是信心，有了信心才能专注，没有信心的人总是会埋在多和复杂里面，慌慌张张地东张西望，但是怎么来选择专注的对象不受大环境的晃动呢？这的确是个信心的功课。没有信心的人常常把所有的东西揽在手上，虽然嘈杂，但是总比冷清更让人觉得有安全感。人到底如何是拥有了信心呢？这的确是个奥秘。作者马瑞欣姊妹在《理家理心》这本书中说：对于我而言，一切的信心必须依靠在永恒不变的源头上，我信靠宇宙间有一位创造掌管一切的上帝爱我，对我有份美好的计划，并不是命运生养出来的孤儿。这样一个简单质朴的信开始，我们就不再需要花花绿绿的刺激，不再需要左顾右盼、上上下下地奔跑，并且有能力去培养出一个专注的心思。\"\n\t},\n\t{\n\t\t\"content\": \"并不知道收音机前的听众信靠在哪里，我们也没有办法替大家决定该信什么，但是我们却知道这是任何对生命负责的人早晚要挖掘清楚的问题，因为这个问题是关乎那永恒不变的源头，所以值得好好想一想，因为信，人才能专注。而任何复杂的人际关系中，有一颗专注的心，就不需要常常的猜忌，反复的推演，又怕吃亏又怕被误会。这个简朴的心思不是幼稚，不是怕吃亏，不是怕算计。很多专注的人其实是非常博学的，他们在日常生活中非常丰富，判断力非常敏锐，见识也很广泛。圣经里面的保罗就是这样的人，在古世纪的奥古斯汀他也是这样的人，现代的特蕾莎修女也是。但是这一切都是要先有一颗简朴的心。人的知识、人的见识、人的经验会让人更加复杂，这份复杂会把人埋起来，慌慌张张的生命，当人到头的时候，你会发现你一无所获。所以简朴的信心是一个开端，这信心带着我们可以拥有一个专注的心思，这专注的心思的对象选对了，才会有永恒的盼望。\"\n\t},\n\t{\n\t\t\"content\": \"有了简朴的心之后，就要产生简朴的情感，我们女人都是对情感非常丰富的，简朴的情感是什么呢？我在看到简朴的情感时，一直不停地反思，我是那个有简朴情感的人吗？到底什么是简朴的情感呢？当你常常觉得先生或朋友给你的情感不够，先问问自己的心是不是太复杂，太武断，太不专注了，当然我们也要去省察，是不是我们彼此之间沟通的不够，是不是太忙了，或者有其他该做的却没有做。如果你认为你一点都没有忙乱，一点都不复杂，你是很简单地在过日子，不妨做一个测试，你能否在三分钟之内说出你最想从配偶当中得到的东西呢？或者你会犹豫不决、涂涂改改，第一个省察的对象永远是我们自己的心。因为情感的承载和给予都是从我们心里发出来的，有简单专注于爱的心，才能让我们单纯地对我们的另一半、对我们的孩子和家人付出情感，而不再计较我们的付出和得失。\"\n\t},\n\t{\n\t\t\"content\": \"简朴的心很重要，因为一个人的心若不简朴，情感不简朴，你要她过简朴的外在生活，这样的结果往往不会让她成为简朴的人，而是让她活得贫穷的人。反过来，如果我们的心开始简朴了，然后生发出我们简朴的思想、简朴的情感，那么过简朴的物质生活就是很自然而然的了。我们实在没有多余的注意力用在穿什么、住什么、或者在意别人会怎么看自己，很多人不明白物质简朴的意义并不是让你如何节俭、省钱，减少开支，而是在乎你对物质的欲望如何淡化。简单举个例子，就是不在乎你是否有钱住大房子，而是当你住在小公寓里面的时候，你的心和住在大房子里时一样满足、快乐。你在人前一样可以挺胸、抬头，一点不觉得自己是次等公民。\"\n\t},\n\t{\n\t\t\"content\": \"当我们由简朴的信生发出简朴的思想、简朴的情感，我们拥有一颗简朴的心的时候，那么就可以自由地来拥有简朴的生活。当我们的心懂得欣赏简朴的心和生活的时候，整个人就会像一个吸满水的海绵，轻轻一碰就会有水滴下，放在土里都得滋润，而不是一块瘪海绵，放到哪里就弄干哪里还不够。当我们拥有了简朴的内心、简朴的情感、简朴的生活，人的心灵也就获得了一份自由，这份自由才是真自由。\"\n\t},\n\t{\n\t\t\"content\": \"如果我们把我们所学的渗透进我们生活里，变成我们生活中很自然的一部分，让我们和家人所期许的生活融成一片，创造出更多更美好的空间，使这个家变得有效率，更轻松，让我们一起来享受这个家的生活，甚至让别人也享受到我们家的祝福，这才是一个迈向简朴的过程。作者说，对我而言，做家务是为我开辟了独处的时间和空间，让我可以默想、聆听，也让我可以做很多的思考和反省，家是个责任，修剪着我的性格，使我有机会迈向生命的深处。理家、做家务这些事情，是让她静下来，而不是在忙乱的一边干活，一边心里还有怨气，每一次做家务她都享受着一种单纯的、没有掌声和注意的付出，所以她可以更专注地为她所爱的家人付出。日复一日、年复一年地在重复着同样的动作，千次，万次。这是不受回报控制的爱，自由奔腾着在她的心里面，当我们慢慢用一颗简朴的心面对理家这件事情的时候，就会进入这种新的、简朴带来的自由。\"\n\t},\n\t{\n\t\t\"content\": \"这个家不是我的标准，也不是别人的尺子所量出来的，而是你自己量出来的。至于你们一家人可以在里面感到幸福，并且能够和别人很自在地来分享家的幸福。每个人在学习理家的时候都不一样，但开端是好的，最后我们让每个人的生活进入到简朴里，会是一种很自由的幸福。在这个过程里不是每一次都那么心甘情愿，一直坚持不懈很努力的过简朴的生活是有秘诀的。特蕾莎修女说，在这个世界上没有一件事能妨碍她紧紧抓住耶稣的手，即使是帮助穷人的事，也不能。这便是她的秘诀。她的简朴从单单信靠耶稣流出，流成简朴、美丽的碧海蓝天。这是我们生活当中所有简朴的源头，也是简朴能够持续的原因，它的根基是从信靠耶稣那里出来的。所以我们现在应该好好花些时间，从认识耶稣开始，当我们认识祂、信靠祂，祂会帮助我们理清我们的思绪，知道生命当中最单纯唯一的目标是什么，那个时候人生方向清晰的时候，我们才可能过耶稣所喜悦的，祂为我们定好的简朴又丰富的生活。我们真诚地希望每一位在地上生活的人都能够来认识主耶稣，没有任何人生的目标比这更美好了。\"\n\t},\n\t{\n\t\t\"content\": \"清晨日光：有没有神的存在\"\n\t},\n\t{\n\t\t\"content\": \"我们还是来探讨有没有神的问题，我们要从灵界的角度来看整个问题，提到灵界很多人都觉得好紧张，好像有种不寒而栗的感觉，也有人觉得灵界是不是就是一些神话小说的创造，一些神话小说的臆想。灵界是一个真实的存在，而且我们对灵的认知，也是我们相信神，基督教信仰的前提，因为圣经告诉我们说，神就是灵，为什么我看不到上帝，当然我们看不到，我们是生活在一个物质的世界里，但上帝是灵，所以我们在物质世界里看不到灵界的上帝。因为这是两个不同的世界。\"\n\t},\n\t{\n\t\t\"content\": \"另外一个与之相关的概念，就是人死亡的问题，人死了以后存在不存在，人死了以后去了哪里？关于人死了，大致有两个看法，对于我们中国人来说，人死如灯灭，死了以后什么都没有了，所以我们不要操心死后的世界。还有另外一个我们不能忽视的可能性，就是人是有灵魂的，这个就是灵界的问题了，人的死亡只是身体的死亡，而不是灵魂的死亡，假如人真的有灵魂的话，我们必须要面对一个问题，我们死了以后，灵魂去哪儿了？我们中国人喜欢说人是万物之灵，那么什么叫做万物之灵？以前我记得我在中国读过的报纸，它说我们要追求身心灵的平安，身体的平安理解，心里的平安理解，那灵的平安是什么意思？我是我，怎么解释我这个字呢？有一天假如死了，不存在这个社会了，这个我还存在不存在？如果你说这个我还存在的话，那么这个我是以什么样的形式而存在呢？它只能以灵魂的形式存在。所以好多的人死亡以后，有的人说，他看到了一个死亡以后的世界，他看到了他的身体，他看见了以前死去的故人，有的人去了天堂，有的人去了地狱，有的人见到了耶稣、天使等等，这一切统统都是灵界的事情，物质界以外的那个世界的存在。\"\n\t},\n\t{\n\t\t\"content\": \"灵魂包括神，包括天使，甚至包括魔鬼，也包括我们的灵魂，这些都是灵界的存在，灵的概念。以前的时候，我经历过几个例子，他们有些朋友跟我讲过，他们经历过灵魂的经历。我以前在教会里有一个大姐，她帮助我很多的忙，我们有很好的关系，她跟我讲一个故事，她说她年轻的时候，她是一个护士，她结过婚以后很想要一个孩子，但是医生检查发现她很难怀孕，因为她有宫肌瘤，她就祷告，求耶稣赐给她一个孩子。后来她真的怀孕了，但是在生产的时候就遇到了危险，大出血，她深度昏迷，她医院的同事就抢救她，后来她救回来了，可是她醒过来以后，睁开眼就指着她身边的同事说，你做了什么事说了什么话，你当时给我做了什么，她就这样讲出来，可是那些医生护士就说，当时你深度昏迷，你没有什么知觉，你不可能知道我们在做什么，你听不到我们在说什么，她说我全都知道，因为她的灵魂离开了她的身体，她看见了她们在做什么，她听到了她们在说什么。我也有其他的朋友，有个人有一个儿子曾经告诉我说，他九岁的时候因为得了急性痢疾，突然之间就死过去了，他就发现他离开了他的身体，去了一个紫色烟雾的山谷，后来又出来了。我也曾经听说有一位牧师，他因为心脏病突发就猝死了，结果他就发现自己离开了他的身体，一直升到很美，美到他都不想回来的地方，突然之间他就咳嗽，一咳嗽他就发现他又回到自己的身体里。原来是医生在电击他的心脏，把他给救回来了。这种的见证是非常多的。\"\n\t},\n\t{\n\t\t\"content\": \"很多人都有这种灵魂存在的经历，我听很多人讲我们灵魂出窍的经历是大脑骗了我们。但是如果只是我们的大脑骗了我们，我们人因为心理的原因造成的这些错觉，那怎么解释这些人实实在在看到了一些他们不可能看到的东西，听到了一些他们不可能听到的东西？那些东西是现实世界的真实存在。这些不应该知道的人，他们怎么知道的？所以人的灵魂的存在是一个不可否认的真实的存在，一定有灵魂的，人不是人死如灯灭的，但是人的灵魂是从哪里来的呢？圣经就告诉我们说，耶和华神用地上的尘土造人，将生气吹在他鼻孔里，他就成了有灵的活人，所以人的灵魂是从上帝而出。从上帝而出的灵魂就有一个本能，就是要去寻找上帝，去敬拜上帝，所以人的天性都是有敬拜的心，人因为找不到真正的上帝，所以人就给自己找来很多的神明，也包括金钱去拜，这种敬拜的天性是因为人里面有从上帝而出的灵魂。\"\n\t}\n]"
	},
	{
		"title": "收听      20170120",
		"path": "http://media.febcchinese.org/streaming/up/up170120.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000080,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(80)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"每个人生命当中都有属于你自己特殊的生活记忆，分享出来的时候，却有很多的共鸣。也象一辆列车，里面有许多的乘客，去往不同的地方，这个时候，乘客越多当然越好！\"\n\t},\n\t{\n\t\t\"content\": \"简朴的生活和现在的生活是么有脱节的，在这个物质的潮流族，更要注重这些。\"\n\t},\n\t{\n\t\t\"content\": \"这个世界越来越丰富多彩，充满了诱惑，简朴这个词仿佛都要从字典里消失了一样。\"\n\t},\n\t{\n\t\t\"content\": \"即便如此，如果我们坚持自己的信仰和价值观，那么对物质的追求可能就会小一些。对钱财的追求，就没有那么强烈的欲望，要保持这一种返璞归真的心态，那我们的生活就会比较好些。\"\n\t},\n\t{\n\t\t\"content\": \"怎么把这个简朴的观念传递给自己的孩子？\"\n\t},\n\t{\n\t\t\"content\": \"把这个观念传递给自己的孩子，做父母的非常的重要，世界的孩子浓妆艳抹，染各种颜色的发型，那么，作为父母就可以教导孩子不用跟他们比较。你\\n就保持自己的一种本色，让他们感觉到这种美是自然的，更重要的。\\n父母也用这样传统的颜色来装扮自己，孩子看到了，也就会受到影响，从中学习。\"\n\t},\n\t{\n\t\t\"content\": \"有时候看到孩子的价值观不一样，那么就会从中国的传统教导和圣经里给的教导去告诉自己的孩子，跟他们交流和沟通。孩子生活在这样的环境当中，就会去模仿父母和学习父母，也会建立自己的品格。\"\n\t},\n\t{\n\t\t\"content\": \"简朴是带给人自由的，不会让身边的人感觉到不舒服。我们每一个人的能力大小不一样，不能做轰轰烈烈的事情，那就从简单的小事去影响身边的人和环境。简朴和美好，在某一个情况下是等同的。\"\n\t},\n\t{\n\t\t\"content\": \"简朴不是让我们懒惰，而是更加的让我们勤劳。\"\n\t}\n]"
	},
	{
		"title": "收听      20170123",
		"path": "http://media.febcchinese.org/streaming/up/up170123.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000081,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(81)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们好，欢迎来到贤妻良母俱乐部做客，又到年根，每个家庭都到了大扫除的时候。想起全家一块大扫除真的是很开心的一件事。不过理家可是个常态，不能在年根的时候一次性打扫。\"\n\t},\n\t{\n\t\t\"content\": \"作为家长我们总是把最好的给孩子，给孩子精心的准备最适合自己孩子的房间,可是，我们有没有教导孩子学习整理自己的房间呢？从小帮助孩子养成整理房间的习惯，生命要想成熟就是要不断的历练。\"\n\t},\n\t{\n\t\t\"content\": \"《理家理心》里，马瑞欣姊妹说，每个家庭都要有一个安静空间，这是一个特别美好，适合你梳理自己情绪的地方。哪怕它是一张桌子，一把椅子，一个小小的空间，只要你刻意的在自己的生活里设置这么一个地方，可以安安静静的呆着，就是极好的。\"\n\t},\n\t{\n\t\t\"content\": \"清晨日光\"\n\t},\n\t{\n\t\t\"content\": \"今天，我们从见证的角度来看看神是不是真的存在。《圣经》希伯来书12章第1节说：“我们既有这许多的见证人，如同云彩围着我们”这就是说有许多人见证了神的存在和真实，这些人就在我们身边，触手可及。虽然，这些人是过去历史当中存在的人物，但是他们留下了自己的见证。\"\n\t},\n\t{\n\t\t\"content\": \"见证是人自己的经历，不是头脑理性的分析。你可以因着自己的学识否认神的存在，但是不能否认别人的超自然经历，历史当中有那么多人有超自然的经历，不能说都是这些人的心理作用，也不能说全都是因为他的宗教情怀带来的心理暗示。有些经历是他意料之外而又确实进入他生命当中的无法预计的遭遇，圣经中的保罗就是这样一个真实的例子。最初的保罗是完全反对基督的，因为偶然的经历了耶稣的能力，被折服，生命发生了翻转和改变。\"\n\t},\n\t{\n\t\t\"content\": \"中国有句话：信则有，不信则无。可是我们想一想，如果神是真是存在的，那他的存在就不取决于你的信或不信。上帝并不住在你对他的态度中，你信或不信他都在那里。\"\n\t},\n\t{\n\t\t\"content\": \"年轻时的我并不相信上帝，我是一个佛教徒，同事是个生意人，对一切神秘的事物非常感兴趣。我坚信这个世界有好多看不到的神秘存在，所以就研究风水，卦术。那时的我甚至是可以通灵交鬼，还可以给朋友看手相算命的，江湖人称“余半仙”。\"\n\t},\n\t{\n\t\t\"content\": \"由于家里的人逐步信主，而我是最顽梗的一个。家人跟我说，我摆的风水是神所不喜欢的，是罪，要悔改。我惊恐的发现祷告的力量是很大的，在他们的祷告下，我摆的风水慢慢的就不起作用，生意每况愈下，直至频临破产。\"\n\t},\n\t{\n\t\t\"content\": \"在我的生命当中开始不断的经历神迹。我的家族是有高血压遗传病的。家人一直为我祷告，并且告诉我神会医治我。慢慢的我发现我的身体出现一些奇怪的现象，在问过医生后我更加奇怪，开始怀疑真的有神的存在。神就这样医治了我的高血压。我经历了很多神迹，被神管教过很多次。因为不相信，心里不服，我不光做神不喜欢的事，而且还咒骂耶稣，因此真是经历了的很多被神管教的神迹。\"\n\t},\n\t{\n\t\t\"content\": \"我很不服气，虽然上帝是真实存在的，可我又不信上帝，做了他不喜欢的事情，也不应该这样管教我呀？我把这些不服跟妈妈说了。妈妈说：孩子，世界上只有一位上帝，神爱你，因为爱你而不愿意看你犯错，你现在在悬崖边上，神管教你，宁愿让你断腿，也不愿看你掉入无底的悬崖而摔死。\"\n\t},\n\t{\n\t\t\"content\": \"因为这些经历，我觉得不看圣经，不了解圣经就骂上帝是不对的，应该去了解一下再去决定要不要信。当我有了这种想法的时候，就出现了很多诡异的事情，因为我以前是交鬼的，这些东西每天折磨的我不敢睡觉，每当躺下家里就会有发出各种不好的声音恐吓我，我念佛号也根本不管用。我把这个情况跟家人说了，我的爸爸、妈妈、妹妹三人在我的房间里奉耶稣基督的名赶鬼。祷告三天之后，我再也听不到诡异的声音，所有的鬼和邪灵都被赶走了。\"\n\t},\n\t{\n\t\t\"content\": \"这些经历给我心里带来非常大的改变。我清清楚楚的经历到上帝是真实存在的，神是灵界最高的存在，奉耶稣的名赶鬼可以把一切邪灵都赶走。这给了我很大的勇气。《圣经》中耶稣说他是世上的光，凡跟从他的就不在黑暗里走，必要得着生命的光。\"\n\t},\n\t{\n\t\t\"content\": \"圣经为啥要用耶稣来比喻光呢？是因为这个世界充满了黑暗。这些黑暗存在于世界的每一个角落，更加存在于我们的心里面。这些会把我们陷入人类世界的黑暗。但是，耶稣基督是人生命的光，这个光足以驱散我们心里的黑暗，也足以照亮世界上黑暗的角落。我们可以在这个光里面找到信心、勇气、盼望和拯救。\"\n\t},\n\t{\n\t\t\"content\": \"朋友，如果你接受耶稣做你的救主，就能够得到照亮你生命的光，进入到上帝的荣耀的救赎中。\"\n\t},\n\t{\n\t\t\"content\": \"如果你愿意离开黑暗进入到光里面，就和我一起祷告：亲爱的上帝，你是爱我的神，我来到你面前承认我是个罪人，我不完美，求你赦免我。亲爱的主耶稣，神的儿子，谢谢你为我钉在十字架上为我复活。你来到这个世界上就是光，为要照亮我们的生命，为要把我们从罪、痛苦、死亡里面就出来。主耶稣，我愿意打开我的心，请你进到我的心里面来，做我的主，做我生命的救主。\"\n\t}\n]"
	},
	{
		"title": "收听      20170124",
		"path": "http://media.febcchinese.org/streaming/up/up170124.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000082,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(82)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t}\n]"
	},
	{
		"title": "——路过整理 20170125",
		"path": "http://media.febcchinese.org/streaming/up/up170125.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000083,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(83)",
		"textContent": "[\n\t{\n\t\t\"content\": \"——路过整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"今天芬何姊妹继续分享她的故事。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：当你非常自信地开始家庭主妇的旅程，是先生和孩子都要听你的？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：我一直认为自己是民主的，这是最可怕的，我没有意识到自己一直在做大BOSS。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：那你后来意识到的时候，你怎样让自己心转变呢？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾:我想到了一个故事“葬身在鱼腹里三天三夜”，主都是有他的安排的，一定是自己跌的头破血流了，又没办法跟人分享，那时候就只有听《圣经》的故事，听当时的讲解，怎样去打开自己的心灵，自己也试着去学习。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：当你把自己心里的东西打开的时候，你发现，原来你看懂自己的心了。说回天才班，你的大儿子已经过了三年了，你已经过了这个坎，不去计较这件事情了吗？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：我的小儿子又到了选拔天才班的时候了，他们已经考完了第一期，但是我不知道结果，那时我还在纠结我的小儿子是上还是不上，我的大儿子也在问“妈妈，要是弟弟上了天才班，我会不会就很笨了。”这是一个很好的机会，我们再重新讨论这个问题，一定是忏悔到自己的错误，我会跟我的老大说：“当时妈妈对这个事情看的过重了，考上很好，考不上也绝对不影响你是个人才，需要我们还继续努力。你周围考上的同学，你并不比他们差多少。”他自己也说“是啊。”我说“如果弟弟考上，我们是不是应该恭喜他。如果弟弟没考上，我们就继续一起努力。”这样的话，哥哥学习起来很努力，家里也没有太多的压力，兄弟之间的压力都不会有。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：你说过，你自己心里的转变，对自己的认识有了不同的角度以后，看孩子的观点也不太一样了，说说这前后的区别。\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：孩子是上帝赐给我们的礼物，《筑桥者的梦》谈到的一句话让我印象深刻，他说，“我们是农夫，孩子就像花园里的植物，都是上帝赐给我们的，有各种各样的天性，我们需要做的就是耐心地去施肥、浇水，阳光是上帝赐给他们的，还有就是耐心的等待，开花、结果，甚至他可能是不开花的。”我就静下心想：我的孩子是哪一种树？也可能就是一棵小草。我们要认识孩子的性格，我们就去耐心地陪伴他。当我意识到这一点之后，我就觉得跟孩子在一起没有压力了，我就有信心了。还会有困难，但是我们就知道用正确的办法去解决，我们会一起祷告。玩游戏他们会自然产生一种竟争心理，都想自己赢。我的大儿子是一个认真的孩子，也是敏感的孩子，这是他天生的性格，在打球的时候，他会在意输赢啊，朋友怎么看我啊，以前我会帮助他研究如何赢。现在我会和他说，我们要不要一起静下心来祷告，你自己静下心来听一听上帝的声音是什么，他就开始祷告。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我特别为这个孩子开心，因为很多妈妈，特别是全职妈妈，当他在家里全身心地照顾孩子的时候，会有某种压力，就是世界给他的价值观，当我们倾心教育孩子，而他们又不是很出众的时候，他们从外到里的对自己对孩子的压力真的很大。当我们倾注了全部的爱和时间给孩子的时候，往往没有把最好的爱给孩子，却给了孩子很多“石头”。不是对他们很好的保护，而是伤害。那到底什么才是妈妈留给孩子最宝贵的？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：就是爱这个词，尤其是全职的妈妈，都是把自己的爱全部给了孩子，但是什么是正确的爱的方式。认识主之后，跟着主，那个爱是正确的爱。我们作为父母是人，不是神，只有上帝是神，那里的爱是你完全可以信赖的爱。我们作为肉身的父母一定会有错误的爱，那时孩子如果能跟上帝保持沟通，他就会学会原谅，学会宽恕，当然父母要首先学会宽容跟原谅。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：说到在地上生养我们的父母，因为你从小学习很好，一直是高材生，父母对你寄予了很高的期望，一直到你后来读本科，又读研究生，父母当然希望你在专业上有一条属于自己的道路。当你决定要成为全职妈妈、家庭主妇的时候，你的父母对你是怎样的看法？\"\n\t},\n\t{\n\t\t\"content\": \"嘉宾：十二年前的事情回想起来真的感触很多，我的爸爸妈妈都是非常要强的，做家庭主妇，爸爸妈妈肯定是不同意的，当时他们为我设计的一条路就是继续在专业的路上走下去，做一个自强的职业女性。但是孩子小的时候，我很难把家庭和事业平衡好，所以我就选择上全职做家庭主妇。爸爸妈妈肯定不能接受，一个是他们小时候，他们的妈妈就是家庭妇女，到了晚年都比较悲惨，所以他们就会反对；第二就是，他们后来接受的教育都是妇女要顶起半边天，所以父母也不能接受；第三就是，他们都是大学老师，他们身边都是高素质的人才，我的老公也是高素质的人才，父母就为我们设计了一条路。但是我和老公讨论以后，我们俩想自己照顾孩子，全职去做这件事情。一定就会跟父母发生冲突，爸爸妈妈就选择离开，不帮我们。新手妈妈上路肯定有很多困难，十年没有培养出一个人才就会很失落，觉得父母不帮我，老想主宰我，抱怨自己的父母，多于感恩，也不理解他们，这样肯定会起冲突的。最难的一段时间是父母的身体也不好，我记得我老二刚出生的时候，我妈妈要去看专科医生，要带着刚出生的孩子带我妈去看医生，爸爸要在家里帮我带三岁的老大，回想起来那段时间生活上的压力很大，到后来爸爸身体不好，要做手术，风险很大，我要担起这个责任，帮他找医生，到医院做检查，当时压力也很大。当时遇到这种压力，没有宣泄的地方，就容易造成抱怨，直到自己跌到沟底的时候，认识了现在的弟兄姐妹，认识了主。\"\n\t},\n\t{\n\t\t\"content\": \"清晨日光\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的朋友，我们提到了基督教、犹太教跟伊斯兰教的区别。我们会发现，我们讨论这个问题到了这个地方的时候，到底这三个宗教，犹太教、基督教、伊斯兰教，最根本的区别在什么地方呢？就是耶稣。无论我们的经典如何地相似，无论我们的信仰之间有什么样的共同点，我们所有的分歧都在耶稣身上。因为犹太教看耶稣是一位智者、是一个夫子、一个老师、一个教导门徒的人；基督教看耶稣是上帝的儿子、是救主、是三位一体神中的一位；伊斯兰教看耶稣是尔撒（伟大的先知）、圣人。所以伊斯兰教徒也是非常尊祟耶稣的，只不过他们不看耶稣是三位一体神中的一位，不看他是上帝的儿子。\"\n\t},\n\t{\n\t\t\"content\": \"我们很多中国人对耶稣有一个很根本的误解，我们认为耶稣是一个神话中的人物，他不是真实存在的。首先我要告诉你，耶稣是一个真实存在的人物，耶稣不光是在《圣经》、《古兰经》、《可兰经》里有记载，在历史当中也对耶稣有记载，对于耶稣的记载最具备参考性的是出自于《犹太古史》，作者是约瑟夫，他出生在主后三十到四十年，算是耶稣同时代的人，而且他所记述的耶稣的历史的价值在于约瑟夫本身不是基督徒，他到死都是一个敬虔的犹太教徒。约瑟夫是当时犹太人中的一个起义军的领袖，他带领百姓反抗罗马政府、罗马军队，很可惜，他们的军队打不过罗马人，打了败仗，节节败退，后来就退守到一个山泂里面，这些犹太人非常的刚烈，他们宁死不降，所以他们就用抽签的方式来决定谁杀另外一个人，一个杀一个，最后全部殉族而死，当时他们还没有立国。最后，罗马人发现，整个起义军的部队只有两个人活下来，其他人全都死了，这两个人，一个就是他们的将领约瑟夫，另一个是约瑟夫贴身的卫兵，所以犹太人的眼中约瑟夫就是一个叛徒。后来约瑟夫受到罗马人的恩待，住到罗马城，可是他一生都没有机会再回到犹太这个地方，因为他的民族的同胞对他充满了仇恨。约瑟夫其实是一个很敬畏神的人，非常爱他的民族的一个人，但是人都有软弱，在面对死亡的时候他软弱了，以至于给他带来了这样一个污点。约瑟夫就用他的余生写了一本书《犹太古史》记述犹太人的历史，但是他写的《犹太古史》跟我们一般读到的历史书是不一样的，因为一般的历史书是记年的，约瑟夫的《犹太古史》是以人为单位，记述这些历史人物的一生。这当中就有一章专门记载耶稣，是这么写的：\"\n\t},\n\t{\n\t\t\"content\": \"这时，犹太地出现一位名叫耶稣的智者，如果我们能这样称呼他的话，他能行神迹与奇事，又是许多喜欢追求智慧之人的导师。跟随他的人除了犹太人以外，也有不少是希腊人，这人就是基督，罗马巡抚在我们民间领袖的怂恿下判钉他十字架。从起初就爱他的那群人，一直没有离弃他，因为他在死后第三天又复活了。众先知曾预言他的复活以及许许多多有关他的神迹奇事，基督徒就是从基督得名的，真到今天仍未完全绝迹。\"\n\t},\n\t{\n\t\t\"content\": \"在这个记载中我们发现，耶稣他能行神迹奇事，那么他行神迹奇事的能力是从哪里来的呢？这个是需要思考的；第二、有许多追求智慧的人追随他，以他为导师，耶稣其实是一个木匠的儿子，他的智慧是从何而来的呢？这个也是需要思考的题。在这个历史当中又记载，他是基督，他钉十字架，他死后又复活了。所有的这些记载都给我们一个很深的思考，如果耶稣是这样的一位耶稣，不光《圣经》是这样记载他，连历史书也是这样记载他的话，那么，亲爱的朋友，在你的心中，他是谁呢？你看他只是一位导师？是一位先知？还是，他是上帝的儿子、是救主、是弥赛亚、是基督、是你的主，是你的救主呢？\"\n\t},\n\t{\n\t\t\"content\": \"诗歌：\\n全新的你\"\n\t}\n]"
	},
	{
		"title": "170126 20170126",
		"path": "http://media.febcchinese.org/streaming/up/up170126.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000084,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(84)",
		"textContent": "[\n\t{\n\t\t\"content\": \"170126\"\n\t},\n\t{\n\t\t\"content\": \"——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"芬荷：遇到压力没有宣泄的地方，就容易变成抱怨。抱怨为什么没有足够的帮助，觉得很难过，一直到自己跌到了谷底的时候，那时候走到了小组里面，认识了很多弟兄姊妹，认识了主。然后开始反过头来想，过去十二年来面对的这么多的压力，实际上是神的恩慈，比如说爸爸妈妈的所为都是因为特定的生活条件造成的，他们在做父母时面对的压力要比我们大很多，物质条件要比我们艰苦很多。他们还要工作，工作也要努力，也没有人帮忙。所以他有他的难处，如果让我换到他的位置上，我可能也会是这样做的。\"\n\t},\n\t{\n\t\t\"content\": \"我觉得他做的不太对的地方，我自己要尽量避免这种错误。爸爸妈妈做的对的地方，带给我帮助的地方，远远要多于不对的地方。他们不是神，就比如我刚才说到他们做手术、看病，我在最黑暗的时候会埋怨说，你们来这儿干什么来了？就是让我来照顾你们看病吗？你们就是看完病身体好了就跑回去了？现在想想这是多么可怕的话啊。我现在觉得最大的好处是陪着他们，他们现在年纪更大了，还要不停地去跑医院。这变成一件开心的事儿了，因为我发现我学会了很多医疗的词语，我跟医生打交道不发憷，甚至我的大儿子都对医生这件事很感兴趣。因为我总在谈这件事情，我要去学习，我就告诉我的爸爸妈妈说，你们不要觉得你们是我的负担，你这是带给我一种无形的帮助，不能用金钱来衡量的帮助。想到这些就开始感恩，感恩他们的点点滴滴，就觉得压力变成动力了，能陪伴他们是神的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"主持人：我看着你，听到你这么说，我脑海里出现了一个小女孩，她跑到了一个花园，兴致勃勃要建一个最美的花园，结果她发现这个花园建起来需要先捡石头、丢石头，要把那些硬土块全部清理干净。她很累，很疲倦，坐在一堆石头块当中就开始哭。后来，天父从天而降来帮助她，她就有勇气，开始把所有的东西一项一项整理好，后来她发现她的花园种下去结出来的不是花，圣经说“一人的心所结出来的果子就是生命树，信靠神的人被神称为义人。”我们心中爱神信祂的人，种下去结出来的是生命树，不再是花朵那么简单，是永恒的瑰宝。所以我看到你的儿子，在他们的生命中，有比天才般更重要的宝贵在他们生命当中，我也看到你也把生命中很美的爱送给了你的爸爸妈妈，他们也把他们的爱给了你。这当中能够彼此把矛盾转化成爱，其实是天父给你们全家的祝福。\"\n\t},\n\t{\n\t\t\"content\": \"芬荷：如果没有认识到，我不知道会怎样，真的很感恩，因为你就是活在黑暗中，觉得天永远都不亮，没有希望，觉得谁也不爱我，这种状态是非常可怕的，也非常可怜的。我现在想说，每天只要坚持，哪怕只有想到自己一件事做得不好，想到别人帮助你的一件事，坚持下去。我们都是在家里过着最普通的日子，可就是在这最普通的每一分钟，每一秒钟，点点滴滴汇成了永恒的生命，爱也是这样的累积出来的。\"\n\t},\n\t{\n\t\t\"content\": \"孩子是没有翅膀的天使，从十二年前我跟自己的孩子在一起到现在，我在学校里做劳工，每天要接触孩子。在没有认识神之前，我刚刚开始的时候，不光是埋怨自己的孩子，也会埋怨别人的孩子，觉得这家孩子没教养，这家父母教育的不好，学校老师教育的不好。在这两年期间，意识到孩子都是上帝赐给我们的天使，他们有不同的性格，我们应该用不同的方式来对待他，而且是温柔地对待他。尤其是对待他的错误，孩子立刻就能感觉到你的爱，所以他也会给你笑容，给你信任，你自己也会意识到自己的错误。\"\n\t},\n\t{\n\t\t\"content\": \"也还会有失控的时候，比如孩子渐渐地成长起来，我开始不再24小时围绕在他们身边，我开始做些其他的事情，事情一多，就容易手忙脚乱，就容易声音突然失控，因为认识神，平静下来就意识到自己的错误，请宽恕我的错误，也要想到办法怎么去解决。我在家里有各种各样的小纸条，他们也有小纸条，这个颜色是你们写给妈妈的话，妈妈也有一些粉红色的小纸条，代表是妈妈写给他们的话，还有各种颜色的星星，这代表他们做的很棒，我都会贴在墙上。会有脆弱的时候，会有不坚强的时候，还有很想抱怨他们的时候，把它写下来，他们也一样，把它写下来，等到你平静的时候，再回过头去看，看那些文字，才明白可能是我自己的错。这就是我们找到了一个解决的办法。然后我们又会写到另一张纸条上，一起坚持去做，温柔地坚持。这不是没有原则的爱，是有原则的爱。\"\n\t},\n\t{\n\t\t\"content\": \"人是需要福音的，到底什么是福音？我们为什么需要福音？我们常常听基督徒说传福音，到底什么叫做福音呢？福音其实就是好消息，是上帝有一个好消息要告诉我们。在福音的内涵里，包含了这么几个方面，第一，上帝是一位怎样的上帝？上帝是一位慈爱的上帝，他也是公义的上帝，他不以有罪为无罪，但是他的慈爱要把有罪的人从罪恶和死亡里面拯救出来。第二，在福音里告诉我们说，上帝差派了他的独生爱子耶稣基督来到这个世界，成为人的拯救，做了人的替罪羔羊。所以耶稣为什么要钉十字架啊？中国常说替罪羊，其实不知道替罪羊是圣经一个核心的概念，就是耶稣基督就像无罪的羔羊，死在十字架上，顶替了我们罪人的罪，做了我们的代罪羔羊。\"\n\t},\n\t{\n\t\t\"content\": \"人是福音当中第三个内涵，人是什么样的人呢？人是上帝所造的，是上帝所爱的。可惜人在伊甸园里犯罪以后，人得罪了上帝，不顺从上帝以后，人就落在了罪的侵蚀、捆绑和伤害里，人因为有罪的缘故，这个罪就把人跟上帝完全地撕裂了，隔绝了那个关系，所以人因为罪的缘故，就没有办法去认识上帝，没有办法从上帝那里得生命，得帮助，得祝福，人与上帝分隔，因为人与上帝分隔，人就为所欲为，做自己想做的事，陷在人的罪性里，给自己的生命，给整个世界都带来痛苦。而且更可怕的是，人的生命就因为罪的腐蚀，要走向死亡。\"\n\t},\n\t{\n\t\t\"content\": \"人的生命有限，人的生命经历痛苦，最大束缚人的就是死亡，人有一天要走到尽头。所以人的一生，无论你多么精彩，多么成功，学了多么多的知识，掌握了多么多的财富，多么大的权利，有一天当你走到生命尽头的时候，一切都是虚空，所以这就成为人生命的悲剧。如果上帝真的是一位慈爱的上帝，上帝就要来救我们，上帝的救法就是让他的独生爱子死在十字架上，为我们承担罪的刑罚，让我们这些有罪的人，因为耶稣的代赎，被上帝赦免。我们的罪被上帝洁净、洗净、除去，被上帝饶恕，我们就可以跟上帝恢复关系，跟上帝和好，那么人与上帝和好了，就得到上帝的同在，永远活着的上帝，永远跟我们同在。这就是我们基督徒所说的信福音，得永生的含义。\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的弟兄姊妹，人人都需要福音，是因为人人都是罪人，人人都活在罪所带来的痛苦和死亡里，但是上帝爱我们，差遣他的独生爱子耶稣基督替我们做了代罪羊，死在十字架上，又死后三天复活，给我们成为一个拯救的祭物，又为我们带来永生，战胜死亡的一个盼望，所以这就是福音。人因为相信了福音，就得到了永远的上帝与我们同在。我们得到了上帝的帮助，上帝的祝福。随时都可以向他祷告，得蒙他的引领，得蒙他的恩待。那么有一天当我们面对死亡的时候，上帝也与我们不分离，他带我们去到荣美的、永恒的天国，我们就与上帝住在一起，永远享受他的福乐。所以亲爱的朋友，你要相信耶稣，成为你生命的祝福，让耶稣成为你生命的拯救。\"\n\t}\n]"
	},
	{
		"title": "收听      20170127",
		"path": "http://media.febcchinese.org/streaming/up/up170127.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2016年冬季合集",
		"id": 6262000085,
		"albumId": 6262,
		"albumtitle": "亲情不断电 2016年冬季合集(85)",
		"textContent": "[\n\t{\n\t\t\"content\": \"收听     \"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"收听\"\n\t},\n\t{\n\t\t\"content\": \"     \"\n\t},\n\t{\n\t\t\"content\": \"一年过去之后，对于所有人来说都是又长了一岁，我们也请到牧师和传道人给大家送上上辞旧迎新的心里话。\"\n\t},\n\t{\n\t\t\"content\": \"沈灵风牧师：亲爱的听众朋友，大家新年好！我是灵风牧师，过去的这一年在我的生命当中是重要的一年。我时隔九年之后又回到良友电台来服侍，以年在教会做牧师的时候有很多工作要做，但在现在就专注在讲道方面，不单单通过媒体讲道，也去到很多地方讲道，这对我来说是很大的鼓励和从神而来的肯定，和电台的老同事分开九年又到一起，还是那些人，还是那些笑脸，让我觉得很温暖。过去的一年，在工作和侍奉方面很感谢神。我跟我的太太在一六年都有新的侍奉的工作，我太太到一间新的教会做传道人，我就帮太太一起来牧养教会。家庭方面，我的两个儿子都在学钢琴，大儿子学的比较早，刚开始学弹的都是最基本的曲子，在圣诞节前的家庭崇拜中我试着让儿子司琴，我儿子就弹了一首很经典的基督教圣诗“you\\nare my all in\\nall”，当初送儿子学钢琴，想让儿子学了钢琴之后用音乐服侍神，那天晚上他带着全家人在圣诞节的夜晚来敬拜神，我就特别的感恩。\"\n\t},\n\t{\n\t\t\"content\": \"纤柔传道：过去一年我觉得生命有很大的改变，去年五月我辞退了做了二十多年的电脑软件工程师的工作，我想用我生命最后的年日，可能是十年，也可能是二十年，给神使用。来到良友电台在空中跟大家分享神的话语，大家在主里彼此相爱，彼此学习。\"\n\t},\n\t{\n\t\t\"content\": \"过往一年不知道大家过的怎么样，但是我希望新的一年大家都可以平平安安，喜喜乐乐，在神里边大家都祝福满满。祝福听众朋友们，弟兄姊妹们，每一个家庭，但愿我们在神里面得到更大的恩惠，也回为经历了神的恩惠，我们爱主的心更加地加深，所以我们更爱主，更亲近他，更愿意来服侍他。让我们活在上帝的恩典中，也报答神的恩典。\"\n\t},\n\t{\n\t\t\"content\": \"人人一部手机，手机似乎成了生活中离不开的东西，很多人都变成手机控了，人与人之间的交流很大一部分是通过手机完成的，在手机里就有很多的聊天记录过好久了都舍不得删。\"\n\t},\n\t{\n\t\t\"content\": \"一个关于爷爷和孙子的聊天记录是这样写的：\"\n\t},\n\t{\n\t\t\"content\": \"爷爷很疼我，他不会用手机打字，可是又想我，想给我发短信。所以他每想我一次，就给我发一个“空格”。所以他发给我的聊天记录是这样的。\"\n\t},\n\t{\n\t\t\"content\": \"12月4日，周日“空格”\\n；12月6日，周二“空格”；12月14日，周三“空格”；12月19日，周一“空格”；12月28日，周三“空格”。爷爷发了这么多空格之后，我只能给爷爷回几个字儿：爷爷，我也想你，放假我就回去看你。\"\n\t},\n\t{\n\t\t\"content\": \"接下来这个舍不得删的，是一个恋爱中的女生：\"\n\t},\n\t{\n\t\t\"content\": \"男朋友是特警，经常出任务，任务都很突然，不能跟我打招呼的那种。有一次他执行任务很久，久到我以为他牺牲了，心里盘算着如果他真的光荣了，我就给他妈养老送终。下班路上，我正心里盘着这个时，突然收到他的短信，当时我蹲在马路上就哭了。短信的内容是：丫头，哥回来了，我在车里看到你了，不方便下车，晚上见！\"\n\t},\n\t{\n\t\t\"content\": \"接下来的聊天记录是因为她跟她的先生谈恋爱的时候，曾经分过一次手，后来就因这几条短信，她们和好了。事情是这样的：\"\n\t},\n\t{\n\t\t\"content\": \"有一天，当时他们还是男女朋友，女朋友就发短信说，\"\n\t},\n\t{\n\t\t\"content\": \"没事，我就是突然好想你。\"\n\t},\n\t{\n\t\t\"content\": \"突然的吗？\"\n\t},\n\t{\n\t\t\"content\": \"嗯，突然。\"\n\t},\n\t{\n\t\t\"content\": \"好吧。\"\n\t},\n\t{\n\t\t\"content\": \"你呢，你有没有突然很想我。\"\n\t},\n\t{\n\t\t\"content\": \"我也很想你啊，但不是突然的。\"\n\t},\n\t{\n\t\t\"content\": \"接下来是一个女孩儿写给妈妈的短信：\"\n\t},\n\t{\n\t\t\"content\": \"其实也没事，就是有点儿想家。主要是同学都走了，稍微有点儿失落。\"\n\t},\n\t{\n\t\t\"content\": \"我们马上去接你，马上。\"\n\t},\n\t{\n\t\t\"content\": \"下雨了，我自己坐高铁吧。\"\n\t},\n\t{\n\t\t\"content\": \"不，等着。\"\n\t},\n\t{\n\t\t\"content\": \"最后一条舍不得删的短信：\"\n\t},\n\t{\n\t\t\"content\": \"在08年汶川地震时，救援人员发现她的时候，她已经死亡了，但是在她向前匍匐着的身体下，救援人员发现了一个3、4个月大的孩子，在母亲身体的庇护下毫发未伤，包裹婴儿的被子里有一部手机，屏幕上一条短信已经写好：亲爱的宝贝，如果你能活着，一定要记住，我爱你。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
	}
]