[
	{
		"title": "挖掘心灵深处的灵魂 20130101",
		"path": "http://media.febcchinese.org/streaming/up/up130101.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000001,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(1)",
		"textContent": "[\n\t{\n\t\t\"content\": \"挖掘心灵深处的灵魂\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电130101——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"\\n收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDEubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\\n上周我们讲怎么尽心爱神，就是要向上帝倾吐你的心思、意念、感受，而且圣经也说，当你寻找，你就会寻见，你去叩门，就会给你开门，这是耶稣的应许。如果你愿意寻找他，一定会寻找到的。这一周我们就要谈到尽性了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们今天说到的尽性爱神，这个“性”指的是灵性、灵魂，某些方面也指的是我们的个性、本性，这就是我们今天要谈的“尽性”的意思。\"\n\t},\n\t{\n\t\t\"content\": \"\\n对于灵魂，有的人觉得很空，不明白是什么意思。其实灵魂指的是你的个性、你的意志力、你的决定，每个人都是不一样，我有我的，你有你的。在《真爱40》这本书里面谈到尽性爱神，是你看不见、摸不到的个性、本性专属于你的灵魂有关系的内容。\"\n\t},\n\t{\n\t\t\"content\": \"\\n什么是灵魂呢？如果你认识了“灵魂”这个词，你就大概明白耶稣当年告诉我们尽性爱神的意思了。“灵魂”在西伯来文旧约的意思就是“呼吸”，那么这个字所包含的字面意思就是神对我们人吹了一口气，然后把生命赐给我们，告诉我们你是一个拥有灵魂的活人，也就是圣经当中给亚当吹了一口气，成了有灵的活人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有灵的活人跟神所造的活物是不一样的，活物不会去想、不会去创造东西，只有人可以。而且神给亚当吹的那一口气，让亚当成为了一个有灵的活人，就让亚当成为唯一一个受造物当中可以和神有关系的。这个关系就是耶稣在强调的我们要爱神的原因，我们跟神有关系了，我们才能够回到被造的起初，发现自己是谁，发现原来我们是有神尊贵的形象的，这个尊贵因为我们，有灵魂。\"\n\t},\n\t{\n\t\t\"content\": \"灵魂还有一个与众不同的地方，就是灵魂关乎你的意志、动力和生命中的热忱，也是你赖以为生的力量。灵魂是神赐给你的个性，也是给你能够做决定的意志，因为它关系到你一生要走的方向，本质上讲就是生命，就是说如果你的灵魂活着，你才算是一个有生命力的人。而且在书中还提到为什么这个词会关乎到你的意志、动力和热忱呢？因为这个词在新约里希腊词原文就是英文心理学的词根，所以灵魂跟心理是相通的，你的心里在想什么，那就是你的灵魂在提醒你什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候我们都希望自己有一个健康的心灵，很多人虽然拥有了金钱、名利，做到了某些职位，心里还是觉得空空的，这就说明灵魂还没有找到一个归宿的地方，所以它不舒服。认识灵魂，给灵魂找一个家其实就是认识自己的一个方向，正因为你的灵魂深深地藏在你的身体里，你真地需要安静下来跟你的灵魂对话，你就会发现它是真实在你里面的。如果你不知道怎么跟你的灵魂对话，你可以求问上帝，求他帮助你认识自己的灵魂，帮助你发现自己与众不同的地方。所以耶稣才说你要尽性爱神，他不是说你要靠着自己来对自己说话，你要爱神，认识这一位神，你才会知道灵魂的去处，你才会明白这位造物主造你的特别宝贝是什么。\"\n\t}\n]"
	},
	{
		"title": "走自己的路 20130102",
		"path": "http://media.febcchinese.org/streaming/up/up130102.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000002,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(2)",
		"textContent": "[\n\t{\n\t\t\"content\": \"走自己的路\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130102—Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDIubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"后现代社会的生活是一种没有想象力的生活，当社会越来越城市化、数字化、标准化之后，人自身也被规范在已经设定的生活中了。相对于一个乖孩子而言，从幼儿园到小学到中学到大学之后，或者是读研读博士，或者是工作就业，再之后结婚、生孩子、买房子。就现在的情况而言，可能会有所出入，可能会变成买房子、生孩子然后再结婚，总而言之出入不大。\"\n\t},\n\t{\n\t\t\"content\": \"你的日子如此，我的日子亦如此，人人的经历似乎都差不多，差别只在细节，比如所读的学校不同、结婚的配偶不同、房屋的所在地不同、工作的单位不同等等。如果抛开这些局部差异，一张履历表就可以适应所有的人。事实上似乎也确实是这样，网上有标准化的个人简历，格式是相同的，只要把内容和姓名换一下就可以了。在这样毫无新鲜、新意，毫无想象力的生活模式中，如果你还残存一些想象力的话，你完全可以在十几岁的时候洞穿你的人生；如果你的想象力足够强的话，你甚至可以在二十岁的时候替自己写下一个墓志铭了，这就是主流社会的生活景象。\"\n\t},\n\t{\n\t\t\"content\": \"如果你不是个乖孩子，可能你的生活是不同的，那就是出轨式的生活，当然也是错误的生活，错误的生活导致一系列错误的人生和错误的结局。除了极个别的天才人物有能力脱离常规而获得成功，比如盖茨和乔布斯，多数人都会以失败告终，这种情形被排斥在中心以外，是一种边缘化生存，不属于常态。\"\n\t},\n\t{\n\t\t\"content\": \"三十岁差不多是人生至高点，攀爬到此为止，该学的学了，该有的有了，房子、车子、妻子、孩子都基本齐了，以后就是慢慢变老。无怪乎几十年前就有人精辟地做出“三十岁死亡，七十岁埋葬”的总结。\"\n\t},\n\t{\n\t\t\"content\": \"在这些抽象的生活当中，未来就像一张已经画出的空白表格，你用自己的精力去填满它就行了，而在这些格子中，你也可以看成是四壁的高墙，你是被围困在当中的，你的想象力也只是格子里面的想象，无法超越格子的限制。在你想象的生活中，日子将有一大堆的物品来代表：汽车、冰箱、3D电视、电脑及ipad，如果这些东西你什么都不缺了，你也就很难想象出自己还缺什么，自然也就缺乏想象力了。生活无关梦想，后现代文化的特征就表现在了高度功利化和世俗化的方面，于是，在这样的时代当中就造成了“三十岁死亡，七十岁埋葬”的独特人生景观。\"\n\t},\n\t{\n\t\t\"content\": \"一个小孩子张着憧憬的大眼睛：盼望上学，盼望毕业，盼望爱情、盼望事业。他活在他的盼望里，终于有一天，他的盼望的钟摆停在了三十岁的刻度上面，此后的生活便成了没有盼望，也无需盼望，就是日复一日的过日子。当日子一个一个都被过掉之后，坟墓接收这个其实已经死了四十年的人。活在死亡里，这就是后现代生活的真相。\"\n\t},\n\t{\n\t\t\"content\": \"后现代社会给人类提出了致命的难题，对于都市中生活无忧的白领阶层而言，没有患难的生活本身成了最大的患难，贾宝玉的痛苦是没药医的，贾宝玉最后不是撒手悬崖了吗？他在迷津前找不到渡口，也找不到摆渡者。福音，才是人唯一的拯救，特别是在后现代这样的末世。真的愿你回转过来，听而信道。\"\n\t},\n\t{\n\t\t\"content\": \"对上帝的信心就像小孩子信靠父母那样单纯。首先把自己化成婴孩，我们每个人决志信主的那一刻，就像小孩子刚刚开始叫爸爸一样，他其实不太知道爸爸的含义是什么，只是在尝试练习，作为父亲的就在那一刻相当满足。上帝要的就是我们对他简单的回应。\"\n\t},\n\t{\n\t\t\"content\": \"我们希望自己的孩子跟别人一样有同样的才艺，做同样的事情，甚至看别的孩子在学什么，也让孩子去学，家长的心态和孩子真正想要的东西是完全不一样的。上帝在乎的是人个体的需要，他是一位非常合格的父亲，既有要求又放手，不会像做父母的，对孩子紧紧地抓着，所有的生活变成了一个模式，一个流水线，到了时间该做什么，而且我们发现孩子该做的事情越来越靠前了，父母的操心已经过于孩子所承受的了。我们为人父母的很多时候不合格，是因为拿另一个人的标准来衡量我们的孩子，我们不会说他是独特的、独立的，我们往往会用一套人的标准，适于某一个孩子的标准来比较我们的孩子，为什么会这样？\"\n\t},\n\t{\n\t\t\"content\": \"父母有很多的担心在孩子身上，你希望给他一个很好的将来，可是又怕他没有那个很好的将来，以为这是爱孩子，殊不知这根本不是真爱。这是错误的爱，父母把错误的想法加在孩子痛苦的人生经历上，给他们一个很漫长而且痛苦的生活。然后到三十岁就停止了，因为他什么都有了，该学的都学会了，他后面还有什么盼望，真是活在死亡里的人生。我们要在这样的循环中找到断裂点，重新寻找一条路，寻找属于我们自己的独特的灵魂所在，有专属于我们自己的生活。\"\n\t}\n]"
	},
	{
		"title": "给灵魂找个家 20130103",
		"path": "http://media.febcchinese.org/streaming/up/up130103.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000003,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(3)",
		"textContent": "[\n\t{\n\t\t\"content\": \"给灵魂找个家\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电20130103——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDMubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们每个人都是独特的个体，都有自己的脾气、秉性、个性，即使是同样的父母，生下来的小孩也是不一样的。神也鼓励我们不一样，他造我们也是不一样的，上帝希望我们保留自己的个性。他在给我们身体的时候，就给了属于我们自己的脾气、个性，他希望我们在他面前完全释放，我是怎样的人就是怎样的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n可是在生活中，大家却喜欢趋同，希望自己和别人是一样的，甚至是在教会的时候，我们会有疑惑，为什么别人的祷告听上去很有恩赐，上帝好像特别能够垂听他的祷告，为什么我的祷告好像没有力量，上帝好像不听，为什么别人可以引用那么多的经文去祷告。我们就这样将自己陷在比较中。\"\n\t},\n\t{\n\t\t\"content\": \"但是在主里我们是平等的，因为我们的造物主就是他，他是唯一的，我们跟他的关系是一样的，上帝希望我们用他给我们的独特个性、脾气来跟上帝交流，不管你是怎样的脾气，他都接受。关键是你的灵魂是否醒着，是否跟创造万物的上帝有这样的需求。大部分人没有苦难或者失去的时候，很难体会到自己拥有的美好，内心也容易麻木，不知道自己的存在感在哪里，这需要我们停下脚步好好思考一下。\"\n\t},\n\t{\n\t\t\"content\": \"在过去的一年里，无论你的生活是否幸福，无论你是否发生了重大的事情，比如失恋、失业等，我们都希望你在来年是幸福的。当你的灵魂开始饥渴，想要寻找不一样的时候，欢迎你来到耶稣面前，他绝对是创造你的那位神。如果你正在寻求，并且用了各种不同的方式来寻求，你可以看看除过物质，你有没有灵魂的需要，无论你是幸福还是不幸，都希望你来到造物主的面前，只要你认识了这位给你生命气息的人，你的生命就是非常富有的。\"\n\t},\n\t{\n\t\t\"content\": \"只有当你的灵魂活着的时候，你才有盼望，有信，有爱，这是这个世界无法给你的，全在你的灵魂深处。灵魂的满足可以让我们数算得到了多少，也让我们有能力付出我们的爱。在圣经中有一个很有名的浪子的故事，这个故事是上帝对孩子爱的表达。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一个大户人家有两个儿子，一个长子和一个小儿子，小儿子有点与众不同，他长大些的时候就有一些叛逆，有一天他跟父亲说，把我的家产分给我吧，我想去过我想过的日子。这个父亲就给了他，结果小儿子把财产挥霍一空，到最后沦落到和猪一起生活，甚至到最后需要吃猪的食物。他想自己在家的时候有好吃的，有好喝的，为什么要现在这样呢？他就悔改。临近家门的时候，父亲把门打开，欢喜快乐地迎接他回家，拥抱他，和他亲嘴，给他更换衣服，戴金戒指，还摆筵席，父亲一句怨言都没有。这就像天父对我们的爱，他也是这样爱我们，他希望把好的东西都给我们，但是在他里面没有一点强求和埋怨，他只是耐心等待。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实教养孩童也是这样，父母在孩子到了一定年龄的时候，要让孩子自己去慢慢品尝那个果子，好的事情好的选择就会有好果子，坏的事情坏的选择就会有坏果子，让孩子知道自己有选择的权利，要自己对自己的人生负责。当他真得受冻了，受苦了，当他愿意回转的时候，家长要伸出温暖的怀抱欢迎他回归。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们在天上的父也给我们预备了美好的家乡在天上，可是当我们的灵魂没有家的时候，我们就是浪子，我们不知道那个更美更好的家乡是什么样的，我们只能沉浸在现实中，被这些东西所影响、困扰。但是你一旦醒来，愿意悔改的时候，神就欢欢喜喜地在等着你。\"\n\t}\n]"
	},
	{
		"title": "《小屋》第三集：引爆点（二） 20130104",
		"path": "http://media.febcchinese.org/streaming/up/up130104.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000004,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(4)",
		"textContent": "[\n\t{\n\t\t\"content\": \"《小屋》第三集：引爆点（二）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130104——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDQubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电的家人们，平安。今天我才知道能说出平安这两个字是多幸福，因为这证明我们还活着，我们还有机会向别人表达问候，因为生命可能稍纵即逝。就在半个月前的圣诞节，美国的校园里出现了一个全副武装的枪手，他手持手枪对着毫不设防、面带稚气的孩子们开枪，最后自己也饮弹自尽。面对这么一个惨剧，看着一张张和我儿子一样大的孩子们纯真的笑脸，我的心深深刺痛了。当他们的父母知道心爱的宝贝不在的时候，他们的心情是怎样的我不知道。但我知道，在发布会上，一名6岁女孩的父亲的一番话深深触动了我。\"\n\t},\n\t{\n\t\t\"content\": \"\\n他说我们真心想在这起害人惨案中受害的家人致以哀悼，我们会一直为你们祈祷，这其中也包括枪手的家人，我无法想象这经历对于你们会有多难过。当我们心中哀痛的时候，我们为女儿艾米丽感到安慰，短短一生她带给每个人快乐，她的笑声是多么有感染力，每个认识她的人都承认这个世界因为她而变得美好。她喜欢为身边的人绘画和制作贺卡，她是两个妹妹的好姐姐，喜欢教她们唱歌跳舞，她是一个永远微笑的金发小姑娘，我为是她的父亲而高兴。这起案件的枪手动用了自己的自由意志，连上帝也无法阻止，我也有我的自由意志，就是好好照顾我的妻子和女儿。\"\n\t},\n\t{\n\t\t\"content\": \"\\n看完这段告白，我的心都碎了。惨案令人心痛，但是他的话让我温暖，朋友，衷心祝福你在新的一年有上帝赐的盼望和力量。\"\n\t},\n\t{\n\t\t\"content\": \"\\n《小屋》第三集：引爆点（二）\"\n\t},\n\t{\n\t\t\"content\": \"\\n杰西期待着麦肯多说一些他太太小娜的事情。麦肯在犹豫，因为虽然他和这两个人相处地很愉快，但是他们并不算真正认识，而这段谈话已经有些深入到令他不自在，他快速搜寻简短的答案来结束这段对话。“哦，杰西，在这方面小娜比我懂得多了，她甚至把上帝叫做老爹，因为他们的关系很亲近，杰西，你认为这有道理吗？”没等杰西开口，莎拉先说了：“当然有道理，把上帝叫做老爹是你们家的习惯吗？”“不，孩子们有时候也这样叫，我不喜欢这样，因为那样好像太私密了。反正，小娜有个很棒的父亲，我想对她来说容易些。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n话脱口而出，他希望没人注意到，但杰西注目看着他：“令尊没有这么棒？”“是，他死的时候我还很小，他自然死亡。”麦肯的声音虚虚的，”他是喝酒喝的。”为了麦肯的不幸，他们很难过，麦肯能感受到他们的真心。有时候想起来，人生真不容易，但是有许多事可以感恩。麦肯正奇怪为什么这两人可以如此轻易地穿透自己的心理防线。一阵不自然的沉默随之而来。几秒后，孩子们的一片混乱解救了他，他们乐坏了，他们抓到安伯和贾诩在黑暗中拉手。麦德森夫妇拥抱孩子们道晚安，莎拉紧紧握了握麦肯的手，然后几对夫妇在黑暗中向营地走去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯转身催孩子们睡觉。凯特和哥哥交谈时发出轻轻的笑声。最后慢慢归于寂静。麦肯就着露营灯整理东西，然后决定第二天早上再理，反正他们决定明天中午再离开。然后煮好晚上最后一杯咖啡，坐在营火前享受，火光渐渐微弱，人很容易迷失在火光中，他一个人却又不是一个人。这是布鲁斯的歌中的一句。在火光的妩媚与温柔中，他做感恩祷告，他得到的太多了，他满足而充满平静。当时他不知道，在24小时后，他的祷告会改变，而且是剧烈改变。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第二天早起，天气晴朗温暖，一开始却不太顺利，麦肯很早起来，想给孩子们一些惊喜，做饭时他烫伤了手，煎饼糊也洒了，孩子们被吵醒起来看，他们一搞清情况就哈哈大笑，但是爸爸说：“有什么好笑的？”他们躲在沙坑里往外看，所以早餐不是预定了的大餐，而是冷麦片加糖精，因为最后的鲜奶已经放进煎饼糊里。麦肯随后花了一个多小时整理营地。两根手指插在冰水里，并且更换冰水。莎拉带来了急救药品，给他涂上药品。贾诩和凯特想最后玩一下独木舟，在恳求后麦肯同意了。他们的营地和湖边很近，而且孩子们答应会尽量靠近营地。\"\n\t},\n\t{\n\t\t\"content\": \"\\n小密斯在玩着色本，“哎呀，我的小宝贝，她就是那么可爱。”，他一边整理，一边朝着小女儿看。小密斯穿着仅剩的一件干净衣服，上面绣着一朵野花图案的无袖小洋装，那是他们第一天买的衣服。15分钟后，湖边传来熟悉的声音，“爸爸，”孩子们划船，令人惊讶的是一个普通的动作改变了人的一生。凯特想向爸爸挥手，突然她的浆失去平衡，独木舟翻了过去，贾诩想保持平衡，但是为时已晚。两个人消失在水花之间。麦肯朝水面跑去，没想跳下去，只想在他们浮出水面时靠近他们。凯特先浮上来，哭喊着，但是看不到贾诩，麦肯知道事情不妙，接下来，翻上来两条腿。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯惊讶他担任青少年救生员时的本能反应浮上脑海，他立刻跳下水去，首要焦点是儿子贾诩。潜入更深的地方，水很清，能见度3米，很快发现贾诩的问题，他的救生衣缠在江底了，麦肯想帮他拉出来却是不能，他向儿子打手势，叫他往独木舟里去，那里还有残留的一点空气，贾诩因为惊慌紧紧抓住皮带，麦肯向凯特大声叫，让她游回海面。麦肯知道问题的严重，因为贾诩在惊慌中不让任何人接近，麦肯只能选择第二个方案，他永远不知道是上帝和天使还是上帝和肾上腺素的帮忙，他用两次就把独木舟翻过来。麦肯全身瘫软，血从头上的伤口渗出。他尽全力为儿子做人工呼吸。其他人也听到声音过来，把他们拉上去。麦肯对众人的呼唤无反应，就在他的脚碰到地面的时候，贾诩把水和早饭吐出来，麦肯崩溃地开始放声大哭，凯特也大哭，大家在有哭有笑中拥抱在一起，他们总算抵达岸边，在欢呼喝彩和如释重负中，他听见埃米尔一次次说对不起，因为那是他的独木舟，出意外的也可能是他的孩子。“没关系，这不是你的错。”埃米尔开始大哭，情绪开始释放，他们避开了一个潜在危机，至少当时麦肯是这样想的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n很多时候危险是不会提前发出警告的，平安可能瞬间失去，在新年开始，我不想危言耸听，但是听众朋友希望你仔细想想，如果有一天，你失去了家庭、工作、亲情，如果你以前有的东西失去了，你还会有平安吗？还会感到幸福吗？在小说中麦肯刚刚经历了一场与生命的搏斗，这会是他这一天中最深刻的记忆吗？还是深藏的暗涌在悄悄酝酿呢？\"\n\t}\n]"
	},
	{
		"title": "《小屋》第四集：剧痛 20130105",
		"path": "http://media.febcchinese.org/streaming/up/up130105.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000005,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(5)",
		"textContent": "[\n\t{\n\t\t\"content\": \"《小屋》第四集：剧痛\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130105—荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDUubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听友好，欢迎你们来到亲情不断电，我是娟子。在今天大家开始收听广播小说《小屋》之前，娟子想请文洁来到我们的节目当中，跟大家说一说她新年的心愿和新年的问候。\"\n\t},\n\t{\n\t\t\"content\": \"文洁心语\"\n\t},\n\t{\n\t\t\"content\": \"感恩生活中的每一天，从此刻开始。文洁在这里祝大家新年快乐！\"\n\t},\n\t{\n\t\t\"content\": \"就在前几天的时候，妈妈就已经把家里面的客厅和厨房都挂上了彩灯。一下子，家里面就增添了节日的气氛。不知道今天亲情的家人们都在忙些什么呢？\"\n\t},\n\t{\n\t\t\"content\": \"新年的钟声就要敲响了，回首即将过去的2012年，面对崭新的2013年，不知道亲情的家人们对新年都有什么美好的憧憬和祝福呢？首先，文洁希望在新的一年里，亲情的家人们，亲情的同工们，我的妈妈，以及所有我关心的、我爱的人，都能够身体健健康康的。因为文洁经历过病痛，所以深深地体会到健康的重要性，所以文洁希望大家都要身体健康，希望大家每一天都过得快快乐乐的。因为喜乐是医治百体的良药。文洁希望亲情不断电这个节目可以越办越好，求主大大的使用并祝福亲情不断电这个节目，让更多的弟兄姊妹听到，并且从中得到帮助、鼓励和安慰。希望每一个家庭，生活都过得幸福美满，天天亲情不断电！我的妈妈是我在这个世界上最爱的人，我希望妈妈每一天都要身体健康、平安喜乐。希望妈妈在新的一年里可以有一份讨神喜悦的，并且是她可以胜任的工作。妈妈以前的工作太辛苦了，希望妈妈可以有一份轻松的工作。\"\n\t},\n\t{\n\t\t\"content\": \"谢谢文洁带来的新年的祝福，对节目组的祝福，对所有亲人们的祝福，还有对你妈妈的祝福。我们也非常感谢你们，这一两年当中对我们节目的支持和参与。我们非常的谢谢你们，因为我知道在文洁能够把“文洁心语”好好做出来的时候，很多的功劳都归功于妈妈的付出和对你的支持。所以在这里，谢谢文洁的妈妈，谢谢文洁的参与，更加希望上帝的恩典日日与你们同行，你们在新的一年当中所蒙受的祝福，远超过你们的所求所想。我相信，上帝能够这样的使用你们母女，成为我们节目当中一个非常美好的见证，那我也相信上帝同样有足够丰富的恩典加在你们身上，带领你们前行的每一步。\"\n\t},\n\t{\n\t\t\"content\": \"接下去的时间，我们要继续收听小说连播《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"第四章《剧痛》\"\n\t},\n\t{\n\t\t\"content\": \"悲伤是两座花园之间的一堵墙。迈肯站在岸边弯下腰，试着喘着气。几分钟之后才想到想女儿密斯。想起他之前是在桌子旁边画着画，他走向看得见营地的岸边，却看不见她的踪影。迈肯加快了脚边，急忙走到帐篷拖车的地方，尽可能镇静的叫着密斯的名字。没有任何回应，她不在那。即使迈肯的心跳顿时沉了一下，但是他仍在自我安慰自己，他想困难中一定有人照顾自己的女儿，或者是莎拉，或者是维奇，或者是哪个年纪比较大的孩子。不过，显得国度焦虑或者慌乱。他找到两个新结交的朋友，将找不到密斯的事冷静的告诉了他们。问他们能不能各自去问一下家人。两个人迅速前往了自己家的营地，杰西首先汇报莎拉整个早上都没有看见密斯。他和迈肯随着就前往路赛特家的营地。但是人还没到，埃米尔就急忙的跑向他们，脸上的表情明显的写着不安。“今天都没有人看见过密斯，我们也不知道安博他人在哪？也许他们俩在一块呢！”埃米尔的话中带着一丝恐惧。“我想也是这样。”迈肯回答说。他试图让自己和埃米尔安心。“埃米尔，你看他们会在哪啊？”“我们要不要去看一下，洗手间和淋浴室？”杰西提议说。“好主意，我去离我们营地最近的那间看一看。我的小孩都用那一间，你和埃米尔要不要去你们营地中间的那一间看一看？迈肯说。他们俩都点点头。迈肯拖着缓慢的步伐，走向最近的一间。这才注意到自己原来是光着脚，也没有穿衬衫。“哎！现在人家看我，一定非常狼狈。”他心里想。如果，不是把心思全部放在自己宝贝女儿身上。他可能还会暗自笑出来呢。到了洗手间，他问了一位从女士去出来的少女。是不是在里面看见过，穿着一件红洋装的小女孩？也可能是两个女孩。那位女士说，她没有注意，但是愿意再去看一次。不到一分钟，她就走了出来，并且对迈肯摇了摇头。“还是谢谢你。”迈肯说。接着他就绕道淋浴间所在建筑物的后面。他走过拐角的地方，便开始大声喊着密斯的名字。在那里除了水流的声音，并没有任何回应。他猜想密斯可能在其中的一间。就开始敲每一道门，直到听见回音停止。结果他只看见一个惊吓万分可怜的老妇人。因为她敲门的时候，意外的打开了她的淋浴间。老妇人尖叫着，而迈肯则在不停的道歉。然后马上的关上了门，急忙再到下一间查看。六个淋浴间都看不见密斯的人影。他再看男子厕所和淋浴间四处都看不见她的踪迹。迈肯慢跑回到埃米尔的营地。什么祷告词都想不起来。只一心想着，上帝啊！帮我找到我的女儿。上帝啊！我求求你，帮我找到我的宝贝女儿。当维奇看见迈肯的时候急忙迎了上去。他一直努力忍着不哭，却在彼此拥抱的时候哭了。忽然间，迈肯迫切的希望小娜在场。她会知道该怎么办，至少知道做什么事情是正确的。他感觉好茫然。“莎拉叫贾许和盖特先回你们营区了。所以，你不用担心他们。”维奇抽泣的断断续续的告诉他。天啊！迈肯心想他完全忘记了其他的两个孩子。我这算哪门子父亲啊！虽然莎拉在照顾他们，领他松了一口气，但是他现在更希望，妻子小娜也在场。就在这个时候，埃米尔和杰西冲入了营地。埃米尔显得如释重负，杰西看来则像上紧了的发条，再紧绷着。“我们找到她了。”埃米尔呼喊着，脸上有了光彩。然后在发现自己话中的意涵时，申请又转为严肃。“我是说，我们找到安博了。他刚从另一个有热水的地方，淋浴回来。他说，他有告诉妈妈，但是维奇可能没听见。”他的声音逐渐变小。“可是，我们没有找到密斯。”杰西很快补充，回答了最重要的问题：“安博今天也都没有看见她。”此时，埃米尔以专业的态度，接受指挥。“迈肯我们的马上联络营区管理局。放出消息，协助寻找密斯。我想孩子很可能是受到了惊吓，不知所措，很可能是一下子迷路了，但是也有可能她想找我们却走错了路。你有她的照片吗？可能办公室有影印机。我们可以先印几张，节省一点时间。”“有！我的皮夹子那有她的快照。”迈肯伸手掏裤子后面的口袋。却在刹那之间慌了。因为他发现他的皮夹子不见了。他的脑海闪过，皮夹子掉在瓦罗瓦湖底的念头。跟着就想起了昨天的电车之旅之后，皮夹子还留在他的旅行车里。他们三个人回到了迈肯的营地。杰西先跑过来，告诉莎拉，女儿安博平安了。但是，迈肯的女儿密斯仍然下落不明。抵达营地的时候，迈肯抱着贾许和盖特。鼓励他们，尽量为了他们而表现的沉着镇静。换下了湿淋淋的衣服，匆忙的换上了衬衫和牛仔裤和干净的干袜子，然后穿上了慢跑鞋。莎拉保证和维奇看好他们的两个大孩子。又轻声说，他正在为他和密斯祷告。迈肯很快抱了她一下，别且向到道谢。亲吻过两个大孩子之后，变加入了其他两个人，一起慢跑到营区办公室。水冬救援的事情在他们之前，就传到了只有两个小房子的营地总部。总部每个人的情绪都很振奋。当他们三个人轮流解释，密斯的失踪事件时，现场的气氛马上就变了。辛亏办公室有一台影印机。迈肯放大了六章密斯的照片。四处分散发放。瓦罗瓦湖露营区，有两百一十五个营地。分成五个环区和三个团体区。年轻的副经理，杰若米贝拉力自愿帮忙。于是他们把营区分成了四块。每个人带着一张地图和密斯的照片，办公室的无线对讲机。然后就出发了。另一位助理也带着对讲机，回到迈肯的营地。如果密斯出现在那里，便可以回报。那是缓慢有条理的做法，但是对于迈肯来说却太慢了。可是他想知道，如果他想找到密斯，这是最合逻辑的方式。只要密斯还在营区。\"\n\t},\n\t{\n\t\t\"content\": \"他走在帐篷和拖车之间。一边祷告，一边承诺，自己对上帝的承诺真是满蠢的，也不理性。但是他无法自己，他迫切的想找到自己的宝贝。而上帝当然知道密斯在哪里。许多露营客都不在营地。要不就是在做最后的打包整理，准备回家。没有人看见密斯或者是像她那样的小女孩。四人搜索队，不时的和办公室联络。以便取得各自的最新进展。但是一无所获。时间已经将近下午四点钟。当迈肯结束自己搜索区域的时候，无限对讲机传来了一个消息。负责最靠近入口处的杰若米认为自己有了进展。埃米尔指示大家在自己的地图上，做记号，标记个人所走过的道路。然后把杰若米打来通知的号码告诉大家。迈肯最后到达，他走进去的时候听道，埃米尔、杰若米、还有一名他不认识的年轻人，正在进行一段紧张的对话。埃米尔很快让迈肯进入了状况，把他介绍给维吉尔汤玛斯。维吉尔是住在加州的都市男孩，整个夏天都和一群哥们在这露营。他的几个朋友在patient狂欢很晚后都昏睡过去了。只有他还醒着，看见一辆绿色的军用卡车开往出口。朝约瑟夫镇的方向行驶。那大概是什么时候啊？迈肯问。“我跟他说过了。”维吉尔说着手指向了杰若米。“是在中午以前，但是不知道是在中午以前多久。我还有点醉，而且自从我们到了这，就没有留意时间。”迈肯把密斯的照片推到年轻人面前。急着问：“你觉得你看见过她吗？”“另一个人刚拿照片给我看的时候，我看起来很陌生。”维吉尔答道。他再看了看照片，“但是他后来说这个女孩穿着很鲜艳的红色洋装，我就想起绿色卡车上的小女孩就是穿着红色衣服。她要不是在笑，就是在大叫。当时，我也看得不大清楚，然后看见好像那个男的打了她一个耳光。还是把她往下压的样子，但是又好像那个男的只是在跟她玩。”听了，这个男人的一番话，迈肯当时吓得浑身没力。这消息对他来说，犹如晴天霹雳。但是，这个不幸是他们所听见的说法中，唯一合理的事。这足以解释了他们为什么没有找到密斯的踪迹。可是迈肯的心中怎么也不愿意相信这是真的。\"\n\t},\n\t{\n\t\t\"content\": \"听到这里，其实我们的心，都被紧紧地揪着。到底迈肯的女儿密斯遇到了什么样的坏人？在她的身上到底发生了什么样的事情？这一系列的问题，这一系列的问号，在我们的脑中不断的浮现。我想更是此时此刻纠缠在小说主人公迈肯心里面的种种疑团。迈肯能找回他的女儿密斯吗？为什么密斯会跟着那个陌生的人，上了陌生的车呢？如果，上帝拥有大能和满怀慈爱的话，那祂为什么对世界上的痛苦和邪恶坐视不管呢？\"\n\t},\n\t{\n\t\t\"content\": \"请您随着小屋的作者，进入迈肯的世界，与我们一起来思想、来探讨那藏在小屋当中的答案。这也是我要邀请你，继续来关注故事接下去要发生的事情。\"\n\t},\n\t{\n\t\t\"content\": \"谢谢您收听我们今天的“亲情不断电”，明天亲情不断电同一时间继续向您播放，为您带来天下男人的新话题。\"\n\t}\n]"
	},
	{
		"title": "咱家谁做饭？ 20130106",
		"path": "http://media.febcchinese.org/streaming/up/up130106.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000006,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(6)",
		"textContent": "[\n\t{\n\t\t\"content\": \"咱家谁做饭？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130106——三工整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDYubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"家庭主妇顾名思义就是已婚妇女所从事的一项工作，即全职照顾家庭、不外出工作的女人。但现今又有一新名词“煮夫”，从字面上不难理解就是男人在家洗衣、做饭、带孩子，还要在老婆内忧外患之时主动替老婆分忧。家庭煮夫来自谐音的家庭主妇。其实从另外角度看，社会上的男女都是平等的，无所谓地位高低，所以既然有家庭主妇的存在，那么必然会有家庭煮夫的产生。\"\n\t},\n\t{\n\t\t\"content\": \"以前是女人做饭比较多，然后男人回家有休息放松的时间，可是现在却发现很多女孩子找男朋友，通常要求男孩子会煮饭，会占很大因素。其实吃饭是一种享受，而夫妻俩能够一起做饭也是另外一种享受。虽然夫妻俩都很忙，但是偶尔有机会可以合作一起煮饭，然后一块吃也很享受。但是现在我们享受快餐文化，却把花时间做饭的风气慢慢地变少了，这个其实不好，因为做饭其实是夫妻俩能够增进感情的重要一环。\"\n\t},\n\t{\n\t\t\"content\": \"敬天的家其实相对来说是比较传统的，就拿做饭来说，一家子怎样挑选自己家里做饭的那些菜，很多时候都是全家总动员去附近农场买一些新鲜的蔬菜回来。所以说敬天家里做饭其实从买菜时已经开始预备了，然后一块做菜，尤其是现在女儿也长大了，基本上家里的菜通常都是三个人一起上，每个人做不同的东西。这个过程就像一种团队工作一样，很有一种成就感在里边，其实这也是一种享受。\"\n\t},\n\t{\n\t\t\"content\": \"传统其实非常好，因为现在我们的生活越来越忙碌，结果家人一起聚在一起一起做一件事的机会越来越少，我们一起过年过节我们去吃饭，吃完饭就回家了，但是聚在一起一起做饭很少很少，一起看电视都很少，结果沟通交流越来越少，对家庭事一个非常不好的影响，所以我觉得能够维持像全家三个人一起弄饭的这个传统，是非常的幸福的。\"\n\t},\n\t{\n\t\t\"content\": \"当然主妇跟煮夫是可以通过配合的，一起来做就可以把家庭的关系提到更高的地步。在敬天家里就是如此的。敬天每天出门比较早，所以虽然每天都是他来做饭，但做什么饭其实是要主妇来决定的，也就是说每天吃什么是师母决定的，师母把什么东西放在外面，他就做什么饭。所以这个是主妇跟煮夫的配合，就是敬天只是负责把生的东西变成熟的，而师母却有每天吃什么的决定权。\"\n\t},\n\t{\n\t\t\"content\": \"其实在敬天兄家里蛮有模范的，就是典型的现代版合作模式，我觉得这是值得借鉴、学习的。这个其实也是我们现在家庭所缺乏的部分，我觉得我们更需要有努力的方向跟目标，而敬天兄在这里做我们模范家庭的榜样给我们很多学习和借鉴。\"\n\t},\n\t{\n\t\t\"content\": \"虽然每个家庭的吃饭方式各不相同，主妇跟煮夫的配合也略带不同，但是也会有很多的故事。但不管怎么说民以食为天，吃饭是跟家庭很有关系的，很盼望大家可以借着吃饭这小小的事情来使夫妻关系更和谐。虽然主妇跟煮夫角色有点不同，但不管怎么样，都是在为我们亲情不断电做贡献，所以不论你是主妇还是煮夫都是蛮值得的。\"\n\t}\n]"
	},
	{
		"title": "男不男，女不女（上） 20130107",
		"path": "http://media.febcchinese.org/streaming/up/up130107.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000007,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(7)",
		"textContent": "[\n\t{\n\t\t\"content\": \"男不男，女不女（上）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130107——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDcubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"生活中我们需要通过言语来表达自己的情感，而且我们往往也有这个需要来表达自己的情感。通常我们认为，男生处理问题应该是比女生更加拿得起放的下，不会那么犹犹豫豫扭扭捏捏的。但是，现在的社会下，好像女生处理起问题来好像倒是干脆潇洒很理智明朗，貌似比男生处理问题还man一些。男生反而倒有些多愁善感，很容易受伤，很需要人的安慰，有些男版林妹妹的感觉。\"\n\t},\n\t{\n\t\t\"content\": \"随着社会的发展，越来越多的女性加入到各个行业的建设中来。男人的社会地位以及在家中的权威性似乎越来越弱化。男女之间的家庭地位，社会地位越来越平等。随之而来在情感处理方面也有了变化。以前，女生和男生分手会觉得很痛苦很难受跟天要塌了一样绝望无助。现在，如果感情受挫很少听到一个女生抱怨活不下去了，因为她还有事业以及工作能够帮助分散注意力，貌似没有那么痛苦绝望了。男生却不知道为什么以前都知道他们生活的重心是事业，工作，不会因为感情的纠葛而太过在意。现在却往往很是纠结于感情的问题，一旦感觉受挫连工作都做不下去了，感觉世界都灰暗了。\"\n\t},\n\t{\n\t\t\"content\": \"从历史的传承来看，我们一直是父权至上的国家，但是现在无论从社会分工还是家庭角色方面给人的感觉是这种权力不保了。女生的能力快速提高，但是依然希望男生是依靠，给她们以保护。这就需要男生有更高的能力同时也给了男生很大的压力。在压力大的情况下，男生也需要安慰，鼓励与关心，这样反过来又会让女生觉得男生有些弱，不能够事事一马当先。怎样能够改变这样一种状态呢？答案其实很简单，就两个字：包容！\"\n\t},\n\t{\n\t\t\"content\": \"讲到男不男女不女时，会让人听着有不舒服的感觉。但事实上这个主题并没有不好的情绪，只是善意的表达一种现象罢了。在以前的社会里，如果一个男人决定一件事情，女人会毫无怨言的放下一切跟他一起走。现在的情况是女人越来越自立了，她有能力把自己的生活搞的多姿多彩，她再也不用完全依靠丈夫才能得到幸福的生活，她的幸福掌握在自己的手里。因此，在两性关系中，没有人愿意冒更大的险，也不愿意自己先付出来承担未知困难与责任。个人有个人的考虑与打算，而且都是从自身的利益出发。这也是男生所纠结的问题所在：以前，我是你幸福的来源，现在我不再是了。\"\n\t},\n\t{\n\t\t\"content\": \"从另一个角度来看，这就是考验男生度量的时候了。现代社会给女生的机会以及平台更高，更多，更广了。很多女性在专业方面真的是不亚于男性甚至比男性更出色。这就让男生或多或少的开始注意别人的评价，或许会有一种不如女生的感觉甚至被别人认为是依靠女生。这样会让他们男子汉的尊严受到压制，从而觉得很没面子。当自己的伴侣比自己强大时男生会更加的觉得不平衡，大多数不会为自己有这么优秀的另一半而感到高兴，反而会觉得这是一种憋屈。因此，肚量以及心态在这个时候就显得尤为重要了。\"\n\t},\n\t{\n\t\t\"content\": \"每个人都站在自己的角度和立场上来考虑问题，希望对方能够为自己考虑一下，却不愿意情景互换用换位思考的方法站在对方的角度考虑一下。太多的计较往往就造成了这样两难的局面，太多的算计与权衡就显得犹犹豫豫优柔寡断，太多的顾虑就没法做到潇洒利落。\"\n\t}\n]"
	},
	{
		"title": "如何尽意爱神（一）：好思想引导行为 20130108",
		"path": "http://media.febcchinese.org/streaming/up/up130108.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000008,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(8)",
		"textContent": "[\n\t{\n\t\t\"content\": \"如何尽意爱神（一）：好思想引导行为\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDgubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n今天我们来看看如何尽意爱神。\"\n\t},\n\t{\n\t\t\"content\": \"\\n说到用脑子来爱神，真得很空，我们连爱人都很难做到。就比如我（娟子），对于我的孩子，有的时候恨不得把他变成一个机器人，一按按钮，他就吃，用不着我说一大堆的话，一按按钮，他就睡，我就解放了。但是，如果真的这样，他就变成电子宠物了，也不叫儿子了，而且凡有生命气息的，也不见得你说什么他就做什么，这就是自由意识，每个人都有自由意识。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有时候我在想：“上帝啊，你把人造成机器人就好了，为什么让我们有这么多想法呢？让我们有自由意识，结果就有这么多麻烦。”但是转念之间，我又想：“他不就是因为爱我们才给我们自由空间吗？才给我们自由选择的权利吗？”我们做母亲的其实也不希望自己的儿子给的是一个机器人的反馈，不希望得到没有他自己的表达方式、他的个性里面的答案。你期待的是一个活泼的孩子给你的反馈，这是做父母的心意，我想这也是上帝给我们自由意志的心意吧。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n意识形态真得很重要，我们的存活其实就在于我们能够选择，这个意识决定了我们的选择。我们有这个能力，当你没有能力决定你该做什么不该做什么的时候，其实你已经失去了你的掌控力了。我们有的时候说起来容易，我们可以在转瞬之间转到自己该想的事情上，但是实际做起来却很困难，这就是为什么说得容易做起来难。\"\n\t},\n\t{\n\t\t\"content\": \"\\n那究竟如何入手呢？我们很多时候会有无力感，我们知道应该去做一些事情，但是真正做起来却非常难。不得不说，靠自己真得不行，我们必须依靠那位给我们生命气息，给我们自由意识的上帝，只有这个时候，我们才有这种转向能力。换个角度思考人生，我们越认识他，就越知道上帝的宝贵，如果没有认识他，我们就没有能力认识自己，没有办法看清楚我是谁，也没有办法面对我们周围的关系，我们也没有办法去处理。并且神也不是高高在上，他是道成肉身，丰丰富富地住在我们人群中的，他能帮助我们有能力恢复我们与周围人的关系，他是来帮助我们的，但是前提是我们先要认识他。\"\n\t},\n\t{\n\t\t\"content\": \"\\n圣经里有一段经文囊括了我们所盼望的美德，记载在腓利比书4章8节：“凡是真实的、可敬的、公义的、清洁的、可爱的、有美名的，若有什么德行，若有什么称赞，这些事你们都要思念。”看上去有点难度，我们在实际生活中根本就无力把它做出来，而且每天都有美好的东西充斥我们头脑的时候，我们才有好行为出来。如果我们的心思意念都不想美好的事情，就很容易带出来一些不好的东西，所以做事情都取决于我们的思想意识，我决定做什么事情就带来什么样的后果，所以当周围的世界给我们的负面东西时，我们如何能够控制自己的心思意念，去想一些美的东西呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n想起我的孩子在过年过节的时候，大家送很多的礼物给他，我就对他说：“如果有别的小孩子过来，你就把你的礼物跟大家分亨一下吧。”他很不愿意，以自我为中心，但我劝导他：“你一个人独乐乐不如众乐乐，你是一个人独享快乐呢？还是跟大家一起玩快乐呢？”他就说：“跟大家一起玩快乐。”所以父母如果没有正确地引导孩子，如果大人天天说谎言，你还能希望你的孩子对你真实吗？而且这些心思意念有的时候是需要我们换一个角度去思考的。这本书的作者他也很有智慧，在这本书里他没有提到各种各样负面的东西，他反而从这8点告诉我们正确的思想应该是什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n今天的节目差不多了，明天我们就花一整节的时间来思考这8种好的美德怎样充斥在我们的思想中。\"\n\t}\n]"
	},
	{
		"title": "如何尽意爱神（二）：行出主的旨意 20130109",
		"path": "http://media.febcchinese.org/streaming/up/up130109.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000009,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(9)",
		"textContent": "[\n\t{\n\t\t\"content\": \"如何尽意爱神（二）：行出主的旨意\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130109——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMDkubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》是一本生命之道，很丰盛，其中腓立比书强调的是喜乐，让我们用喜乐的心来重拾下该如何获得简单的快乐。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n书中提到的第一点是：凡事真实的，也就是那些永恒不变的、不会让你失望的事物或者生命中可以依靠的部分。生命中什么能不让你失望，你又能靠什么呢？什么都靠不住！到底什么是真实的？自己是真实的吧？感觉自己的想法、意识、感知是真实的，但其实你里面有时也不见得是真实的，甚至很多部分是自己不认识的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n所以这里强调默想神的真理，这是永永远远不会让你失望的。上帝的真理就是在我们生活里，凡是你认为真实可信、可靠的那些事情，就是让你对它有信任度，被圣经称之为是真实的，圣经里说的真实的事情，就是上帝的真理。而且你承认你是受造物，是被这位永恒的创造主创造出来时，你心里的很多忧虑和担子会卸下来。以前我们觉得自己很厉害，想要做一些事情，但是跟现实世界碰触之后，发现一些事情不能做到的时候，即使很努力都没办法达到标准，野心带来的巨大失落感让我们觉得不是一个真实的事情。所以非常有钱、有智慧的所罗门最后会说：虚空的虚空，日光之下无新事，都是虚空的虚空。唯有把眼睛放到日光之上，趁着年轻的日子敬畏造你的主，才会真实的认识自己，认识上帝是一件很真实的事情。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n第二点凡事庄重的，这里“庄重”是你要懂得欣赏神的尊贵。这个词背后的意思是指一个人要留意神在你身上所做的事情，其实神有为你准备很多很多东西。我们也有神给的尊贵，我们要承认自己是神手中非常宝贝的器皿，就是说我们是很宝贵的，不要自我贬低。如果你认识自己很尊贵，就容易从身边的事物转向带领出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第三点凡事公正的，与神的计划合作，有时我们在处理事情或遇到某些事情上，会觉得非常不合情理、不公平，这样的情况比比皆是。这个不公正是从我们的角度去评断的，我们不知道背后发生的事到底是什么，所以我们没有办法做评判世界的大法官，我们只要相信上帝最后对世界是有审判的，每个人都要对自己在生活里所做的事情负责任和代价，最后会有结果的。我们若知道所做的事情上帝的眼目都在看顾的时候，就会有警醒的心，就不会乱做事情。而且我们的眼睛也容易看到凡是公正的就是神，眼睛会注目在神的工作上，也会帮助我们从一些不公正的事情跳脱出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第四点凡事纯洁的，上帝是纯洁的，接受神的圣洁，他是毫无瑕疵的、非常完美的神。我们很多时候力求完美，但在现实生活里，不管是成长过程中还是接触的环境、人，都可能会多多少少带给我们一些污点。而且我们一出生是个小婴孩，没什么选择的权利，放在哪个家庭里面，原生家庭带给你的影响，后来上学你所遇见的朋友、接触的人都会带给你生命中很多或许是不好的记忆。你要接受神的圣洁，如何接受得了我们这样污秽的人？上帝说你的罪我已经赦免了，就是说你的不完美、瑕疵、污秽，他已经赦免了，因为耶稣的血把所有的污点遮盖了，看不到你的污点了。圣经告诉我们神如何来拯救人的一本书，核心就是十字架的耶稣。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果我们天天想神圣洁的事情，虽然那些不好的记忆还在或某个该饶恕的人无法饶恕，但我们尽量用心思、意念思想圣洁的、感恩的事情，慢慢会被神带出来的。如果你的焦点放在上帝为你所做的事情上，你会慢慢从不好的记忆当中走过来，走过来回头再看，虽然那些记忆还在，但你现在的思想和情感的牵引却不容易触动了，在你以后的路上也会有一个保障，你有胆量迈上另一个路程。而且同样的事情循环往复发生在你身上时，你发现它是个断裂点，当你思想神圣洁时，你会有完全转向的思考能力。相信耶稣的人，就是一个新造的人，旧事已过一切都变成新的了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n第五点凡事可爱的，就是乐趣的意思，让你的生活充满了有趣的事情、喜乐的部分。它属于意识形态里的，我们先要思想可爱的事情，行为举止才能真正的可爱，这里强调我们过日子的时候，要善于发现身边的，在神的创造里面的乐趣。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n最后凡事声誉好的，就是传递神的勉励信息。就是鼓励、赞美，都是正能力，小小的一句鼓励可以改变一个人，无论是什么都要称赞。\"\n\t},\n\t{\n\t\t\"content\": \"\\n神让我们把思想集中在他的身上，把我们的心思意念引向他，他是至善至美的源头，有了他带给我们的正向能量就可以抵挡、击败这个世界带给你的负能量。\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
	},
	{
		"title": "如何尽意爱神（三）：竭尽全力爱神 20130110",
		"path": "http://media.febcchinese.org/streaming/up/up130110.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000010,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(10)",
		"textContent": "[\n\t{\n\t\t\"content\": \"如何尽意爱神（三）：竭尽全力爱神\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130110——三工、水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTAubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n前几周我们一直在谈论怎样从思想上、心灵上、情绪上、意识形态上去预备自己，今天我们要讨论怎样把这些力量行出来。我们在行的时候，要有一个使劲的对象，有从里到外发出来的能力，并且要在现实世界里实践出来，用我们现在很时尚的一个词说就是给力。圣经要求我们要尽力，就是要完完全全，我们之前讲的东西，我们了解的真理，我们心灵上的接受，在我们实际生活中行出来。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们将这些事情行出来的时候，可以从我们身边的小事做起，我们发现，当我们想做一件好事或一些转变时，总有一些阻力，这些阻力可能来源于自己，也可能来源于身边的压力。这时你一定感觉很软弱，你想要改变结果，却浑身无力。但是我们是有信仰的人，我们相信上帝会帮助我们，他就像一棵大树，我们抱着他，就会感觉很安全。\"\n\t},\n\t{\n\t\t\"content\": \"当我们谈到事业或者梦想的时候，你可能还不会太失望，但是说到关系的时候，就有点难了。关系指的是我们和某一个人，在当我们处理关系的时候，当我们想要抓住的时候，却发现我们破坏掉了一段关系。通常在遇到这种情况的时候，我们首先会想到逃避，但耶稣的教训却不是这样的，他说要尽力爱主你的神，你首先要把所有的力量给这位眼睛看不到的神，用我们的信心去依靠他，他就会帮助我们处理关系。有时我们又会逃到爱好里，即使你可能未必有一个好的关系，因为你在用你的事业或者爱好来逃避周围的关系。工作容易给人满足感，但是情感上却空了，就算你事业很成功，但是未必能拥有美好的关系。\"\n\t},\n\t{\n\t\t\"content\": \"在家庭关系或者爱情关系或者与别人的相处中，我们可能会经常遇到挫折，或者觉得自己是个无足轻重的人，觉得自己已经这样了，是个被忽视的人，这样就容易消极。在生活中通常会有两种人，一种是被呵护得非常好，一切看上去都非常幸福，一种是奋斗型的，一切都通过自己的奋斗，不管是哪一种，都有感觉到不满足的时候，内心也会很空虚。当我们软弱的时候，感觉到自己很不足的时候，应该怎么办呢？如果你能够跳脱出自己的某些情绪，寻找一种稳定不变的，可以信靠的事情上，比如寻找我们的上帝，因为上帝给我们的感觉是稳定的、可靠的、可信的。当我们把思想放在他身上的时候，我们会觉得很踏实。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有时我们觉得创造天地万物的上帝是站在那里等我们去找他，其实正好相反，他在拼命地找我们，关键是你愿不愿意相信他。他天天跟我们在一起的，我们的生活离不了他，他赐给我们空气、水、阳光，我们在生活中能够感受到的都是他赐的。所以当你有一颗心去向往，愿意认识这位永恒的主宰时，我们的力量就有源泉。我们每个人都有软弱的时候，上帝是慈爱的，他希望我们能像小孩子那样单纯地去爱他，当你觉得自己需要的时候就去找他，他会无时无刻地关心我们你的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n你可能觉得自己很富有，物质上一点都不缺乏，但是，你总有心灵缺乏的时候，那个时候就像本书的作者讲的他小时候的经历，他小时候知道有些事情自己无力改变，经验加上个性再加上他看待事情的态度可以让他只看到自己。但是神让他明白他不能只着眼于自己的不足时，他反而愿意来到创造天地的神面前，相信他，完全信靠他，上帝就给他充充足足地预备。希望我们能坦诚我们的不足，我们有缺乏，有需要的时候，我们都去找他，这样我们也能数算到上帝给我们的恩典。\"\n\t}\n]"
	},
	{
		"title": "《小屋》第四集：剧痛（二） 20130111",
		"path": "http://media.febcchinese.org/streaming/up/up130111.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000011,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(11)",
		"textContent": "[\n\t{\n\t\t\"content\": \"《小屋》第四集：剧痛（二）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130111——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTEubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"各位听众你好，经常收听节目的朋友知道我们是讲述亲情的节目，新的听众也知道我们有新的节目，让男人讲话的天下男人，青年人反应心声的耶子树下，更少不了亲情中很重要的亲情角色，贤妻良母俱乐部，还有周五周六的广播小说连播。节目内容真是非常丰富，那我们要学习如何建立亲密的关系，不但是在家庭中，亲子、夫妻、婆媳都希望我们通过亲密关系的学习，怎样表达心声，处理不容易处理的问题，把危机转换为转机，这是我们想要达到的目的。\"\n\t},\n\t{\n\t\t\"content\": \"很多朋友可能是被我们的名字吸引，亲情不断电，希望在这里获得怎样维持和教养孩童的技巧，随着时间推移，我们做了7年节目，前几年注重怎样教育孩童，后来我们慢慢发现，教育孩子还是其次的，重要的是知道自己的问题，夫妻之间配合，孩子是受家庭潜移默化影响的，我们不能忽略夫妻之间的关系，我们透过信仰把上帝告诉孩子，让上帝进入教育当中，你就会发现教育的果效。因为上帝不是单单要你们亲子、夫妻、婆媳之间关系好，更是要你们和自己的关系和好。人经常会对自己生气，不了解自己，但是有一位神，他比你更了解你自己。《小屋》可以带你更深进入内心探索和自己的关系。\"\n\t},\n\t{\n\t\t\"content\": \"那位青年维吉尔所说的话足以说明他们为什么找不到密斯的原因，但是麦肯怎么也不肯相信这是真的。他转身朝办公室跑，被埃米尔制止了，我们和警察局联络过了，并且附近的警署会拦截可疑的卡车，两辆车很快开来，一名青年警官诺顿记录，全境通告都发布了，约瑟夫镇的警察设立的路障，那是更深处的道路，虽然那可能是掳走孩子可能走的道路，但如果是，警方一定会获得信息。菲利普家的营地被隔离，维吉尔尽可能提供描述，这些线索火速发布到相关单位。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯的妻子小娜也接到电话在路上，她的朋友玛丽安开车送她来，警犬也加入了，但是密斯的踪迹消失在停车场。鉴别专家地毯式地搜索，多勒警官请麦肯再进入检查东西是否错位，尽管麦肯已经疲惫不堪，但他想尽力帮助警方，他小心翼翼回忆自己的脚步，只要时光能倒流，即使再烫伤手指也无所谓。他再回头，但是一切吻合毫无改变，他来到密斯画画的画册旁边，上面是她画到一半的印第安公主，密斯最喜欢的红色不见了，红色蜡笔在树旁边，可能是挣扎的时候掉了。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯问：“你怎么知道她挣扎？”警官说：“因为在树丛中发现了一个小女孩的鞋。”女儿和变态禽兽搏斗的画面在他心中搏斗，他靠在桌上以免昏倒，正在这时，他发现了一个瓢虫别针，他问：“这别针是谁的？”“我们以为这是密斯的，你说这别针早上没有吗？”“我绝对肯定这东西早上不在那儿。”多顿警长请人来鉴定，如果麦肯说的对，那可能是歹徒刻意留在这里的，这可能是好消息也可能是坏消息，他正在脑海中搜寻正确的措辞。好消息是也许我们可以在其中找到证据，这是唯一的物证，那坏消息呢，麦肯屏息以待，留下这东西的人一定有目的，可能是以前曾做过这些事。\"\n\t},\n\t{\n\t\t\"content\": \"“你是说这人可能是连续杀人犯吗？这是他刻意留下的像标志地盘的东西吗？”麦肯还来不及发问，多顿警长接了电话，联邦探员请警长描述具体情况。麦肯站在小组后面拼命听，“这是瓢虫别针，像是女人喜欢别在身上的。颜色和特征？”多顿警长贴在塑料袋上，“瓢虫是黑色的，头和身体是红色的，有黑色的边缘，身体左边有两个黑点。”“好极了，瓢虫右边有三个点，”对方停下，“警长，你确定有五个点吗？”\"\n\t},\n\t{\n\t\t\"content\": \"警长抬头，麦肯已经移到另一边，想看得更清楚，多顿警长把塑料袋移到底部看得更清楚些：“上面是字母和数字，看上去像某种东西的编号CK146。”话筒另一边沉默无声，麦肯想知道是什么意思，对方沉默得更久了，她的声音疲惫而空洞，想私下讲话，多顿了解了点头的麦肯的意思，让麦肯跟在后面。\"\n\t},\n\t{\n\t\t\"content\": \"“所以瓢虫是什么回事呢？”“我们想要抓这个家伙已经四年了，我们已经跨越九个州追踪他了，他是女娃杀手，已经杀了4个女孩，每次他都在瓢虫上增加一点，所以现在是5点了，全都是同一型号，更遗憾的是我们追查不到别针的来源，那4个女孩的尸体也找不到，但是我们有充分的理由相信那些女孩已经遇难了。歹徒可能是专业的樵夫或登山客。”“那离开的时候开的卡车呢?不是有清楚的描述吗？”“那可能是他前两天偷来重新油漆的。”听了警长和女探员的对话，麦肯觉得连最后的希望也消失了。\"\n\t},\n\t{\n\t\t\"content\": \"听完了小说之后，我的心情和麦肯一样沉重，我们都不希望小女孩密斯真得遇到这样一个杀手，成为生命中的不幸，但是绑架明显还是发生了，后面又会有怎样的进展呢？听到这里，娟子真期待明天的节目，让我们明天再听。\"\n\t}\n]"
	},
	{
		"title": "小屋第四集：剧痛（三） 20130112",
		"path": "http://media.febcchinese.org/streaming/up/up130112.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000012,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(12)",
		"textContent": "[\n\t{\n\t\t\"content\": \"小屋第四集：剧痛（三）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130112——萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTIubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲爱的听众朋友您好，欢迎来到亲情不断电，收听我们的节目，我是娟子。我的个性比较乐观开朗，对于很多事情，我会往积极的方面去想。即便是碰到一些不如意或是困难的事情时，我也比较容易能够正向思考。那么你呢？就算是今天我们一个小小的认识，我介绍了我自己，那么你是怎样一个人呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n最近，我在亲情的博客上面看到了一个网友，他在网上听到了我们的节目，给我们留言。他说最近他听了我们很多的节目，这些日子他自己有一点软弱，因为我们的节目让他感到欢喜平安，他也听出娟子是有乐观的个性的人，也谈到了自己软弱的部分。娟子给这位网友一点小小的建议，就是说知道我们自己不足的地方，但是我们眼睛要看着自己可以做到的地方，就像娟子在描述自己个性的时候，我会着重把我的优点部分先讲出来，但是其实我知道自己的缺点。不过，在向别人介绍我自己的时候，通常我会把我的优点放在前面来介绍。慢慢地，你会发现，你能够看到的自己的优点和长处会越来越多。但不是说你要有一个自我评估、自我平衡、一个认知，不是的，而是通过发现自己的优点和长处，自己能够给自己多一点肯定的时候，你会发现，你比较有能力去面对自己不足的地方。因为承认自己的不足，也有两种心态。一种是真的认为自己不行，是自卑的承认。另外一种是我知道我不行，但是我敢于面对。这是两种截然不同的态度，所以我希望你可以选择后者。上帝帮助我们认识自己的不足，但是给我们很多鼓励与肯定，告诉我们，我们是非常尊贵的，我们每个人的特性，都是上帝赐的，独一无二的。所以，发觉你身上的优点，你就会敢于面对你身上的不足与缺点。\"\n\t},\n\t{\n\t\t\"content\": \"\\n接下来回复第二位听友MAY的留言。他在这里向我们索取《天下男人》第一集的节目内容。但是娟子跟你说不好意思，我没有办法发给你。但如果你实在想知道这个节目内容的话，我们可以在博客中，安排把节目的文字放在上面。如果你想听声音文档的话，我们亲爱的听友们，自发地帮我们在新浪网上做了一个博客，你到网上一搜就能够搜到。希望你可以找到，如果声音文件听不了，那娟子只能抱歉地说，请你等待这个节目的重播了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n另外，在我们的良友留言板上，看到了荣大姐和浩浩的笔踪。他们在这个地方，互相问候、互相关心，让我们看得心里暖融融的。荣大姐在留言板上，也为我们送上了节日的祝福，非常感谢你。娟子在这里也要衷心地祝福我们所有的亲人，在留言板上经常留下笔踪的荣大姐、浩浩、haha，还有很多关心我们节目的朋友，祝你们在新的一年当中，喜乐满怀，平安有福！也谢谢小玲送来的鼓励，你愿我们加油，愿天父看顾祝福我们。我们也把同样的祝福送给你，愿天父的慈爱时时眷顾着你，不灰心，不疲倦。\"\n\t},\n\t{\n\t\t\"content\": \"接下来，到了小说联播的时间了，请您继续收听广播小说《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"\\n小屋第四集：剧痛（三）\"\n\t},\n\t{\n\t\t\"content\": \"\\n听着罗顿警长和威考斯基探员的对话，麦肯觉得连最后的希望也渐渐地消失了。他瘫坐在地上，把脸深深地埋在两手之间。可曾有人像这个时候的他，如此的疲惫。自从自己的宝贝女儿密斯失踪之后，他第一次允许自己想到发生恐怖事件的可能性。而一旦开始，他就无法自拔了。善和恶的想象，全都混杂成无声而且骇人的场面，即使想挣开这些想象，也无能为力。有些是快速闪过的恐怖画面，虐待和疼痛，黑暗深处有着倒钩一样的手指和锐利指甲一样的禽兽和魔鬼。密斯尖叫着找爸爸，却没有人回应，而掺杂在这恐怖画面中的，是其他记忆的闪现画面。拿着他们称作小密斯嘻嘻杯，还在蹒跚学步的小孩，吃了太多巧克力蛋糕而兴奋不已的两岁小孩，还有不久前才在爸爸怀里安然入睡的画面，种种盘踞不去的影像。麦肯要在她的葬礼上说什么？他又怎么向妻子小娜交待呢？这种事情怎么会发生呢？天哪，这种事情怎么能够发生呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n几个钟头之后，麦肯和两个孩子开车到约瑟夫镇的旅馆。旅馆已经成为扩大搜索的据点，旅馆老板好心提供他们免费住宿。当他搬几样东西进房间的时候，疲惫开始将他击垮。他满怀感激地接受罗顿警长的提议，让他带孩子到当地的餐馆吃点东西。此时，麦肯坐在床边，无助地任由渐增的绝望、冷酷、无情地横扫猛击。他缓慢的前后摇晃着身体，撕裂灵魂的低声隐泣和哀嚎，从他的内心底处攀爬出来。而小娜就是在这种情况之下找到他的，两个心碎的爱人相拥而泣。麦肯倾吐自己的哀伤，而小娜则努力使他不至于崩溃。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当天晚上，麦肯的睡眠断断续续，各种画面像无情的海浪拍打岩石一样，持续猛力地重击着他。最后，就在太阳开始暗示即将升起之前，他放弃了。他几乎没有注意到天快亮了，一天当中，他耗尽了一整年的情绪，如今他感觉麻木，忽然间在毫无意义的世界里面漂流，感觉好像世界将永远是一片灰暗。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在妻子小娜严正的提议之下，他们都同意，她最好带着凯特和贾许先回家。麦肯会留下来尽可能提供协助，万一有需要，也就近能够到场，他根本就不能在这个时候离开，因为密斯可能还在某个地方，需要他。\"\n\t},\n\t{\n\t\t\"content\": \"\\n消息很快就传开了，朋友们纷纷抵达，帮他整理营地，把一切行李运回波特兰。他的老板来电，尽其所能地提供支援，并且鼓励麦肯，需要在那里待多久就待多久。他们认识的每一个人，都在为这个家，为密斯祷告。\"\n\t},\n\t{\n\t\t\"content\": \"\\n上午，记者们和随行的摄影记者开始出现了，麦肯不想面对他们或者摄影机，但是经过一番指导之后，他也花点时间，在停车场上回答他们的问题。因为他知道，这样的曝光对寻找密斯会有帮助的。他对罗顿警长跨越权限的事保持沉默，而罗顿警长也把他包括在情报圈子之内，以做为回报。愿意做任何事的杰西和莎拉，却时常空出时间，招呼前来帮忙的亲戚朋友们。他们减轻了麦肯和小娜与大众沟通的重担，而且似乎随时在情绪的骚动中，纯熟的为两个人注入一些平静的思绪。埃米尔的父母，从丹弗一路开车到了这里，协助薇琪和孩子们安全回家。埃米尔带着主管的祝福，决定留下来，助国家管理局一臂之力，协助麦肯获得该局的最新消息。迅速和莎拉和薇琪建立良好关系的小娜，也已经把注意力转移到去帮助和照顾小杰，然后让自己的孩子准备上路，回到波特兰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n当她崩溃痛哭的时候，薇琪和莎拉总是在一边陪着她哭和祈祷。当事态逐渐明朗，不再需要他们的协助时，麦迪森夫妇整理完自己的营地，在向北行之前，先过来含泪道别。杰西紧紧地拥抱着麦肯，轻声诉说彼此会再相见，他也会为他们所有的人祷告。泪眼汪汪的莎拉，只是在麦肯的额头上亲吻，然后紧抓着小娜，小娜也忍不住再次哭泣。莎拉唱起歌来，麦肯听不太清楚歌词，但歌声却抚慰了小娜，让她能冷静地让莎拉离去。当他们俩终于离去的时候，麦肯甚至没有办法忍受看着他们的背影。杜塞特一家准备离开的时候，麦肯花了一些时间，感谢安博和艾米伸出援手安慰自己的孩子，特别是他分身乏术的时候。贾许哭着道别，他再也不勇敢了，至少今天不行。另一方面，凯特倒变得很坚强，忙着确定大家都有其他人的地址和电子邮件信箱。薇琪的世界，因为这个事件而动摇，都快被自己的哀伤击倒了。大家几乎得用力拉，才能把她从小娜的身上分开。小娜紧紧地抱着她，轻轻地摸着她的发丝，又在她的耳边轻声祷告，直到她情绪逐渐稳定，能走到等待的车子旁边为止。\"\n\t},\n\t{\n\t\t\"content\": \"\\n到了中午，各家都出发上路了，玛丽安带小娜和两个孩子回家。家人都等着照顾和安慰他们，而麦肯和埃米尔则加入了罗顿警官。他们三个人一起坐上了警长的巡逻车，前往约瑟夫镇，在镇上随便买了一点三明治，但是却一口都没吃，又往警察局开。警长自己也是两个小孩子的父亲，最大的才五岁，所以非常容易就看得出这桩案件特别让他精神紧绷。他尽可能地对两位新朋友示出善意和尊重，尤其是对麦肯，最难的部分来了，那就是——等待。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯现在的感觉，就好像是在特大台风的风眼中缓缓移动，周围则是纷至沓来的各种行动、程的暴风圈。经过筛选的报道，从各地涌来，连埃米尔也在忙着和认识的人以及专家联络。联邦调查局的随行探员从三个城市的分局出发，于三点左右抵达。他们从一开始就非常清楚这个案件的负责人是威考斯基探员，她是一个瘦小苗条的女子，充满了热情和动力。麦肯马上对她产生了好感，而她也公开地回报麦肯的善意。从那一刻开始，就没有人质疑他的在场，即使最机密的对话或情报也当着他讲，毫不例外。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在旅馆设立指挥中心之后，联邦调查局的随行人员请麦肯进里边进行正式面谈。他们坚持在这种情况下例行公事。威考斯基探员从办公桌后面站了起来，伸出一只手来，麦肯伸手去和她握手的时候，他用双手紧紧地握住她的手，露出了惨淡的微笑。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“麦肯先生，很抱歉到目前为止，我都没有办法给你太多的时间，我们正在忙着和所有执法人员和其他相关的单位设置联络沟通的管道，努力要让你的女儿密斯安全回来。非常遗憾，我们必须在这种情况下会面。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯相信她的说法，对她说：“警官，你放心，你刚才所说的一切我非常谅解，我一定会配合你们的工作的，放心好了。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“谢谢你，麦肯先生。”威考斯基抬起头，看着他的眼睛，“麦肯先生，您能回答几个问题吗？”她问。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“我尽力而为。”麦肯回答说。为自己能够派上用场，他感恩。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“好，那我不会要你再详述一遍了，你告诉其他人的事，我都会拿到完整的报告，但是有几件重要的事，我要和你确认一下。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“任何我能帮得上忙的事都可以。”麦肯说，“我觉得我自己现在很没有用。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“啊，不要这么说，我了解你的感受，但是你在场非常重要，而且请你相信我，这里每一个人都很关心你的密斯，警方会尽一切的力量，安排你的女儿平安地回来。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n“谢谢你，谢谢，谢谢。”这是麦肯唯一能说的。他低着头，盯着地板，种种的情绪，似乎呼之欲出。在这种境况之下，即使是任何人所表达出来的任何一点点善意，似乎都能够使他决堤。（未完待续）\"\n\t}\n]"
	},
	{
		"title": "需要妻管严吗？ 20130113",
		"path": "http://media.febcchinese.org/streaming/up/up130113.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000013,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(13)",
		"textContent": "[\n\t{\n\t\t\"content\": \"需要妻管严吗？\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130113——逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTMubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n妻管严，顾名思义，就是老婆管的比较严格，但却不是一定要听老婆的，什么事情都看老婆的脸色来行事，自己不敢做主的样子。而听女人话的男人，其实与妻管严还是有一定区别的，就是男人听女人话的时候，其实就是把一份感情或者心意放在两人共同的团体里，就是两个人不分你我，都是为了你好，这是女人希望男人听她话的出发点。\"\n\t},\n\t{\n\t\t\"content\": \"在圣经创世记第二章里，亚当和夏娃在伊甸园里曾有过一段很美好的生活，赤身露体没有羞耻，彼此是完全的、完美的关系。但他们吃了禁果以后，罪就进入了他们心里，彼此间的关系产生了一种微妙的变化，就是从本来男人说你是我骨中的骨、肉中的肉，变成了男女间的彼此控制，结果两个人的关系就变成了权力的问题，产生了各样的矛盾。其实在今天的夫妻家庭当中，我们都知道应该有爱，爱里面有尊重、顺服、顾念等等，但是往往很多时候会变成彼此控制。夫妻应该是伴侣，彼此间是合伙的，彼此间是你听我话，我听你话，这样才能产生一个爱的新平台。\"\n\t},\n\t{\n\t\t\"content\": \"其实听女人话的一个很重要的核心就是听话是互相的，若男人只是单方面的听话而从不发表意见，那么这个家庭的关系是很不健康的。所以说如果一个男人有足够的自信心，能够放下自己的价值，然后去听女人的话。而这个时候的听话是相互的，因为你尊重她，她也一定会尊重你，一个聪明的男人知道什么事听女人的。把心中那个不平等的概念扔掉，仔细去看上帝创造男人女人其是要彼此分工合作的，讲多一层意思就是听女人话的男人在今天的社会里面，不但是一个聪明男人应该做的，也是一个健康家庭应该有的。所以说男人多一个女人来帮助，是很了不得的一件事。从我们亲情不断电的角度来说，一个男人如果能够学会听女人的话，对家里的亲情是有很大的贡献的。因为只有你愿意听女人的话，这样的男人才能真正营造幸福的家庭气氛，而且很多时候也可以在自己的孩子的面前可以建立一个正确的做男人、做女人的形象，当然听女人话的男人并不是什么样的话都要听女人的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n圣经告诉我们，男人一个人独居不好，所以造一个配偶去帮助他。如果男人没有另一半就不能得到完全，所以上帝创造两个人就是让我们一起彼此帮助的。因为上帝让夫妻两人来走我们的人生道路，所以彼此间的关系就是互相帮助、彼此关怀，只有这样才是一个健康的家庭。同时在孩子面前我们也要改变大男人大女人的形象，创造一个新的在信仰之下神赐给人有男有女彼此互补的好的文化。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一个听女人话的男人，最重要的是男人要在家里做一个听上帝话的孩子，你要知道自己的身份，一个真正认识上帝的人是很懂得自己罪人的身份，所以你就没有什么资本去骄傲，也没有什么资本对太太颐指气使，你在家里要学会谦卑。\"\n\t},\n\t{\n\t\t\"content\": \"\\n女人话的男人并不是表明女人的话都是对的，而是说你在家里很愿意做一个尊重太太的人，你在家里是一个谦卑的男人，这个谦卑的男人对基督徒来说，是很难学的，甚至有的时候为了学谦卑的样子，甚至不要计较对方讲的对还是不对，而是说你的态度上很愿意听太太，这种态度上的谦卑可能比你用你的聪明脑袋去决定去判断对方对还是不对更重要得多。\"\n\t}\n]"
	},
	{
		"title": "男不男，女不女（二） 20130114",
		"path": "http://media.febcchinese.org/streaming/up/up130114.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000014,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(14)",
		"textContent": "[\n\t{\n\t\t\"content\": \"男不男，女不女（二）\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130114——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTQubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"有一句从感性角度来描述男女对待感情时不同态度的话:“男人总是多情而长情的，女人是专情而绝情的。”这句话在很大程度上解释了为什么我们现在觉得“男不男，女不女”这样一个现象。为什么男生显得多愁善感优柔寡断，尤其是分手之后男生会消沉很久，而转头看女生好像很潇洒的样子，扬长而去。这样更加让男生难过，甚至怀疑女生是否在这段感情中有过真心付出。\"\n\t},\n\t{\n\t\t\"content\": \"事实上，男生是比较后知后觉的。通常都是在失去后才懂得珍惜，我们往往会看到男生在分手后痛不欲生，找人喝酒，痛苦哀求等一系列很难过很纠结的表现。事实上，不是女生不纠结，她们往往在分手前做这些事情。因为她们想挽回一段感情，她们觉得这段感情还有得救，所以做出很多很多努力，尽自己最大力量想办法去拯救这段关系，抓回男孩子的心。但等到她们用尽所有力气发现没有办法的时候就彻底死心了。对这段感情珍惜过，用心经营过，为这段感情努力付出，也想办法尽力挽回过，没有任何遗憾了，只能决然离开了。之后，男生才觉得原来这个女生是认真的，她真的离开我了。他才会觉得原来一直在身边的这么珍贵的感情和关系他不能够失去，他也不能够接受失去的现实，于是男生才开始纠结，于是就出现了这样“男不男，女不女”的状况。虽然不是所有的男女关系都是这样，但至少有很大一部分是这样子的状态。\"\n\t},\n\t{\n\t\t\"content\": \"为什么男生会在分手后纠结呢？有很大一部分原因是后悔。后悔自己没有珍惜，后悔自己当初的武断，各种各样的后悔让男生很痛苦。最痛苦的在于：原本属于自己的没有了，当你现在想要回来的时候已经太迟了。\"\n\t},\n\t{\n\t\t\"content\": \"我们上边说的这些都是问题和现象，那么怎样才能真正解决问题呢？之前我们说过，女生呢，当你知道男生通常都后知后觉时，就尽量包容和忍耐。男生要学会珍惜，懂得珍惜，不要等到失去了才后悔莫及。现在我们来看看《圣经》中的男生是怎样做决定的，相信《圣经》会给我们一些答案和做人的宗旨。\"\n\t},\n\t{\n\t\t\"content\": \"首先一个是挪亚。通过读圣经，我们会发现挪亚不是一个善于讲话的人。在里面他讲的话很少，甚至很难找到。但是圣经记载挪亚的行事方法是“挪亚就这样行。凡神所吩咐的，他都照样行了。”（创世记6:22）“挪亚就遵着耶和华所吩咐的行了。”（创世记7:5）这样的信心和决心是现代的男生应当学习的。因为现在的男生大多数的问题就在于优柔寡断，后知后觉，不懂珍惜。但是我们跟神的关系是相近的，我们很清楚地知道神让我们做什么，也许当下你不愿意，也许当下你不明白，但是不要问，也不要怀疑，去做就好了。做完后，结果会怎样交给神。这样的一种勇气是值得学习的，当你祷告后，当你知道神的旨意后，不要犹豫顾虑，勇敢地踏出第一步很重要。\"\n\t},\n\t{\n\t\t\"content\": \"除此之外还要学的一门功课就是等待。安静地耐心地等待。圣经中这样的教导太多了。挪亚造船造了一百多年，在此期间他一直坚持做神让自己做的事情，等待神旨意的成就。造好船后在船里，他做的事情仍然是等待。圣经中描述“水从地上渐退。过了一百五十天，水就渐消。七月十七日，方舟停在亚拉腊山上。水又渐消，到十月初一日，山顶都现出来了。过了四十天，挪亚开了方舟的窗户，放出一只乌鸦去。那乌鸦飞来飞去，直到地上的水都干了。他又放出一只鸽子去，要看看水从地上退了没有。但遍地上都是水，鸽子找不著落脚之地，就回到方舟挪亚那里，挪亚伸手把鸽子接进方舟来。他又等了七天，再把鸽子从方舟放出去。到了晚上，鸽子回到他那里，嘴里叼着一个新拧下来的橄榄叶子，挪亚就知道地上的水退了。他又等了七天，放出鸽子去，鸽子就不再回来了。”\\n由此可见，挪亚是个很有耐心，懂得等待的人。这些经文中告诉我们的智慧是用耐心的等待和信心的行动去处理男女之间的关系，三思而后行，不要凭感觉做决定，去尊重和珍惜你身边的人和事。\"\n\t},\n\t{\n\t\t\"content\": \"生活中，有好多男孩子很能给人安全感也很负责任有担当。但是也有一些男孩子给人的感觉怪怪的，好像他们不是在找女朋友或者是配偶而是在找一个妈。就是什么事情都拿不了主意，遇事不能够做决定，反而要女生过来安慰他鼓励他别害怕别着急慢慢来。这样的男生给人的感觉很没有担当，也就没有男人该有的气度，显得不像个男人。\"\n\t},\n\t{\n\t\t\"content\": \"很多女生都怀有一个温柔的梦，希望男生可以让她有安全感。但是女生没有发现，自己越来越强了，需要更强的人来给以安全感。如果整个社会的男人都变成了娘娘腔，那女生们能接受吗？很多男生都以为自己在各方面比女生强才能给女生安全感，事实上这是男生认识上的一个误区。一个女人所要的安全感未必是在经济上事业上以及各方面条件都比她强的男人所能给与的，她们需要的是一种心灵上的需要。男女在工作方面的外在表现是一方面，而真正能够带来安全感的是心灵的沟通以及内在的支持和信任。\"\n\t},\n\t{\n\t\t\"content\": \"说到安全感，还有一点很重要，就是每个人都要知道，有时候安全感不是别人可以给你的，而是你自己建立的。不过话说回来，夫妻间朋友间的安全感是建立在信任上的，信任是建立在信仰上的。当你有同样的信仰，当心底是同样一个目标的时候，才能很好的建立一个信任，才能有很好的安全感。因为你知道不是你们之间控制着什么，而是你坚信有创造者在管着你们，你们都是受教者，一起在成长。这样建立在信仰上的信任，以及有安全感的关系才会更牢固更亲密。\"\n\t},\n\t{\n\t\t\"content\": \"最安全的安全感是要懂得把自己交上，懂得放弃自己，从别人的角度去看，或者从神的角度去看自己看别人。很多问题当你换一个角度或者换一种方法或者换个层次去处理时，你会发现情况是不同的，结果也会有很大的不同，那这个问题也就不是问题了。\"\n\t}\n]"
	},
	{
		"title": "爱人如己 20130115",
		"path": "http://media.febcchinese.org/streaming/up/up130115.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000015,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(15)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱人如己\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130115——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTUubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"爱人如己，听上去很简单，但是首先你认识自己吗？如果你不认识自己，不知道怎么爱自己的话，那么你也不知道怎么去爱人；另外一个你光顾着爱别人，反而忽略了自己的部份，也不对，因为有的时候你付出去的时候不是从你的心发出去的，是为了某种目的，这种时候你就不会持续你的爱心，到某个时候你就会停下来，你就会干枯，所以今天我们就是要来看看如何爱人如己。\\n现代人都以自己为中心，我只要我自己的感觉好就好了，人用自己的心去爱的话，那份爱可能会让你过度，你认为你自己非常非常的爱对方，你把你自己全部付出以后，你可能把对方宠坏了，对方根本不知道怎么跟你相处，你们的关系是一个非常被动的关系，不稳定的关系，所以这些所谓的爱都不是神要告诉我们的话，所以人的爱都是有限的、都是有条件的，很多的时候如果我们把爱寄望在人的身上的话，就会带来很大的失望和伤害（即或你们是真心开始的），可是真爱真的是需要要智慧相处的。\"\n\t},\n\t{\n\t\t\"content\": \"相处很重要，就是在相处的过程当中我们怎样用智慧去维持、去平衡这段婚姻里面的爱的共需关系，这个是最难的。但是耶稣在这里说到要爱人如己，其实是要把我们的眼光带到一个更高的高度，神的心意是要把我们的眼光变得高一点，我们反而容易处理我们的事情，就好像你登到一个高点，你反过来看的话，你反而会轻视一些你身边你认为麻烦的问题，会更珍惜你自己身边的人，就不跟他计较了。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说爱人，他没有说只爱你身边的人，是爱每一个人，耶稣也说到爱你的邻舍，就是你旁边的人，不管是可爱的还是不可爱的你都要爱。耶稣就通过一个故事来告诉我们到底谁是我们的邻舍，是记载在路加福音10章里面，是一个好撒玛利亚的人的故事，撒玛利亚人和犹太人就像我们中国人和日本人的关系，犹太人和撒玛利亚人是互不来往的，不会彼此说话的，甚至如果犹太人要去办其他事的话，他不会从撒玛利亚这个地方经过，而是绕过去。当时有一个律法师（相当于法官，是非常熟悉律法的人）去问耶稣：“律法书上写的爱邻舍，哪个才是我的邻舍？”耶稣却用一个好撒玛利亚人的故事来回答他，他说：“有一个人，从耶路撒冷到耶利哥去，落在强盗的手中，他们剥去他的衣裳，把他打个半死，并且丢下他跑了，这时候有一个祭司从这里经过，看见他，就从那边过去了。又有一个利未人经过，看见他，也照样从那边过去了，唯有这个时候，有一个撒玛利亚人他行路来到那里，动了慈心，就帮助他。”耶稣就问那个律法师：“这三个人到底哪个才是那个落在强盗手中的邻舍呢？”那个律法师就说：“是怜悯他的那个人。”\"\n\t},\n\t{\n\t\t\"content\": \" 所以耶稣说要爱邻舍，其实就是要告诉我们每一个人都是你的邻舍，不管你是认识他还是不认识他，当他有需要的时候他就是你的邻舍。所以爱人如己，其实就是推己及人，当我们有需要的时候，我们的想法是什么，我们的行为是什么，都表明了爱心是否存在我们的心里面。\"\n\t}\n]"
	},
	{
		"title": "活出真爱 20130116",
		"path": "http://media.febcchinese.org/streaming/up/up130116.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000016,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(16)",
		"textContent": "[\n\t{\n\t\t\"content\": \"活出真爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130116—Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTYubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"以前认为爱人如己、爱你的邻舍，就是爱自己所想要爱的人，爱自己能够爱的人，爱自己觉得可爱的人，如果这个人可恨还要爱他，那就很难接受。耶稣说要爱你的仇敌，甚至连恨你的人都要爱他，这对我们普通人来说更难做了。其实上帝给我们的也是这种无条件的爱，太阳照好人也照歹人，爱是没有界限的。\"\n\t},\n\t{\n\t\t\"content\": \"《圣经》对爱的定义要求我们做出来的也是这样，不要给爱设立界限。人可爱了才爱，值得爱了才爱，不值得爱了就不爱，这是人的定义。上帝告诉我们要用神的定义，要爱每一个人，没有人会在我们所爱的界限以外；而爱某些人，就是我们觉得应该爱的人、可爱的人。\"\n\t},\n\t{\n\t\t\"content\": \"爱就是做你力所能及的事情，看到你周围的人有需要的时候，就给他一点点，给自己能给的部分，做自己该做的事情，这也是上帝要我们付出爱的心意。像汶川地震的时候，有很多人自愿停下工作到那个地方去做志愿者，不管做什么，上帝要的就是这样的心志，心里被触动、被爱感动了之后，就去做你能做的事情，从身边最小的事情开始。而不是冠冕堂皇地讲一些道理，说可以爱每个人，好像很大，其实是爱每个人的意思只是爱你可以爱的人群。\"\n\t},\n\t{\n\t\t\"content\": \"有个小例子说一个牧师他在军中，上战场去给那些受伤的士兵传福音，他想着要说好多福音的话给他们听，来到病房的时候，有个生命垂危的士兵就回答牧师：“我不想听你说话，我想要一杯水。”牧师就停下来给他倒一杯水，这个士兵又说：“我很冷。”牧师就把自己的外衣给他披在肩上，这时受伤士兵就跟他讲：“现在你可以告诉我你要说什么了，因为我好愿意认识能让你这样做出来的那位神。”牧师什么都没讲，他的行为已经把爱表示得很好了。\"\n\t},\n\t{\n\t\t\"content\": \"爱就是很多的行动。我们有时候很容易为自己表现爱限定很多界限，当看到有需要的人群，把眼睛放大的时候，比如国内有了灾情，在亚洲的某些地方也有灾情，我们可能只看到我们自己国家人的需要，而看不到其他国家人的需要，这时上帝也告诉我们不但你的国家有需要，其他国家也有需要，就是彼此的帮助、协助。而且真爱都是吸引人的，人心里对真爱非常渴望，所有关于真爱的事情不管是哪个民族的，都会是让人内心渴望、温暖和盼望。\"\n\t},\n\t{\n\t\t\"content\": \"让世界充满爱不是个口号，而是每一个细小的行动，也是圣经里面上帝对人的爱的体现，神给我们的爱就是随时随地给每个人的爱，也需要我们每个人给予这样的爱。如果每个人能奉献一点点的爱心，整个地球就会不一样了。真爱是不需要有什么条件、界限，而是你心里面那一点点的感动。\"\n\t},\n\t{\n\t\t\"content\": \"回到家庭关系上来，我们如果对某个人有成见，都不容易爱出来，更不要说其他的人了。爱不能够表达、行动出来的时候，就是我们给它定了界限。因为彼此的不和真的会限定我们的爱，可能孩子会因为父母当年对自己的一些疏忽，成为了一个成见，以至于自己无法用爱去回报父母；父母也可能因为孩子不听自己的话选择了自己不喜欢的人结婚了，可能因为这样一个决定不爱孩子而断绝亲子关系；也会因为邻居跟我们发生一些口角，我们会开始记恨这家人，就没有办法去爱他们，很多这样的小事情，因为我们自己的限制，爱被设了个定义，所以我们没有办法再去爱了。其实很不幸的，大家在付出真爱之前，“我”字要考量，很多时候界限就这么生出来了。\"\n\t},\n\t{\n\t\t\"content\": \"不要因为不和而影响我们去爱对方，彼此包容彼此相爱是耶稣给我们的很关键的教导。我们要跨过心里的那些界线，只有甘心乐意才可以跨过去，神给我们的爱是随时随地给每个人，而我们人类的爱则是一种某时、某地给某些人的爱。我们有些人在属人的爱的那个方面表现很好，就是我愿意去表达爱的那个人群里面，可是却没有人能够靠自己的能力表达出上帝的那种爱。耶稣说要爱你的仇敌，为恨你的人祷告，对常人很难完成，这需要有神的爱才可以做的到。\"\n\t},\n\t{\n\t\t\"content\": \"我们有了神的力量之后才可以做出爱的举动，可以爱邻舍如自己。\"\n\t}\n]"
	},
	{
		"title": "爱里没有惧怕，冒险去爱 20130117",
		"path": "http://media.febcchinese.org/streaming/up/up130117.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000017,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(17)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱里没有惧怕，冒险去爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130117——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTcubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n死亡是一件很可怕的事情，它意味着你与爱隔绝，如果没有爱，就像没有呼吸一样，这是最让人恐惧的，但是圣经也说了，爱既完全，没有恐惧。神也让我们没有惧怕，挪去恐惧的心，因为当耶稣道成肉身坐在我们中间的时候，他就丰丰满满在我们中间，他也在十字架上把自己的爱完全展露给我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果靠着神的恩典、能力和勇气，就一无所惧，无所挂虑了。这是我们一生的功课，可能一下子做不到，但是如果我们愿意让自己多冒一点险，这个愿意的心就是上帝所喜悦的，但行动里我们也要多付出一点。\"\n\t},\n\t{\n\t\t\"content\": \"\\n记得前两天讲过圣经中的撒玛利亚人，他的故事教导我们怎样去爱邻舍，可是如果不了解背景，我们是不知道撒玛利亚人冒了怎样的风险。他当时救人的地方是荒无人烟，有强盗出没的地方，如果他停下来救那个人，他的财物可能被抢走，自己也可能被打一顿。甚至有些强盗会假装是受伤的人，然后趁机抢劫那些准备救他的人，这个撒玛利亚人根本没有时间去判断这些，他克服了所有的心思意念，他冒险去救一个躺在路上的陌生人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实你去爱一个人的时候也是在冒险，婚姻也是。婚姻的冒险比比皆是，对两个在完全陌生家庭中长大的两个人，你愿意嫁给他，让他成为你终身的伴侣，就是一种冒险。现在很多人不愿意发婚姻的誓言，因为不知道能不能一起走完一生，但是当你的心愿意跨入婚姻这一步的时候，就是愿意相信。其实神跟我们要的并不多，他只是要我们去爱周围的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有这样一个真实的故事，1950年有一群年轻的宣教士来到了东美洲厄瓜多尔的一些食人族去传福音，他们第一次去的时候是坐着小飞机，将食物、饮料从飞机上扔到丛林中，看那些人会不会将这些食物拿走。几天之后，他们发现食物不见了，觉得是林子里的人拿着吃了，第二天他们亲自过去，但是他们到了那里就再也没有回来，后来知道他们是遇难了，这些人真的够冒险，他们付上了生命的代价。但是更感人的是，这五个年轻人都是有妻子的，也有孩子，这五个妻子第二年依然到野蛮人那里，用自己的爱来感化那些杀害他们丈夫的人，那个时候福音就在这些野蛮人中传开了。因为他们无法理解怎么会有这样一群人，以前他们认为树都是有灵魂的，当这些人来到他们中间，把知识传递给他们的时候，他们就知道真的有神，这群野蛮人现在已经很多都信了福音。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这些人的故事在世界的各个角落里都有发生，野蛮部落里有，大都市里也有，也有发生在我们中华民族，就像亲情不断电做过的两百年来来华宣教士的足迹，他们何尝不是付上生命的代价，很多人全家都是葬在中国。例如戴德生的家庭，他们五代人都为这个献上了生命，有时候我们很难理解，这些外国人为什么会这样，而且妻子、孩子都要付上，他们为什么为我们这样一个陌生的民族付上爱的代价，如果单凭狭隘的爱和心智去理解，我们永远都看不透。但是他们因为自己的信仰，他们相信上帝里有大爱，上帝是爱世上的每一个人的，所以他们不会因为自己的爱而忽略了上帝给他们的使命。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在这本书有这样一句话描绘得很形象，现代的人啊，有人可能在悬崖上做空中跳伞，可是不敢冒险去爱。也有一些商业巨子、行政总裁，他们做的生意数以千计，他们签的合同动一下笔可能就是几十亿，但是不敢去爱，因为不敢冒险。爱是需要勇气的，你付出的时候可能有伤害，而且可能没有回报，如果你一直在这个挫败里，就会失去信心，失去爱的勇气。如果你愿意坚持，一直坚持不断地去爱一个人，神就会用你的这些爱心。\"\n\t},\n\t{\n\t\t\"content\": \"\\n曾经有一个作者在他的书里这样描述，爱根本就是要准备受伤害的，无论爱的对象是什么，你就必然要心痛的，更可能会心碎，若要确保你的心完好无缺，就别把它交给任何人，甚至是动物也不可以。用嗜好或少许的奢华可能会把自己包裹得很好，摆脱开一切的缠累，又或者把心灵锁在你自私的棺木之内，但是在那静止、黑暗、了无生趣的棺木内，这种爱就会变质，变得碎裂或者牢不可破，甚至无可救药。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这段话是鲁益师在《四种爱》里写的，他写了很多儿童读物，大家很熟悉的是《纳尼亚》。讲的是四个孩子在第二次世界大战的时候为了躲避空难，逃到了乡村里，在那里他们发现了一个魔厨，这个魔厨将他们带到了另外一个地方，就是纳尼亚王国。但当时的纳尼亚王国正被邪恶势力笼罩着，那里没有春天，冰天雪地的。当时的女巫是国王的王后，一个冰天雪地里的女王，她用计诱惑了四个小男孩中的一个，当这四个孩子和其他的孩子来到纳尼亚王国的时候，那个小男孩就出卖了他们，他们就被困了，而那个小男孩跑到了王宫里，但是却被女巫捆了起来。这个女巫是有野心的，她知道这四个孩子代表着王国的拯救，他们来了就代表着春天来了，她不要这个王国苏醒。就在这四个孩子被困的时候，一个正义的精神领袖狮子出现了，他在失踪多年后又献身来拯救他们，他一来冰雪就融化了，纳尼亚变成了春天。可是那个小男孩仍然在女巫的手上，怎样将这个小男孩获救呢？狮子就冒险去救那个小男孩，最后牺牲了自己的生命。这个故事寓意了主耶稣在十字架上的爱，牺牲的爱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果在生活中我们冒险去爱一些我们不喜欢的人，或者我们远离人群的时候，我们就体会不到信仰带给我们的改变。很多时候你觉得我有信仰就好了，我与那些不信的人很难交往，我看不惯他们，他们说话、行为、思想、价值观跟我有很大差距，这就是信仰上有束缚了，我们不能将这样的束缚传给他人。你要冒险去传递爱，耶稣真的愿意为了不配的人来到地球上，甚至愿意跟这些人生活在一起，替他们背负十字架，甚至舍弃自己的生命。想想在你的生命里谁是要你舍命去爱的人呢？希望你心中的答案能成为你生命的转折点，希望这个答案能把你领到耶稣的面前。\"\n\t}\n]"
	},
	{
		"title": "《小屋》第五集：黎明破晓 20130118",
		"path": "http://media.febcchinese.org/streaming/up/up130118.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000018,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(18)",
		"textContent": "[\n\t{\n\t\t\"content\": \"《小屋》第五集：黎明破晓\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130118——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTgubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲爱的听众朋友，您好，欢迎来到亲情不断电。娟子经过新年假期来到办公桌前，发现怎么这么凌乱，好像我放假了，我的书桌一直保持工作状态。仔细想想我确实很长时间没有收拾办公桌了，好像很久没有调整生活状态了。我的生活和办公桌一样凌乱，我不是很适应这么凌乱的生活，所以我决定从收拾办公桌开始收拾我凌乱的生活。结果发现有三类东西存在，第一类是想丢而没有丢的，第二类是舍不得丢但确实不怎么用到的东西，第三类是真的有用但是却被没有用的东西遮住了。\"\n\t},\n\t{\n\t\t\"content\": \"我们的生活有好好规划使用吗？我们是否知道真正重要的东西呢？让我们做一下优先次序的排列，金钱、家庭、孩子、夫妻、朋友，做一个排序，你就会发现目前你认为最重要的部分是什么了，然后你再想一想，你认为最重要的部分是不是现阶段真正重要的。这没有标准答案，只是让你检验一下是不是有不好的习惯应该处理了，有没有一些应该维系的关系，应该关爱的人应该要爱了。我非常感谢上帝给我这样的机会藉着收拾办公桌对生活有调整，我和大家分享了新年的心得，欢迎大家写信和我分享。\"\n\t},\n\t{\n\t\t\"content\": \"下面继续收听广播小说《小屋》。\"\n\t},\n\t{\n\t\t\"content\": \"维考斯基接着对麦肯说：“好吧，麦肯先生，我和你的朋友多顿警官谈过，他已经告诉我你和他讲过的每件事，你不需要为他掩护什么，因为他没有什么问题。”麦肯露出笑脸点点头。所以，他继续说：“你有没有注意到过去几天家人身边有可疑的人物？”麦肯一惊往后靠向椅背：“你是说他在跟踪我们？”“不，他随意挑选受害者，这些受害者和你的女儿年龄相近，头发颜色相似，我们认为，他一两天前就找到了她们，他似乎是就近观察，然后下手。你有没有在湖边发现不该出现的人或者浴室附近发现可疑的人？”\"\n\t},\n\t{\n\t\t\"content\": \"想到自己的孩子被盯上，麦肯惊讶地往后退，努力回想，脑中却一片空白：“对不起，我想不起来。”“你在路上有没有停下来，或者观光时发现可疑人物？”“我们路上在蒙诺马瀑布停下，这三天我们走遍了这一带，可是我想不起来有什么可疑的人，谁会想到有可疑的人？”“你慢慢想，可能以后会想起来，无论事情多小或者不相关，都请你告诉我们。”维考斯基看着桌上另一份报告：“你有没有发现绿色军用卡车，你们在这里有没有注意类似的东西？”麦肯拼命回想真的不记得。维考斯基探员继续问了15分钟，没有打开麦肯的记忆，没有有用的线索，他关上笔记本：“我重申对密斯的事情非常遗憾，如果案件有进展，我第一时间会告诉你。”\"\n\t},\n\t{\n\t\t\"content\": \"下午5点，第一个有用的消息来了，从英娜哈路障那里传来，维考斯基果然守信用，告诉麦肯细节。有两对情侣发现了吻合搜索特征的绿色军用卡车，他们在国家保育区4260国道与250国道交界处见过这辆卡车，他们留意那辆卡车有露营用具和瓦斯罐，那个司机似乎在车里找东西，帽檐压低，在大热天穿很多衣服，似乎很怕他们，他们以为是军中奇怪的人，置之一笑。\"\n\t},\n\t{\n\t\t\"content\": \"指挥组紧张气氛上升，一切都符合女娃杀手的特征，凶手知道自己的目的是走到人烟罕见的地方，只是没有想到会有其他人也在这么偏远的地方。办案小组立刻讨论是现在还是傍晚行动，每个发言人似乎都受现在情况的限制，大多数人都看不过去，对孩童加诸伤害是不可饶恕的，就算是监狱犯人也会为伤害孩童发怒。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯不耐烦地听着争吵，如果他自己可以行动的话，他几乎要绑架警长了，此时刻不容缓，等各部门的人都同意行动，马上出发，虽然那些道路不多，设置路障后。有一点很重要，老练的步行者可能从东进入爱德华荒野或者北进入华盛顿州，当他们联络好附近的官员时，麦肯迅速告诉小娜最近的情况，然后和多顿警长一起离开。现在麦肯只剩下一种祷告：亲爱的上帝，请你一定要照顾我的密斯，我现在无能为力了。眼泪顺着他的脸颊滴下，滴落在衬衫上。\"\n\t},\n\t{\n\t\t\"content\": \"联邦警卫队的警车、警犬等，一起开入英娜哈公路，最后进入保林区，他们没有进入山路，而是沿公路北上，最后走大坝路。麦肯庆幸和熟悉的人一起进入，有时大坝路在四面八方出现，命名的人似乎是累了，醉了，把每条路都命名大坝路，好快点回家，不用找路。这些路狭窄，边缘陡峭，在漆黑的夜晚更加险恶，他们终于经过最后一次看见绿色卡车的地方，再走差不多一公里进入250号国道。\"\n\t},\n\t{\n\t\t\"content\": \"他们按照计划兵分两路，往森林和东南方向，再度一分为二，维考斯基走4260道，多顿警长走250道，走了一会儿，多顿和警犬车继续往终点走，其他人往4240国道穿越公园，朝唐古拉斯溪流走。至此探索更加缓慢了，探员在强烈探照灯下徒步寻找最新的活动迹象，任何能够代表他们搜索的迹象，差不多两个钟头后，在前往250国道的方向，多顿警官收到维考斯基的无线电，维考斯基探员的探索结束了。\"\n\t},\n\t{\n\t\t\"content\": \"有一条被荒草淹没的道路直接往北两公里，他们几乎视而不见完全错过，但是一名探员在离干道不足50公里处发现一个轮圈盖，发现上面有很多绿色油漆，那个轮圈盖可能是卡车陷在附近多个深坑的时候掉下来的，多顿警长这一组立刻调头，麦肯不想让自己再次燃起希望，他所知道的一切都告诉他，密斯不可能还活着了。这一次无线电告诉他们，已经找到卡车，直升机和探照灯绝对看不到，因为它藏在一个用树枝和树叶盖起来的棚子里。\"\n\t},\n\t{\n\t\t\"content\": \"麦肯和第一组用三个钟头汇合，搜查工作告一段落，警犬找到一条小径可以到达一个隐秘的小山谷，众人发现一个小屋，前方半英里有小溪水。湖水前方有溪流，一百多年前可能是拓荒者的家，有两个房间，可能是一户人家，从那个时候起，可能是猎人偶然会使用的小屋。天渐渐亮了，为了保护作案现场，他们在附近搭了基地营，警犬往不同方向搜寻，偶尔的警犬叫声发现一些东西，但线索再度消失。他们继续返回，再度编组，策划白天的策略。\"\n\t}\n]"
	},
	{
		"title": "亲情回信及《小屋》：黎明破晓（二） 20130119",
		"path": "http://media.febcchinese.org/streaming/up/up130119.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000019,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(19)",
		"textContent": "[\n\t{\n\t\t\"content\": \"亲情回信及《小屋》：黎明破晓（二）\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲情不断电130119——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMTkubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n亲爱的家人们好，我是娟子。首先要谢谢大家，特别要感谢为我们节目付出心血和辛劳的可爱的义工宝贝们！非常谢谢你们辛苦地付出与努力，因为你们给我们送来的大礼，我们收到了，我们都非常地喜欢。能够看到你们的笑脸，然后猜测文字背后的你是一个怎样的人，是我们很开心的事情。但是当我们咀嚼你们的文字的时候，去细想你们与良友电台结缘，与我们的节目结缘的一个过程，又是让我们非常感动。\"\n\t},\n\t{\n\t\t\"content\": \"\\n真的是感谢神，让我们在神的爱里面成为一家人。虽然我们没有见过面，但是我知道我们的心思意念都在上帝的爱里面彼此眷顾着，你们说是吗？谢谢青青草转发给我们的可爱的图文并茂的电子杂志，这份礼物我们非常喜欢，也非常珍贵。让我们可以看到我们义工宝贝的笑脸，这对于我们来说是一份非常大的安慰和鼓励。我们也衷心地祝福我们的宝贝们，在新的一年当中更加能够荣神益人，收获幸福，祝福你们！\"\n\t},\n\t{\n\t\t\"content\": \"\\n接下来，我们也要感谢家人在我们留言板上的留言和互动。看到荣大姐和文洁在留言板上的你来我往，这一老一少真的可以构成一道美丽的风景线。因为在他们互通的言语当中，我们真的可以感受到上帝的爱和恩典，真的为你们感恩。再者，我们这里还有几个新的听友，他们的留言我们要特别的关注一下：一位署名叫曹明柱的听友留言说，他在这里希望我们为他的身体祷告，也为他的婚姻来祷告。还有小玉，她很期待我们在新年中的新节目的播出，同时告诉我们她认识了一个男孩子，这个男孩子也说愿意去了解基督教的信仰，于是她就把良友电台的很多节目介绍给他，希望她的男朋友也可以接受福音，认识耶稣。同时也告诉我们，她的工作很忙，经常晚上十二点钟才下班，她也表示很想听我们的节目，可能时间上面会有一些困难。不过娟子告诉你，这些问题已经不成为问题了。因为我们现在大部分的节目都可以通过网络来收听了，甚至有些节目还可以提供手机的下载服务。你不妨到良友电台的网站去了解一下，相信你可以找到新的收听方式来解决你下班晚而不能及时收听节目的困扰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n谢谢鸽子给我们带来这一段精彩的留言，也是一个年尾的总结，也是一个新年的开始，让我们用你的这八个字“脱下旧人，穿上新人”，让我们持续靠着神的恩典，面对每一个新的明天！\"\n\t},\n\t{\n\t\t\"content\": \"\\n好，接下来让我们继续收听广播小说《小屋》，希望小说里的故事和人物能够带给你对人生全新的思考，甚至也来看一看信仰在我们的生活当中扮演怎样的角色。\"\n\t},\n\t{\n\t\t\"content\": \"\\n黎明破晓\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯走过来的时候，威考斯基探员正坐在一张轻便的小桌子旁边，标记着地图，她手里拿着一大瓶滴着水的水瓶在喝水。她给了迈肯一个惨淡的笑容，迈肯没有回礼。她又给了迈肯一瓶水，迈肯接了过去，他的眼神悲伤而温柔，但说话却是就事论事。\"\n\t},\n\t{\n\t\t\"content\": \"“啊，迈肯先生。”她迟疑了一下。“你怎么不拉把椅子过来坐下？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯不想坐下，他要做一些事情让胃不再翻搅。他意识到麻烦来了，就站着等他继续说完。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“迈肯，我们找到东西了，但不是好消息。”\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯在脑子里边搜寻恰当的字样，“你们找到密斯了吗？”他不想听到这个问题的答案，却又迫切地需要知道。“没有！我们没有找到孩子。”威考斯基停顿了一下，然后起身说：“但是，我需要你指认我在这座小屋里找到的东西，我需要知道，那是不是她生前…”他发现自己说漏了嘴，但为时已晚。“我是说那是不是她的？”\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯盯着地上，再度感觉自己像是一百万岁那么老，但愿自己可以变成一块没有感觉的大理石。“噢！迈肯，对不起！”威考斯基向他道歉，同时站了起来，“这样吧，我们等一下再去指认，我只是以为……”迈肯没有办法抬起头看着威考斯基，甚至连保持不崩溃的说电话都很困难，他感觉情绪的水坝将再度决堤。\"\n\t},\n\t{\n\t\t\"content\": \"\\n“现在就去看！”他含糊地说着，“应该知道的事，我都要知道。”威考斯基一定对其他人做了手势，因为，虽然迈肯什么也没有听见，但跟着探员在走上那条通往小屋短短小路的时候，突然感觉埃米尔和多顿每个人都在扶着他的一个手臂，三个男人勾着臂膀用一种特殊的姿态行走，走向他们各自最恐怖的梦魇。\"\n\t},\n\t{\n\t\t\"content\": \"\\n鉴别小组的一位成员打开小屋的门，让他们进去，由发电机供应的灯光照应着客厅的每一个角落。靠墙排着架子，一张旧桌子，几把椅子，还有一张某人费力搬进的旧沙发。迈肯马上看见自己要指认的物品，随机一转身瘫倒在两个朋友的臂膀里，无法抑制地哭了起来。壁炉旁边的地板上，是密斯被撕破而且血迹斑斑的红色洋装，对迈肯来说，接下来的几天和几个星期，变成了一团情绪麻木、模模糊糊的影像。都是执法机构以及媒体的访问，随着就是密斯的追思仪式，有空荡荡的小棺材和无数张脸孔，他们列队经过的时候，都悲伤不已，没人知道该说什么。\"\n\t},\n\t{\n\t\t\"content\": \"\\n接下来的几个礼拜里，迈肯开始缓慢痛苦地回归日常生活，警方似乎已经确认，这名女娃杀手已经对第五名受害人梅丽莎安·飞利浦·密斯下手，就好像其他的四个案件一样，当局始终没有办法寻获密斯的尸体。即使各个小组在发现小屋以后，地毯式地搜索，也毫无头绪，也正好像没庄的前例杀手没有留下指纹，也没有DNA，也没有在任何地方留下证据。只有别针，仿佛凶手是个鬼魅一样。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在整个过程中，迈肯也尝试从痛苦和悲痛中振作起来，至少对家人应该如此，他们已经失去了妹妹和女儿。不应该再失去爸爸和丈夫。虽然与这个悲剧相关的人，没有能够幸免遇难，但凯特似乎特别严重，整个人躲进了一个壳里，就像乌龟保护柔软的腹部不让任何物质触碰，他似乎只有在绝对安全的时候才愿意探出头来，但是，这个时候也越来越罕见了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯与小娜也越来越担心他。却又找不到什么恰当的字眼来攻破他心中的堡垒。似乎和他对话的尝试也都变成了单项的独白。声音从他僵硬的面容上反弹回来，仿佛他心里有什么已经死了，正开始由内慢慢地把他腐蚀，偶尔他以尖酸的言语和冷漠的沉默流泻出来。迈肯儿子贾许的进展则好很多，一部分是他和安博继续维持的远距离关系，电子邮件以及电话给他抒发痛苦的出口，而他也给他哀痛的时间和空间。同时他也正要高中毕业，高三那一年有很多事能够让他分散注意力。\"\n\t},\n\t{\n\t\t\"content\": \"\\n剧痛已然降临，在不同程度上笼罩着接触密斯的每一个人的生活。迈肯和小娜算是合力度过了失去女儿的风暴。在某些方面也因而变得更亲密。小娜从一开始就一再清楚地表示，她不会为这件事怪罪迈肯。可想而知，迈肯为摆脱这件事所花的时间，比小娜要久。即使只是摆脱那么一点点，如果陷入，要是、也许、大概，这个游戏中，对每一个人来说都非常的容易。一旦开始就会滑进绝望的滑梯，要是他没有决定带孩子去玩这一趟，要是他在他们吵着要划独木舟的时候拒绝，要是他在前一天就离开，要是……要是……要是……，然后一切终归乌有。\"\n\t},\n\t{\n\t\t\"content\": \"\\n无法埋葬密斯的事实，又扩大了他为人父的失败。她仍然在森林某处的念头，每天纠缠着他。如今，三年半过去了，密斯已经正式推断被害。生活不可能在回归正常，其实也从来没有正常过。少了密斯竟是如此的空虚，这场悲剧也加深了迈肯与上帝关系的裂局，但他刻意忽略这种日夜分离的感觉，反而试图拥抱一种刻苦自律、心如止水的信仰。即使迈肯在冷暖中找到一种慰藉与平静，但是他的双脚困于泥藻，无声地叫喊也无法拯救爱女的梦魇，即使做恶事的频率越来越少，欢笑和喜乐的时光渐渐恢复，却令他深感罪恶。\"\n\t},\n\t{\n\t\t\"content\": \"所以，当迈肯收到老爹的纸条，叫他回到小屋和他会面的时候，此事当然非同小可。上帝会写纸条吗？又为什么会选小屋呢？那是他至痛的象征啊，上帝要与他见面不愁没有更好的地方，他心里甚至出现一抹阴暗的想法，可能是杀手引诱他，或者让他离开，家人失去保护，或许这一切都只是一个残酷的玩笑。但是，为什么要署名老爹呢？迈肯想尽了办法，可仍然不能摆脱那个纸条是上帝写来的想法。即使上帝会传来纸条的念头根本不符合他所受过的神学训练。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在神学院中，他学到的是上帝已经完全不与现代人沟通，而宁愿大家只要倾听别且遵行圣经，但是，当然要按着适当的诠释。上帝的声音已经简化为纸本，即使纸本也必须有正派的权威人士以及知识分子来主持或者解释。与上帝直接沟通，似乎只会发生在古人和未开化的人身上。受过教育的西方人，只能透过知识分子的聚中传达与控制才能触及上帝。可是没有人想把上帝局限在盒子里，只在那本书里，特别是在镶金边的昂贵皮革精装版，难道那镶的是罪吗？\"\n\t},\n\t{\n\t\t\"content\": \"\\n迈肯越想越困惑，也变得越来越恼怒，是谁寄给他那张鬼纸条的呢？是不是上帝？或者杀手？或者哪个恶作剧的人？又有什么关系呢？无论他如何看待这关系，感觉都像是被人捉弄了。不管怎么样，信上帝有什么好处呢？看看他现在变成了什么德行？尽管迈肯心怀忿怒和沮丧，他仍然知道自己需要答案。他发现自己被困住了，星期日的祷告和诗歌再也没有办法让他挣脱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n其实，他也从来没有挣脱过，他认识的人当中，甚至的没有一位的人生因这种离世的灵性活动而改变，或许只有小娜是例外吧。但是他不一样，可能上帝真的爱他，他不想迈肯是个成事不足败事有余的人。他厌倦了上帝和上帝的宗教，厌倦了所有小型的宗教社交团体，那些团体似乎并没有什么不同，也没有造成任何实质上的改变。没错，迈肯要的不止如此，而他也即将获得超出自己预料的结果。\"\n\t}\n]"
	},
	{
		"title": "男人要赢先赢自己！ 20130120",
		"path": "http://media.febcchinese.org/streaming/up/up130120.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000020,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(20)",
		"textContent": "[\n\t{\n\t\t\"content\": \"男人要赢先赢自己！\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130120——逗号整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjAubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"男人的心里通常都有一个概念就是“我要赢”，但是作为基督徒，当说起这些好像不是太兴奋，因为我们现在总是想要自己谦卑点，所以讨论这样的话题会有一定的压力。\"\n\t},\n\t{\n\t\t\"content\": \"谦卑其实在里边也是可以用来较劲的，在讲九品赢家的时候，别的品格都可以放在嘴边讲，但是谦卑却太敏感了，如果你说你在学习谦卑的功课，就会给人怪怪的感觉，让人很不舒服，而真正谦卑的人连字都不会提。所以说谦卑是最难学的，作为一个愿意追求的基督徒，我相信愿意学习谦卑，但是我们本性里又有一定要赢的东西，所以男人要放下赢的本质去学习谦卑真的好难。\"\n\t},\n\t{\n\t\t\"content\": \"谢安国牧师家庭的传统是这样的，就是爸爸以前有点独裁，说什么就是什么没人敢反驳。而在这种环境下长大的谢安国牧师就非常痛恨这样的制度，所以想改正至少不像他的前一代那样，不要凡事都以我为主，要以真理为主。而这方面就需要下功夫去学习，有错就要认错，并不是凡事都是你赢的，有时候孩子是对的。\"\n\t},\n\t{\n\t\t\"content\": \"当然这个功课真的不容易学，但是圣经的教导说：“你做了不正确的事就应该认错。”所以当他第一次讲对不起的时候真的很不容易，因为赢的心态太重了，但当把它放下来那么你赢到的是父子的关系，所以说真正的赢就是承认自己的错误，把父子的关系挽回来，才是好爸爸，才是最真正的赢家。\"\n\t},\n\t{\n\t\t\"content\": \"在中国我们的说法就是家庭里做爸爸的是一家之主，就是说一家之主要有一家之主的威严与威风，但是人偏偏有软弱，甚至会犯错误。并且你越想建立权威，就越会做一些丑事，会觉得对不起太太，对不起孩子。所以说一家之主是不容易做到的，因此，你在一家之主的位置上建立权威的时候，要按照圣经的教导去做人。但通常很多时候都是人概念性的问题，我们以为圣经说当头当领导，就拥有无上权威的领导，这样的概念在圣经里边是不对的。\"\n\t},\n\t{\n\t\t\"content\": \"圣经说男人是女人的头，就好比基督是教会的头一样，耶稣是为教会舍己，死在十字架上为教会牺牲。倒空自己，服侍做一个仆人，完全把“头”的概念改变过来，这个对我来说是一个很大的方向，就是我们知道圣经里有一个方向，但是需要慢慢地学习把在社会当中的一些暴君、独裁的权威放下，继而用爱的权利来建立自己新的威严。并且爱比权威、独裁更厉害，因为爱才能够更有效得到家人的信任与尊重，所以说一家之主不是靠权利、靠威严，而是靠爱自己的太太、孩子来建立家庭的权威。\"\n\t},\n\t{\n\t\t\"content\": \"男人要赢很多时候是看你说的对象，如果你在家里说男人要赢，如果你从字面上去理解，男人要赢的时候就是你输的时候。比如跟太太吵架，丈夫每赢一次就失去了太太心里对他的一份尊重和好感，所以在家里面我觉得做一个男人要常常输不要赢。因为很多时候一家之主看起来好威风，但是圣经教导我们一家之主要学会谦卑做仆人，照顾家里的人，用爱来爱护自己家的人。在产生分歧的时候如果男人能够输也输得起，那个时候你好像把面子输掉了，但其实却赢的了太太对你的尊重，孩子对你的敬重。\"\n\t},\n\t{\n\t\t\"content\": \"其实，男人要赢的对象并不是家里的老婆孩子，也不是外面的竞争对手，而是自己，这是男人最难赢的。男人在争强好胜的时候，其实是输了自己，在他不能赢自己的时候，就要把自己的虚荣心、骄傲表现出赢的样子。也就是说他所谓的自信心爆棚其实正是输了自己，因为他不能够压住自己，在众人面前就会表现的狂妄，也就是骄傲的血气的东西。\"\n\t},\n\t{\n\t\t\"content\": \"你能够把自己的骄傲、狂妄、自以为很了不起的东西压下去，实实在在的有多少能耐就多少能耐，你是怎样就怎样。这说起来容易而做起来真的很难，因为他要把很多不属于自己的东西，本来不具备的东西压抑住，这些人其实是赢了自己的人。所以说男人赢竞争对手是两败俱伤，赢老婆孩子是最大的输家，唯有真正的赢了自己才是男人要赢的真正含义。\"\n\t}\n]"
	},
	{
		"title": "婚姻，主做主！ 20130121",
		"path": "http://media.febcchinese.org/streaming/up/up130121.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000021,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(21)",
		"textContent": "[\n\t{\n\t\t\"content\": \"婚姻，主做主！\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130121——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjEubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"最近参加了一个小学同学的婚礼，我们曾经是情敌，后来变成了好朋友。回忆我们的过去真的百感交集，千言万语却不知从何说起，想起来真的有趣，嘴角总会不由地上翘。我们曾经一起雨中漫步，朋友觉得这样很帅，其实不过是两个没有带伞的笨蛋而已。在我心中，朋友是个倔强而与众不同的怪人，我们一起雨中漫步走过的不只是短短的几条横街，还是一段无知而又天真烂漫的童年。\"\n\t},\n\t{\n\t\t\"content\": \"婚礼在一间像教室一样大小的教堂中举行，整个过程大概也就30分钟，是我参加的最小型最简约的婚礼。但是我发现，无论参加的人有多少，婚礼的时间有多少，婚姻同样是神圣的。两个人的誓词，戒指的交换，亲友的祝福，每一滴眼泪，每一个音符，每一段掌声都是神圣的。站在这间建于公元1848年的小教堂里，我闭上眼睛尝试感受幸福到底是什么味道，爱到底是什么颜色的，情到底是什么温度的。白色的婚纱，粉红色的脸颊，满头大汗的紧张，鼻子一阵的微酸是我眼前的答案。\"\n\t},\n\t{\n\t\t\"content\": \"其实我也很想结婚，很想有一扇属于我和她的大门，每天守护着我回家。但我知道现在不是我的时候，什么时候我也不知道。但我相信生命中有一位主宰，祂会为我安排。\"\n\t},\n\t{\n\t\t\"content\": \"圣经中有一个故事：耶和华神说：“那人独居不好，我要为他造一个配偶帮助他。”\\n耶和华神用土所造成的野地各样走兽，和空中各样飞鸟都带到那人面前，看他叫什么。那人怎样叫各样的活物，那就是它的名字。那人便给一切牲畜和空中飞鸟、野虫走兽都起了名，只是那人没有遇见配偶帮助他。耶和华　神使他沉睡，他就睡了；于是取下他的一条肋骨，又把肉合起来。耶和华神就用那人身上所取的肋骨造成一个女人，领她到那人跟前。人说：“这是我骨中的骨，肉中的肉，可以称她为‘女人’，因为她是从男人身上取出来的。”\\n因此，人要离开父母与妻子连合，二人成为一体。\"\n\t},\n\t{\n\t\t\"content\": \"当时夫妻二人赤身露体，并不羞耻。这是圣经中一段很浪漫的故事，上帝说：“那人独居不好，我要为他造一个配偶帮助他。”上帝为人类解决的第一个问题就是孤独。所以孤独并不只是我们心里面的一种感觉，而是很真实的一种需要。里面也说明了配偶的作用，就是互相帮助。在圣经里帮助是把爱付诸行动的表现。接下来上帝只用了一根肋骨造了一个女人，所以，注定陪我们走到最后的也只会有一个。你对这个人的存在和与之相遇深信不疑，这就叫信心。\"\n\t},\n\t{\n\t\t\"content\": \"虽然我明白这道理，但我还是时常为孤独而烦恼。虽然我相信神的存在，但还是时常为她的出现而着急。所以，我明白你的想法也能够体会你的心情，我希望在你想不开的时候圣经的这个故事给你一点安慰。\"\n\t},\n\t{\n\t\t\"content\": \"\\n光影之痛哭\"\n\t},\n\t{\n\t\t\"content\": \"让我感到难以忍受的情感大概有三种：孤独、思念和后悔。孤独的时候会思念，思念的时候会发现已经失去，接着就是一股庞大的后悔。这种情绪的挣扎和情感的折磨就像寒风带过淡黄的秋叶，每想一次，心就凋落一片。但后悔让我看清楚我是谁，思念让我记着他的名，孤独逼我紧靠神的背。有时候我想哭，心底的伤痛会毫不犹豫地感到恐慌。用有形的姿态表达他们无形的存在，模糊的眼睛，失恋的心，慢慢我又回到祂的跟前。父啊，我疲倦无力的时候至少我还可以放声哭泣，因为你说你知道我的伤痛，你把我的眼泪收在袋中，我的遭遇都记在你的册子里。你本不喜爱寂寞，若喜爱我就献上。燔祭你也不喜爱，神所要的祭就是忧伤的灵。神啊，忧伤痛苦的心你必不轻看，我的痛你是知道的，你是不会不理我的。我求你，求你让我凭真实把信心显明。\"\n\t},\n\t{\n\t\t\"content\": \"我要一心称谢耶和华，我要传扬你一切奇妙的作为！我要因你欢喜快乐；至高者啊，我要歌颂你的名！（诗篇9:1-2）\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t}\n]"
	},
	{
		"title": "表达你的爱 20130122",
		"path": "http://media.febcchinese.org/streaming/up/up130122.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000022,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(22)",
		"textContent": "[\n\t{\n\t\t\"content\": \"表达你的爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130122——明冬仍有雪整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjIubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n上周我们讲爱人如己，广博、博大的爱，这一周我们就缩小了，先从我们身边的人开始实战了。\"\n\t},\n\t{\n\t\t\"content\": \"这第7周的内容告诉我们要爱世界上每一个角落的人，而且我们还必须限制自己怎样表达爱，意思就是让我们从耶稣的身上学习。他的心意是为全人而来的，但是他要如何去爱他身边所接触的每一个人呢？这让我们从宏观的目标放到实际的生活和行动里面去。\"\n\t},\n\t{\n\t\t\"content\": \"\\n限制你的爱不是说你要局限你的爱，而是说你必须要照顾你身边的人，这个限制是限制你怎样表达爱，是因为我们受我们所处的环境的限制，所接触人群的限制，但是这些限制不能够限制你去表达爱。\"\n\t},\n\t{\n\t\t\"content\": \"\\n我们可以在日常生活中向耶稣一样，在他所接触的每一个个体和群体中去表达他的爱。比如说全职妈妈，她可能只有机会接触到她的小孩子，有些机会会接触到其他的妈妈，有些机会会接触到菜市场的人，这个就是她接触的范围，但是她就可以在她所接触到的范围抓住机会去表达她的爱。\"\n\t}\n]"
	},
	{
		"title": "和耶稣面对面 20130123",
		"path": "http://media.febcchinese.org/streaming/up/up130123.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000023,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(23)",
		"textContent": "[\n\t{\n\t\t\"content\": \"和耶稣面对面\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130123——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjMubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"耶稣给我们了一个榜样，让我们去爱人的同时也不要忘记了与神独处。在耶稣行走的经历里面，有很多围着、簇拥着他，把他当作知识丰富的老师，然后跟随他，想听他讲道理、讲话；还有些人是想让他治病的，知道他有能力可以医病，所以尾随着他，希望他拨出一点时间，病就可以得医治。很多人怀着不一样的想法，带着个人的需要，来到耶稣的面前。耶稣能够在他满足的时候就去满足这些人的需要，不管是身体的病痛还是心理的需要，他都很在意的。但是耶稣也会在人群当中退去，而且是在旷野找一个极为安静的地方，去和神面对面说话。耶稣在世上活出来一个人应该活的样子，在他心目中与神独处是第一重要的事情，尽心、尽性、尽意、尽力爱神，然后是爱人如己，所以爱神他是摆在第一位的。\"\n\t},\n\t{\n\t\t\"content\": \"如何去爱那个看不见的神呢？\"\n\t},\n\t{\n\t\t\"content\": \"耶稣其实也给我们很多的榜样，撇开重要的事情把时间给神，这就是行动，就像我们爱周围的人也是要把时间给他，你才是真的爱他。耶稣退下去时不是为着自己的好处，而是为他爱的人去祷告的，在祷告的里面是寻求心里能力那部分，而不是去旁边冥想或放松一下。他用非常著名的主祷文告诉我们怎么样去祷告，在主祷文里就可以看出来他主祷的内容是什么。我们每个人可能没办法每时每刻都把神摆在第一位，但这个是值得我们慢慢学的榜样。其实我们每天可能都会有五分钟或十分钟自己一个人单独的时间，这里面抽一小部分出来，跟上帝说说话，这其实就是你跟上帝的独处了。尽我们的能力，只要你有心愿意从一些繁杂的事物里面或纷乱的环境当中撤出来的时候，想让自己安静下来时，不妨在心灵的空档给上帝预留出时间，给上帝说说话。因为这个时间不是你自己的遐想或胡思乱想，而是把自己的需要和别人的需要都带到上帝面前，你来听听上帝对你的心里面会怎样的说话。倾听也是非常重要的，很多时候我们来到神面前是自己不停的在讲话，很少安静下来听。\"\n\t},\n\t{\n\t\t\"content\": \"与神相处是要靠我们的信心去经历的一个过程，你若愿意打开心说话，一定能听到神给你的答案。现代人可能生活节奏太快了，好像很难抽出时间跟上帝独处，但是只要我们用眼睛发现生活里面可能还有一点的时间，比如在候机、等火车的时间等等，都可以跟上帝有沟通交流。只要你愿意跟他讲话，他都愿意来听你的，他是随处可在。他是伟大的神，他也很愿意跟你建立亲密的关系，他说他爱你的时候，真的能给你带来行动改变。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣让我们学会跟他独处，不是为了让我们自己有好处，而是让我们去爱别人，当然也爱要我们自己。先爱了自己，认识了自己我们才能有能力去爱别人，这个能力是从耶稣那里来的。我们都来问问自己：今天我可以向谁表达爱呢？今天有什么样的事情、做什么或怎么样去做，做出来以后还能给自己和周边的人带来改变呢？想一想把它化成实际行动，而且这个行动可以带来改变。\"\n\t}\n]"
	},
	{
		"title": "珍爱身边人 20130124",
		"path": "http://media.febcchinese.org/streaming/up/up130124.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000024,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(24)",
		"textContent": "[\n\t{\n\t\t\"content\": \"珍爱身边人\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n亲情不断电130124——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjQubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n在生活中我们常看到父母和孩子在一块玩的时候，他们可以步调一致地往前走，但是在生活中，夫妻却很少有这种情况。一对相爱的人是并肩走而不是齐步走，他们并肩走的时候，妻子可以挂着先生的手臂，或者先生紧紧握着太太的手，但脚步是有快有慢，有的时候太太还得跟一下。并肩走是一个很大的学问，你如何和一个人并肩走呢？步伐可以体现出来，当先生脚步快的时候你就跟一跟，当先生脚步慢的时候就稍微等一等。我们有的时候真的需要等待，你的脚步可能不一致，但是当心愿意往一块使的时候，你们的步调会越来越一致，真爱也会越来越深。\"\n\t},\n\t{\n\t\t\"content\": \"\\n一天有24小时，除过吃饭、睡觉、工作，剩下的时间真的不多了，那么你有限的时间爱谁呢？我们常说要爱神、爱人，那就要从身边的人开始，可是身边的人也得分一下，有优先次序。曾经看过一篇文章，有位老师让学生写下一些人，然后让他们开始选择，这些是什么人呢？就是父母、孩子、爱人、朋友，他们要从中舍掉一些人，然后留下自己认为最重要的人。有一个学生上去选择，他先舍弃掉朋友，然后很痛苦地将父母舍掉，在孩子和爱人之间选择的时候，他下不去手，但最后还是将孩子舍掉，留下来那个陪他走一生的人。这个问题没有标准答案，当你选择的时候，你才知道真正重要的那个人是谁，那就是和我们携手走过一生的人。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在生活中，做老婆的特别喜欢问一个问题，如果我和你妈同时掉在水里，你会先救谁？这不是简单的谁重要，而是谁在先生的心中占有重要的位置。当你问先生这个问题的时候，你是希望他把你放在重要的位置，可是如果答案不是你的话，也无可厚非，因为尊重父母也是合情合理的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n你跟身边最重要的人的关系处理的好与坏，将决定你身边的关系是否更美好。上帝给我们选择是让我们人离开父母与妻子联合成为一体，其实就是告诉我们在夫妻关系里有一个很好的关系，夫妻是合为一体的，各方面配搭的，不管你是上孝父母，还是下管儿女，都要有一个良好的互动关系。如果夫妻关系处理不好，你就既影响上面的关系，也影响对孩子的教育。那么在生活中应该怎样教育孩子，又该怎样孝敬父母呢？\"\n\t},\n\t{\n\t\t\"content\": \"\\n每个孩子都是不一样的，我（梦远）有两个儿子，我的儿子是神给我的非常特殊的礼物，因为他让我学会了怎样做女人。如果你想做一个男孩子的妈妈，除了要温柔之外，还要学会做女人，不仅要教儿子成为男子汉，而且在恰当的时候还要教他跟他父亲的关系。有时候父子两人会玩得比较疯，甚至爸爸手劲大的时候会弄疼孩子，这个时候妻子不要出来责备，那样爸爸以后带孩子冒险的精神就会少了，妈妈要让他们自己解决。该进时进，该退时退，这才是智慧的选择。\"\n\t},\n\t{\n\t\t\"content\": \"\\n而对于父母，你要用心去了解他们，他们跟孩子要的并不多，心理上的需求比物质上的需求更多。那么你怎样满足他们心理上的需求呢？当你和他们聊天的时候，不要光听他们讲，你要换个角度去问，让他们跳出自己原有的思路范围，你会觉得更有意思。而这样跟父母沟通，通过网络上的视频是办不到的，你要带着孩子常回家看看。同时要常跟父母沟通，有可能的话带着父母出席一些重要的场合，跟他们一块去锻炼身体，陪他们看一场老电影，陪他们去拜访他们的老朋友，支持父母的业余爱好等。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在我们的信仰里，我们不能过了做父母的职责，也不能忘却了做儿女的那份心。我们只有认识上帝的时候，才能找到那个平衡点，我怎样不会过，在什么地方有不足的，或者有什么忽略的。我们要给他们怎样的爱和珍惜，我们用心用情量力而为我们自己的力量。\"\n\t}\n]"
	},
	{
		"title": "一件旧衣服的价值amp;amp;amp;《小屋》第五集：猜猜谁来晚餐 20130125",
		"path": "http://media.febcchinese.org/streaming/up/up130125.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000025,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(25)",
		"textContent": "[\n\t{\n\t\t\"content\": \"一件旧衣服的价值amp;amp;amp;《小屋》第五集：猜猜谁来晚餐\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130125——蜗牛整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjUubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n\\n一件旧衣服的价值\"\n\t},\n\t{\n\t\t\"content\": \"\\n 有一个人，他是黑人，1963年2月17日出生于纽约布鲁克林贫民区。他有两个哥哥，一个姐姐，一个妹妹，父亲微薄的工资根本无法维持家用。他从小就在贫穷与歧视中度过，对于未来，他看不到什么希望。没事的时候，他便蹲在低矮的屋檐下，默默地看着远山上的夕阳，沉默而沮丧。\"\n\t},\n\t{\n\t\t\"content\": \"　　13岁的那年，有一天，父亲突然递给他一件旧衣服：\"\n\t},\n\t{\n\t\t\"content\": \"　　“这件衣服能值多少钱?”“大概一美元。”他回答。“你能将它卖到两美元吗?”父亲用探询的目光看着他。“傻子才会买!”他赌着气说。\"\n\t},\n\t{\n\t\t\"content\": \"　　父亲的目光真诚中透着渴求：“你为什么不试一试呢?你知道的，家里日子并不好过，要是你卖掉了，也算帮了我和你的妈妈。”\"\n\t},\n\t{\n\t\t\"content\": \"　　他这才点了点头：“我可以试一试，但是不一定能卖掉。”\"\n\t},\n\t{\n\t\t\"content\": \"　　他很小心地把衣服洗净，没有熨斗，他就用刷子把衣服刷平，铺在一块平板上阴干。第二天，他带着这件衣服来到一个人流密集的地铁站，经过六个多小时的叫卖，他终于卖出了这件衣服。\"\n\t},\n\t{\n\t\t\"content\": \"　　他紧紧攥着两美元，一路奔回了家。以后，每天他都热衷于从垃圾堆里淘出旧衣服，打理好后，去闹市里卖。\"\n\t},\n\t{\n\t\t\"content\": \"　　如此过了十多天，父亲突然又递给他一件旧衣服：“你想想，这件衣服怎样才能卖到20美元?”怎么可能?这么一件旧衣服怎么能卖到20美元，它至多值两美元。“你为什么不试一试呢?”父亲启发他，“好好想想，总会有办法的。”\"\n\t},\n\t{\n\t\t\"content\": \"　　终于，他想到了一个好办法。他请自己学画画的表哥在衣服上画了一只可爱的唐老鸭与一只顽皮的米老鼠。他选择在一个贵族子弟学校的门口叫卖。不一会儿，一个管家为他的小少爷买下了这件衣服，那个十来岁的孩子十分喜爱衣服上的图案，一高兴，又给了他5美元的小费。25美元，这无疑是一笔巨款!相当于他父亲一个月的工资。\"\n\t},\n\t{\n\t\t\"content\": \"　　回到家后，父亲又递给他一件旧衣服：“你能把它卖到200美元吗?”父亲目光深邃。\"\n\t},\n\t{\n\t\t\"content\": \"　　这一回，他没有犹疑，他沉静地接过了衣服，开始了思索。\"\n\t},\n\t{\n\t\t\"content\": \"　　两个月后，机会终于来了。当红电影《霹雳娇娃》的女主角拉佛西来到纽约做宣传。记者招待会结束后，他猛地推开身边的保安，扑到了拉佛西身边，举着旧衣服请她签名。拉佛西先是一愣，但是马上就笑了，没有人会拒绝一个纯真的孩子。\"\n\t},\n\t{\n\t\t\"content\": \"　　拉佛西流畅地签完名。他笑着说：“拉佛西女士，我能把这件衣服卖掉吗?”“当然，这是你的衣服，怎么处理完全是你的自由!”\"\n\t},\n\t{\n\t\t\"content\": \"　　他“哈”的一声欢呼起来：“拉佛西小姐亲笔签名的运动衫，售价200美元!”经过现场竞价，一名石油商人以1200美元的高价买了这件运动衫。\"\n\t},\n\t{\n\t\t\"content\": \"　　回到家里，他和父亲，还有一大家人陷入了狂欢。父亲感动得泪水横流，不断地亲吻着他的额头：“我原本打算，你要是卖不掉，我就叫人买下这件衣服。没想到你真的做到了!你真棒！我的孩子，你真的很棒……”\"\n\t},\n\t{\n\t\t\"content\": \"　　一轮明月升上山头，透过窗户柔柔地洒了一地月光。这个晚上，父亲与他抵足而眠。\"\n\t},\n\t{\n\t\t\"content\": \"　　父亲问：“孩子，从卖这三件衣服中，你有明白什么吗?”\"\n\t},\n\t{\n\t\t\"content\": \"　　“我明白了。您是在启发我，”他感动地说，“只要开动脑筋，办法总是会有的。”\"\n\t},\n\t{\n\t\t\"content\": \"　　父亲点了点头，又摇了摇头：“你说得不错，但这不是我的初衷。”\"\n\t},\n\t{\n\t\t\"content\": \"　　“我只是想告诉你，一件只值一美元的旧衣服，都有办法高贵起来。何况我们这些活着的人昵?我们有什么理由对生活丧失信心呢?我们只不过黑一点、穷一点，可这又有什么关系?”\"\n\t},\n\t{\n\t\t\"content\": \"　　“是的，连一件旧衣服都有办法高贵，我还有什么理由妄自菲薄呢!”\"\n\t},\n\t{\n\t\t\"content\": \"\\n从那以后他努力学习，严格刻苦训练，20年后，他的名字传遍了世界的每一个角落。他的名字叫——迈克尔•乔丹。当年的乔丹通过3件旧衣服改变了人生的态度和方向，今天你也可以靠着耶稣基督得着新的生命。\"\n\t},\n\t{\n\t\t\"content\": \"小说连播《小屋》：第五章\\n猜猜谁来晚餐\"\n\t},\n\t{\n\t\t\"content\": \"有时候，人选择相信常被看做绝对不理性的事，这不代表这确实不理性，当然也不能算理性，或许有超理性，就是超越一般逻辑的理性，只有看见更宽阔的现实画面的理性，或许那就是信的空间。\"\n\t},\n\t{\n\t\t\"content\": \"\\n有许多事麦肯都不能确定，但是在结冰车道上摔倒的那几日，他的决心和理智越来越坚信，对于纸条只有三种合理的解释，那可能是上帝写的，虽然很荒谬；可能是一个残酷的玩笑，或许杀害密斯的凶手在计划更邪恶的事。无论真相怎样，那纸条在他清醒的时候支配了他的每分每秒，也在夜里支配他的梦境，暗地里，他计划下个星期开车去小屋，起初他对这件事绝口不提，连小娜也不知道。\"\n\t},\n\t{\n\t\t\"content\": \"\\n如果透露出来，他不知道自己的行为会造成什么后果，他怕自己会被锁起来，钥匙也被丢掉，反正他自我合理地认为，这种对话只能导致更多痛苦，而且不会有任何解决的方法，我是为小娜好才不说的。他这样告诉自己，除此之外，坦诚那张纸条的存在，就代表他有事瞒着她，他心中觉得隐瞒这件事没有错，有时，诚实也可能造成不可收拾的后果。\"\n\t},\n\t{\n\t\t\"content\": \"\\n由于确信自己即将进行的旅程是正确的，麦肯开始考虑让家人周末离开家里而不起疑，毕竟，凶手引诱他出城伤害家人的可能性还存在，然而他无计可施，小娜太了解他，无论他怎样出招。幸亏小娜自己提出解决方法，她原本就想拜访住在华盛顿州圣胡安群岛的姐姐家，姐夫是儿童心理学家，小娜认为，听听姐夫对女儿凯特日益反社会的行为或许很有帮助，特别是她和麦肯都对凯特无计可施。当她告诉麦肯时，麦肯一口答应：“你当然要去。”小娜向他丢出质疑，“我觉得这个想法很棒，我一定会想你们大家的，但是我一个人也能撑几天，反正我有很多事要做。”小娜耸耸肩，或许是对要离开的路这么容易打开感到庆幸：“我只是觉得这样对凯特也许还不错，还可以离开几天。”小娜补充说明。\"\n\t},\n\t{\n\t\t\"content\": \"\\n麦肯点头表示同意，很快致电给姐姐后，这趟旅程就这样排好了，屋里变得热闹，贾诩和凯特都很开心，如此就可以放一个星期的春假了，他们喜欢探望表亲而不是因为他们别无选择。麦肯向威力借四轮机动车，需要比自己的车更好才有办法在保护区行驶，而且当地还可能在冬天，可想而知麦肯诡异的要求引起威力很多的问题，尽可能避重就轻回答，麦肯仍然表示当下无法回答，等到他来换成时自然会回答。\"\n\t},\n\t{\n\t\t\"content\": \"\\n星期四下午接近傍晚，麦肯为小娜、凯特、贾诩送行后，就开始慢慢的长途车程，他推论如果这真是上帝寄来的邀请，那么他要不要带很多东西。为了以防万一，他在冰箱里装的东西超过了几倍，还有睡袋、蜡烛、火柴，以及其他求生设备。或许他会成为白痴或者成为什么恶劣玩笑的笑柄，他大可毫无顾忌开车走人，敲门声让麦肯警醒。他看见威力站在门口，他们先前的对话足以令威力提前来访，麦肯只是觉得好在小娜已经出门了。\"\n\t},\n\t{\n\t\t\"content\": \"“威力，我在这里，我在厨房。”麦肯大声喊叫，威力从走廊角落探出头，看见麦肯弄乱的东西不禁头痛，双臂互抱，“好了，我照你要求开来车，加满了油，但是你要告诉我究竟怎么回事，我才把车钥匙交给你。”他知道对朋友说谎不管用，而且他真的很需要这辆吉普车，“我跟你说实话，我要回到那间小屋。”\"\n\t},\n\t{\n\t\t\"content\": \"“我也猜到七八成，我想知道的是你为什么要回去？特别是在这时候，我连这辆老吉普是否能带我们去也不确定，麦肯，为以防万一我在车后放了链子。”麦肯走到办公室，拿出纸条，走到厨房拿给威力。“天啊，是哪个神经病写这种东西给你，还有，这个老爹是谁啊？”“威力，你不是不知道，小娜最爱把上帝叫做老爹。”麦肯耸耸肩不晓得还能说什么，麦肯拿回纸条放在口袋里。\"\n\t},\n\t{\n\t\t\"content\": \"“等一下，你不会以为那真是上帝写的吧？”麦肯转身迎向他，反正他已经快打包了：“威力，我不知道应该怎么看这件事，刚开始，我还以为是恶作剧，让我生气，恶心而反胃，这让人听起来是没影的事，但是我莫名其妙受到吸引，我要去，不然一辈子不得安宁。”“麦肯，你有没有想过这是凶手别有居心引诱你回去？”“就算是，我也不会失望，我还没和他算账呢，”他冷酷地说完后停了一下，“我认为凶手不会写上老爹，那必须和我们家很熟。”\"\n\t},\n\t{\n\t\t\"content\": \"威力满脸困惑，“和我们那么熟的人不会寄这种纸条，我想只有上帝会。”“或许吧，可是上帝不会寄纸条啊，至少我没有听说上帝寄纸条给谁。而且我想不出还有什么比那里更糟的地方。”麦肯往背后的吧台一靠：“我不知道，我猜有一部分上帝还会眷顾我，即使过这么久，我还是很困惑，而且事情并没有好转，我感觉到我们快要失去凯特了，这简直令我心如刀绞。或许发生在密斯身上的事是上帝审判我对我父亲做的事。”他抬起头看着威力。他是除了小娜之外最关心麦肯的人，“我知道我必须回去。”\"\n\t},\n\t{\n\t\t\"content\": \"两人之间先是一阵沉默，然后威力再度开口：“麦肯，我们什么时候上路？”麦肯为朋友加入他的疯狂行列而受到感动，“谢了，不过我真的需要自己去做这件事。”威力转身走出厨房，手里拿着一把手枪轻轻放在吧台上。“我算准自己说服不了你不要去，我相信你知道怎么用。”麦肯看着枪知道威力是好意。“威力，我不能用这个，我30年没碰过抢了，如果我过去学到什么的话，那就是用暴力解决问题一定会有更多的问题。”“万一那是杀害密斯的凶手呢？万一他在那里等你呢？”“我不知道，那我就赌一下吧。”“但是你没有办法反击啊，谁说得准他心怀什么鬼胎，那你就拿着吧。”威力把枪传过来，麦肯低头看着枪，经过一阵思虑后，小心地放进口袋里：“好吧，好兄弟，我放在口袋里。”\"\n\t},\n\t{\n\t\t\"content\": \"往外走向吉普车，发现行李比预期更重，“天啊，麦肯，如果你认为上帝在那儿，你何必带着这么多的东西？”“我只是想让基本需求一应俱全，未雨绸缪吧，也可能是不雨绸缪。”\"\n\t},\n\t{\n\t\t\"content\": \"两人笑着走到吉普车道上，威力从口袋里把车钥匙掏出来交给麦肯。\"\n\t}\n]"
	},
	{
		"title": "为教师代祷 20130126",
		"path": "http://media.febcchinese.org/streaming/up/up130126.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000026,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(26)",
		"textContent": "[\n\t{\n\t\t\"content\": \"为教师代祷\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130126——荣天、萍萍整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjYubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"亲情的家人们，大家好！很高兴又在这里跟家人们见面。\"\n\t},\n\t{\n\t\t\"content\": \"今天娟子特意的在亲情博客和良友的留言板上看了看，发现我们更新的速度真的是挺慢的。登录的人比较少，留下笔墨的人也不多。但是却有一个1月7号署名是“教师”的却给我们留下一个代祷的事项。在这里希望大家能够为这位署名是“教师”的主内家人代祷。由于她近年来一直头晕，求医也无济于事，她知道我们亲情家人们都彼此相爱。所以，特别在这里希望大家能够为她祷告。\"\n\t},\n\t{\n\t\t\"content\": \"良友留言板上，小玉和林姐妹也做出了回应。小玉说，她和鸽子是多年的好朋友。称鸽子是一位很好的姐妹，而且经常听鸽子做的节目，很高兴认识大家。林姐妹也听到了我们的回应，别且将我们的节目也下载给女儿听。我们在这里也真心的希望林姐妹的女儿可以平安的度过这一段青少年的时期。相信林姐妹你的耐心等待和用心良苦都不会白费的。上帝一定垂听你的祷告，只要我们一无挂虑把心中所担心、所思想的全都交给他，神必定为我们开道路。一位署名张以琳的新朋友在留言板上给我们留言，说他遇见爱情的问题不知道该怎么办？他在神的面前已经好好祷告了，可是还是很痛苦，需要寻求我们的帮助。我们也建议以琳姊妹，如果你觉得用留言不方便的话，也可以用电子邮件的方式跟我们来分享你的事情。我们会尽可能的帮助你。也谢谢大家对我们的信任，我们会一如既往的抱着一颗敞开的心，来回应大家的留言和来信。电子邮件的地址：qinqing@liangyou.net\"\n\t},\n\t{\n\t\t\"content\": \"《小屋》\"\n\t},\n\t{\n\t\t\"content\": \"他们俩笑着走出屋子，到吉普车所在的车道上。威力从口袋里掏出车钥匙交给迈肯，威力对迈肯说：“迈肯，小娜对你出发要去小屋是怎么想的？你告诉了他没有？”“啊！小娜和她两个孩子去看她住在北部群岛的姐姐，老实说，我没告诉她。”迈肯坦然承认。威力一听显然感到很惊讶。“什么？你从来没有瞒过她任何事啊？我不敢相信你竟然骗她。”“我没有骗她。”迈肯反过来说。“那很抱歉，是我在吹毛求疵喽？”威力马上回嘴。“好吧！你说你没有骗她，你只是没有把事情的真相全盘托出。是啊，反正她一定会谅解的。”他翻了一下白眼。迈肯对他的暴怒置之不理，走回了自己的办公室，他在里面找回了自己汽车的备用钥匙。别且在犹豫片刻之后拿起了小锡盒，接着往外走回去找威力。“迈肯啊，所以你觉得，我想知道他会长什么样子啊？”\\n威力在迈肯靠近的时候切切的笑着说。“你问的是谁啊？”迈肯问他。“哈哈哈，当然是上帝了，你觉得他会长什么样子？我是说如果他真的不辞劳苦出现的话，哇！我可以想象你遇见那个登山客，抓着问他是不是上帝？要他说出所有的答案，然后那个可怜虫吓得魂不附体的样子。哈哈哈”“哈哈哈”迈肯对这个想法露齿而笑。“也许他是一道非常明亮的强光，或者火烧的荆棘。我一直把他想象成非常魁梧的爷爷，有着长长的白胡须，有点像魔戒里面的甘道夫。”他耸耸肩把钥匙交给威力。两个人交换简短的拥抱，威力爬进迈肯的车，把驾驶座的车窗摇下。“好吧，如果他真的出现了替我打声招呼。”威力微笑着说：“你跟他说，我自己也有好多问题想问他。还有啊，迈肯！别把他给惹毛了啊！哈哈哈。”“哈哈哈……说正经的。”威力继续说：“老兄啊，我很关心你，但愿我和小娜，或者哪个人可以和你一块去。我希望你在那里找到你所需要的一切。我会为你念一两段祷告词的。”“谢了威力，我也爱你。”他在威力倒车开出车道的时候挥手说。迈肯知道他的朋友说的到，做的到。威力说不定会用上，所有他拿得到的祷告词。他看见威力开到街角驶离到视线之外，然后从衬衫口袋中掏出纸条再看一遍。再放入了小锡盒。小锡盒就放在乘客坐上，和其他用具堆在一起，然后他锁上门进了屋子，过了失眠的一夜。\"\n\t},\n\t{\n\t\t\"content\": \"星期五破晓之前，迈肯早已出城，行驶在84号公路上。小娜前一天晚上从姐姐家打电话报平安。他预料至少在星期日之前都不会在接到电话。那时如果他还没有到家，也已经应该踏上归途了。他把家里面的电话转到手机，不是为了进入保留区之后还要接电话，只是要以防万一。他照着三年半之前的路线走，只有几个小小的变化，不用再为上厕所停那么多次车了。而且看也不看，就开过了蒙诺马瀑布。自从密斯失踪之后，他就努力排除有关这个地方的所有念头。把情绪安全的藏在内心深锁的地下室里。\"\n\t},\n\t{\n\t\t\"content\": \"攀上峡谷的那条长路上，迈肯感觉有不寒而栗的恐慌，开始出头他的意识。他一直试图避免想自己再做什么，只是一步一步的继续走下去。但正如从混凝土中冒出来的草，压抑的情感和眼里今已开始冒出来了。他的视线模糊里，双手紧握着方向盘。在每一个交流道出口与要与他打道回府的念头奋战着，他知道自己正处于痛苦的核心。剧痛的涡流早已大幅的降低他的存在感。闪现的视觉记忆与暴怒的锥心之痛如今一波波的袭来，还伴随这口中胆汁和血液的味道。终于，他来到了格兰。在当地加满油，然后走82号公路，到达约瑟夫镇。他有点想停下来，看一看夺顿警长。却又否决了这个念头，越少人觉得他精神错乱越好。因此他加满油箱之后，便驱车出镇。\"\n\t},\n\t{\n\t\t\"content\": \"路上的交通非常的顺畅，因那哈公路和几条小路，在这个时节非常的晴朗干燥，比预料中要温暖的多。但是似乎行驶的越远他就开的越慢。仿佛那个小屋在抗拒他的到来。吉普车跨越雪线的时候，他正爬行最后几英里。朝通往小路的小径上驶去，除了引型发出的咔咔声响外，他还听见轮胎完全碾过渐行渐深的冰雪。即使转错几个弯，又返回原路几次，迈肯终于把车停在几乎看不见小径起点的时候，也才刚刚过了中午不久。他坐在原地将近五分钟，骂着自己是个大傻瓜。从约瑟镇离开之后，他没走一英里记忆就随着肾上腺素涌上，现在他很难确定自己不想再往前走了。但是有没有办法抗拒他内心逼使他前行的冲动。即使不断的和自己争辩。他仍然扣上了外套，伸手去拿皮手套。他站着低头盯着小径。决定把一切都留在车内，往下走大约一英里路就到了湖边，这样他就不必在回城离开的时候还得费力把东西搬上来。而现在他应该预料自己会很快离开的。\"\n\t},\n\t{\n\t\t\"content\": \"天气冷的足以使他的气息停留在周围的半空中，甚至可能会凝结成雪。持续在肺中累计的疼痛，终于让他濒临惶恐。他只走了五步，就停下来猛吐，让他忍不住双膝跪地。“请救救我，请救救我！”他在呻吟着。他双脚发抖地站起来，又离开车向前走一步，然后停下来往回走，打开乘客坐的门，把手伸进去摸索着，直到摸着小锡盒。他把盒子盖撬开，找到想找的东西是他最喜欢的那张密斯的照片，那是他连同纸条一起放进了的，把盖子合上之后，他把盒子留在座位上，停顿了片刻，看着装手套的盒子，最后他打开盒子，拿起威力的枪，坚持确定子弹已经上膛了，保险也打开了。他起身关上了门，把手伸到外套下，把枪塞到背部腰椎上的皮带。\"\n\t},\n\t{\n\t\t\"content\": \"他再次转身面向小径，看了密斯的照片最后一眼，然后塞进衬衫口袋，和纸条放在一块，如果有人发现他身亡，至少会知道他心里想的是谁。这条小径很不好走，岩石又冰又滑，他往下走向越来越浓密的森林的时候，每一步都要非常专心，周围安静的可疑，只听见自己踩在雪地上嘎吱嘎吱作响的脚步声以及沉重的呼吸声。迈肯开始觉得有人在监视他，他还一度地转身回头看看是否有人。虽然他很想转身跑回吉普车，但是双脚似乎有它自己的意志，决意要继续走向小径，深入光线幽微而越来越茂密的林间。忽然，有东西在附近移动，他一惊，全身僵直，沉默而警觉，他耳朵里听见自己砰砰的心跳声，嘴巴忽然感到非常干燥。他慢慢地把手伸到背后，轻轻地从皮带间把手枪抽出来。他关上保险钮，仔细凝视阴暗的矮树丛，努力想看到或者听到什么杂音的来源，并且缓和激增的肾上腺素。但无论之前是什么在移动，现在都停止不动了。是在等他吗？为了预防万一，他静静地站立了几分钟，才又开始继续在小径上缓缓地跨出微小的步伐，尽可能设法保持安静。\"\n\t},\n\t{\n\t\t\"content\": \"森林似乎由四周在包围着他，他开始认真怀疑他自己是否走错了路，从眼角他再度看到动静，立刻蹲下，从附近的一颗矮树枝之间窥视。有东西像影子一样鬼鬼祟祟地溜进树丛。难道那只是他的幻想吗？他再次等候，身上的肌肉动都不动。“那是上帝吗？”他不以为然。“或许是动物？”他不记得这上面是否有狼，而鹿和麋鹿又会发出更大的声音。接着是他不断逃避的念头，“万一更糟糕怎么办呢？为他自己真的上了钩呢？但这又为了什么呢？”他慢慢的从藏身之处起来，手里仍然握着枪，向前跨出了一步。突然间，身后的树丛似乎爆开了。迈肯忽然转身，在惊吓中准备搏命一击，但是还没有扣下扳机，就看到一只獾子的屁股惊惶地跑上了一条小径。他慢慢的松了口气，才发觉刚刚一直憋着的气，他放下了枪，摇了摇头，英勇的迈肯成了在树林中饱受惊吓的男孩。他重新打开了安全钮，把枪放好。“哎呀，搞不好会伤到人啊。”他心想。这时候，他心里边着实地松了一口气。（未完待续）\"\n\t}\n]"
	},
	{
		"title": "夫妻争吵了咋办？！ 20130127",
		"path": "http://media.febcchinese.org/streaming/up/up130127.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000027,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(27)",
		"textContent": "[\n\t{\n\t\t\"content\": \"夫妻争吵了咋办？！\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjcubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\\n要想了解男人就要从我们身边的男人开始，今天我们请到的嘉宾是一位牧师，来分享他人生的经历。他说牧师也只是一个普通男人而已，自己也有许多的软弱，也有很多好处，但是脾气也很坏。一讲到争执，男人一般来说是比较怕的，因为一旦争执起来男人总是处在下风的。那么牧师家庭也吵架嘛？哈哈，当然啦，哪有不吵架的家庭啊！一般家庭吵架都是很小的事情引起的。比如说孩子啊，教孩子的方法啊，一些她叫我改我不愿意改的坏习惯等等，往往都是因为双方家庭的背景不一样、性格不一样，但是却又把这些绝对化。一方面觉得是对的，要求对方改，对方不愿意改，那就慢慢忍，忍耐到一个地步忍不住了就要爆炸了。可能是对方说话说得太多了，说了好几十次已经受不住了，不叫她再说下去了，就吵起来了。基本上很多家庭都差不多，因为言语方面，背景不同加起来到一个点的话就会爆的。\"\n\t},\n\t{\n\t\t\"content\": \"\\n那本来很好的，怎么会突然之间因为有的话题不对，有的意见不对就慢慢火药味越来越浓，可能是导火索一点就炸出来。其实争执是有三个不同阶段的，也就是有三个步骤。第一，争执究竟是怎样发生的，对我们来说也是个提醒，叫我们既然已经闻到火药味了就不要再去点导火索。第二，争执当中什么话不能讲，什么过头的事不能做，这些也是争执的时候我们要注意的。第三，就是吵也吵了，闹也闹了怎么办呢？难道夫妻就不做了嘛，家庭就不要了嘛。许多新婚夫妻没有经验，以为吵架就是世界末日来了。一吵完架就好像说，这个人也不爱我了，我们的婚姻也结束了，就匆匆忙忙要去离婚了。其实女人常常就是这么想的。所以吵完架还要想到怎么去善后。男人不要以为吵完架就没事儿了，女人伤心都伤到顶了。对于男人来说，吵完架，发完脾气感觉很舒服就完了，不知道给女性带来这么大的伤害。所以争执以后怎么善后很重要。\"\n\t},\n\t{\n\t\t\"content\": \"\\n男人是不是能够有这种敏感度，能够闻到那种火药味呢？其实一般情况下男人对这种事情傻傻的，没有闻到火药味。看到老婆脸色不好，她今天为什么心情不好呢？是她对我很有意见，可是我对自己没有感觉到有问题。我的脑子想的是另外一些事情。差不多火山要爆发了才知道。很多男性回家以后往往是看报纸、看电视、上网做其他事情，没有留意到火药的味道。这是我们常犯的毛病，也是男人不太会看自己的老婆会带来吵架的结果。不关注这是带来吵架的一种原因。因为男人本身观察力就比较弱，不像女人观察力强。结了婚的男人还有一个致命伤就是回家看报纸比看太太重要。现在是上网比看太太重要。曾经有一位师母就对我说：“牧师，你现在跟我讲话，但是你没有看着我！请你两个眼睛盯着我看，我有重要的话要讲给你听。”所以要看着你的太太说话。\"\n\t},\n\t{\n\t\t\"content\": \"有一次太太给我做了晚餐吃，我吃了没有说什么话，而太太希望我说：“老婆，你做得很好吃。”于是太太就生气了。看起来吵架好像是太太开始的比较多，其实原因是在老公身上。当老公回到家里，或者是在别的地方，老公没有看到太太很有爱心的为你留心做的事，起初看来是很小的事到后来就发展到不是为了那件事本身争吵了。是因为之前你没有尊重她，没有留意她叫你看的东西，她想让你说的话你没说。而我们男人还傻乎乎地在那里想，这么小的事情有什么好吵的。其实不是为了那个事，是因为前面她要你留意看的你没看见。所以争执的问题之所以开始，是因为前面有很多事情，不单是说话还有情绪经过多月或者多年的累积过了很长时间忽略了她一些矛盾等等，好像火山一样爆炸的那一刻只是最后一搏而已。这需要做男人的要非常留意的，所以做一个好男人真是不容易啊。\"\n\t},\n\t{\n\t\t\"content\": \"\\n男人天性是不善于观察，所以避免夫妻争执是不容易的。因为恋爱期间看太太已经很多了，结婚后不太去看了，至于太太脸上什么表情都不知道。追求她的时候留意，追到了以后就不太留意了。这是男人的心态，也是女人心里的落差。谈恋爱的时候你什么事都围着我转，在进入婚姻一段时间之后，情形就反过来了。很多事情上都是以先生为主了。也是因为男人在这方面先天的薄弱很多时候就酝酿了争执的发生。\"\n\t},\n\t{\n\t\t\"content\": \"\\n那如何避免呢？有一些方向常常提醒我们，因为太太有感情的需要，太太也知道我们很忙，不是每分每秒都要我们陪在她身边的。只要满足她感情的需要，她对我们的看法就会有改善。所以很多夫妻辅导都鼓励两夫妻无论结婚多久还要去看看电影，去谈谈恋爱，去拍拖一下。两个人要有定期的单独相处的时间培养感情。以前感情有落差了，没有人留意你了，所以作为男人要定期地跟太太约会。如果先生在这方面缺乏的话要补足一点了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n在观察力方面男人也是要多注意的，比如太太改了一个发式一星期了我都不知道。我发现有一个笨办法可以补足。就是每天回家看到太太，你总是要在在她身上看到什么东西，总是要在这一点上你要讲一讲，要有点儿反应。比如说，太太，你今天的头发是不是有点变化啊？或者是太太你这段时间好像瘦了噢等等，就是用一样的东西让你的太太感受到你的眼睛在看她。这一点真是说到女人心里去了，她要的就是你那一点点的关注、对她那一刻的关注力。她也不一定要求得太多，你也不一定要说出有什么变化来。只要你留意我了注意我即使没有留意出来什么就已经满足了，心里也就舒服了。\"\n\t},\n\t{\n\t\t\"content\": \"\\n所以最常用的有两招很轻松。第一招就是她有点不高兴，那就说太太是不是今天很累啊，有什么事情发生吗？第二招就是你今天好像起色不错啊，有什么高兴的事发生啊？因为每一天总是有一点儿高兴的事，总是有一点不高兴的事。但不管怎样，每天你只要看到一点，那么一天大家都很愉快。要我们有心，在一回来的时候，有那么一刹那的时间，眼睛要定格在你太太身上的。虽然对于男人来说做到这些很不容易，有一本书叫《四十天学真爱》每天跟太太一起学习很好的。比如今天快要见太太了，跟她讲一句话或者是赞美的或者是问候她一句话。见她第一面的时间讲什么话呢，这也是很好的帮助。比如说太太我非常感谢你，这样出现冲突的机会就会比较少。当然这种功课对我们大陆背景的人来说学起来不太容易学。曾经有位年长的老弟兄有一本书，是每天五分钟的功课学会跟太太有效交流，每天要抱一抱太太，每天要亲她一下，还要找一句赞美的话……每一点都太难了。每天能够做到的就是多看太太一点，希望太太谅解我们。\"\n\t},\n\t{\n\t\t\"content\": \"\\n争执以前实在是控制不了，吵架的时候说了一些伤害彼此的话，把矛头指向对方，罗列了很多可能对方已经忘记的东西，却像列账本一样列出来。所以吵架的时候要就事论事，不要陈芝麻烂谷子都拿出来说。有一对电视剧里的小夫妻就是在吵架时遇到无法解决的事情双方先叫停，把事情先存档，等过了一段时间可以平静面对的时候再读档，也就是争执之后的善后工作。不然每次争执后不处理的话就容易变成垃圾文件。情绪的仇恨越来越深，到最后婚姻都无法继续。所以过一小段时间就赶紧处理，而且处理的时候要以事论事，真正有错的要道歉好好谈。有什么问题当天晚上要处理，因为两个人睡在一个床上，你还是不处理的话晚上还踢他一脚，不报仇不行，要不就不让上床，要么你这边睡我到那边睡，所以这就不好了，我们是说这床表示两夫妻和好的一个象征嘛！所以在睡觉以前什么事都把它谈好，这是我们两夫妻二十多年都还是暂时维持的这个原则，有什么问题睡觉以前一定要处理得好，不然不睡觉，直到谈的好才睡觉，这是我的看法。\"\n\t},\n\t{\n\t\t\"content\": \"\\n这是很好的，因为在过去没有电灯没有电的那个年代，就是日出而落日出而息，所以太阳落山大家回家吃完晚饭就准备睡觉，所以圣经才说：“不可含怒到日落。”其实那样的世代就是日落了大家要上床睡觉休息，所以休息之前要把这些怒气解决掉处理掉，可能事情没有解决，可能问题还需要一段时间才能解决，但是那个怒气需要解决。所以圣经教导真是真理啊。事情本身不是问题，情绪解决很重要。在日落睡觉前把情绪解决掉，争执也就解决了，不让负面的情绪滋长。所以弟兄们要多看太太的脸色。太太有忧愁要与她分担，有喜悦要与她分享。还要补充一点儿，吵架的时候不要把对方的家人拉进来，对事不对人，这样容易把事情搞大了。\"\n\t}\n]"
	},
	{
		"title": "爱要冒险 20130128",
		"path": "http://media.febcchinese.org/streaming/up/up130128.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000028,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(28)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱要冒险\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130128——王豆豆整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjgubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"2012的暑假我有机会跟着一个医疗短宣团队到泰国北部的一些村落。我是一个摄影师，负责把工作过程中的点点滴滴记录下来。我拍了很多照片，在这些照片里都有一个很好很好的故事，之后在光与影的版块中我会与大家慢慢分享。\"\n\t},\n\t{\n\t\t\"content\": \"今天分享一个小男孩的故事。\"\n\t},\n\t{\n\t\t\"content\": \"那是星期三的一个下午，那天的医疗工作很早就完成了。在收拾东西准备回去的过程中，我发现团队里多了一个小男孩。起初我也不以为然，直到回到营地我才发现他也跟来了。通过询问负责人，我才知道这个小孩非常聪明，在有些方面简直就是天才，但是他没有机会读书，所以，团队把他带回来准备在当地帮他找学校。我对此非常好奇，到底有多么聪明呢？于是加入了帮他找学校的活动中。我们的交通工具是开放式小卡车，负责人和司机坐在车里面，我和小男孩坐在坐在后面的车厢里，因为是开放式的所以能够看到前方和周围不同的风景。不过卡车很高小孩子很矮，所以，上下车都是我抱他的。小孩是从缅甸逃到泰国的一个难民。我不会这两个地方的语言，他也听不懂中文和英文，所以只能用身体语言来沟通。但是有一句是他能够明白的，就是英语的“你饿不饿”，语言的表达与沟通在我两之间大概也就这一句最顺畅了。\"\n\t},\n\t{\n\t\t\"content\": \"我一直观察他，因为我很好奇他到底有多聪明，我发现他对车四周的风景非常感兴趣。但是，如果要看车前面的风景的话，就必须忍耐迎面而来的风和沙尘。即使是有风和沙尘，他还是要坚持看着前方。感觉他是个倔强、坚强、好奇的小孩子，我忍不住拿起相机对着他拍了一张照片。\"\n\t},\n\t{\n\t\t\"content\": \"然后我继续观察他，慢慢的他有些困了，想睡觉了。在睡觉之前他做了一个很有趣的动作，就是把口袋里的钱拿出来看了看然后紧紧地握在手里面，慢慢地睡着了。那时我觉得这个小孩的自我保护意识很强，也许是因为他是在难民营长大的缘故吧。他不容易相信别人，但毕竟他只是个小孩子，在他的里面充满了天真和可爱。看着他睡着的样子，想着他看车外风景时的背影，我总觉得这个小孩有很重的心思，他的笑容里带着带着一点点成熟。\"\n\t},\n\t{\n\t\t\"content\": \"我们带着他一路走一路走，找了很多学校，这家不行就去下一家。我不知道他心里是怎么想的，因为很少看到他脸上的表情。开心与否都看不出来，只是当别问到问题时，他一本正经的回答的十分流利，但是到最后还是没有一家学校能给出一个肯定的答案。看完最后一家学校已经很晚了，我们载着他回到大本营。\"\n\t},\n\t{\n\t\t\"content\": \"回到大本营大概有晚上10点了，这时大家都很饿，我问他：“你饿吗？”他看着我很肯定地回答：“我饿。”我不知道该不该随便的拿给他食物，于是我很快回到房间拿了一包小饼干，出去安静摆在他的手上。因为我不像其他的人看到，我真的不知道应不应该随便给吃的给他。他拿过去很迅速的就吃完了，当我再回头看他时，他手上已经只剩下饼干包装纸了。我想，通过这一下午的相处，透过这一包饼干我终于可以赢得他的信任了。在那个小饼干吃完之后，那天晚上无论我到哪里他都紧紧地跟着我。吃饭时，他一定要我坐他旁边，我吃什么他就吃什么。两个彼此语言无法沟通的人，一个沉默的下午成为了好朋友。\"\n\t},\n\t{\n\t\t\"content\": \"送他回家后，我回到自己的大本营，碰到了当天的医生。我问医生今天那个小孩为什么事情来的，因为到我们诊所的每个小孩都是因为身体上或者牙齿上有些问题才过来的。医生告诉我那个小孩是因为皮肤感染过来的，并且会感染，如果碰过他是一定要洗手的。当时我都有些被吓着了，摄像时我看见他手上脚上有很多红的痘痘还有未愈合的疮口，而且整个下午是我抱他上下车的，然后他累了我又扶着他，当时，我的第一个念头是想赶紧洗澡。于是我跑去洗手间冲澡却发现水龙头没水。经过询问才知道山上9点过后会停水，当时我真是感觉哭笑不得，通常还有后备水呢，但是偏偏今天早上把后备水也用光了。我真是无话可说了，不但不可以洗澡，连简单的洗手也不行。那天晚上我整晚都睡不着，我甚至不敢进到睡袋里，因为我怕如果真有感染的话会把细菌都带到睡袋里。\"\n\t},\n\t{\n\t\t\"content\": \"隔天早上灵修时我的祷告是这样开始的：亲爱的天父啊，我很害怕。我很肯定天父是可以听得到我的祷告的，这天早上的灵修祂给我讲了一个这样的故事：一个撒玛利亚人的故事。这个故事我不是第一次听，但是这个故事背后的过程我第一次知道。那本书上说：撒玛利亚人下车帮助受伤的人的那一条通道是去耶路撒冷的一条必经的通道，在那个通道上有很多的强盗，那些强盗最常用的方法是装受伤。等到马车上的人停车下来就去抢劫他伤害她。所以，当那个撒玛利亚人准备停车帮助受伤的人时，他必须有一个心理准备就是受伤的冒险。那本书说，当你准备去爱的时候，无论你爱的对象是只小狗还是一个人，你打算爱得多深就要准备冒多大的险。\"\n\t},\n\t{\n\t\t\"content\": \"听了这个故事以后我终于明白了。当我决定参加这个短宣后，从家门踏出的那一刻，我心里其实已经准备好这次短宣无论发生什么我都相信神可以保守。也许会因为这一下午跟小孩子的接触得了皮肤病，我相信天父一定可以带我出去。\"\n\t},\n\t{\n\t\t\"content\": \"这个早上我学会了一个很宝贵的功课，那就是：爱，是要冒险的。\"\n\t}\n]"
	},
	{
		"title": "爱仇敌 20130129",
		"path": "http://media.febcchinese.org/streaming/up/up130129.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000029,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(29)",
		"textContent": "[\n\t{\n\t\t\"content\": \"爱仇敌\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMjkubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"\\n能够像耶稣那样去爱所有的人，包括可爱的、不可爱的，包括那些有可能伤害我们的人，这个对我们是一个很大的挑战。不过耶稣却是这么做的，所以圣经里面也记录了一段耶稣在上十字架之前逾越节最后晚餐的故事，在最后的晚餐之前还有一段小故事，记录在约翰福音13章（耶稣为门徒洗脚）耶稣亲自做给当时的门徒看的。\"\n\t},\n\t{\n\t\t\"content\": \"在最后晚餐开始之前，耶稣给门徒洗脚的这一行动，其实是耶稣用榜样来告诉我们怎样彼此相爱，其中也包括一个要出卖耶稣的人，耶稣还是一如既往的爱他。还有彼得，彼得虽然没有出卖耶稣，但是他三次不认主。到后来耶稣被抓走之后，那些门徒们都四处逃散，耶稣虽然知道这一切，但是耶稣还是爱他们，依旧愿意为他们洗脚。\"\n\t},\n\t{\n\t\t\"content\": \"\\n耶稣给我们看到一个爱的榜样，当你要给出爱的时候，其实某种程度就跟服侍人一样，而且是甘心的，不求回报的。做到这个真的是不容易，这个就是我们人的软弱，正因为耶稣知道我们的软弱，所以虽然他给了我们命令，但同时他也赐给我们力量去行出来，让我们彼此相爱。\"\n\t}\n]"
	},
	{
		"title": "像耶稣那样去爱 20130130",
		"path": "http://media.febcchinese.org/streaming/up/up130130.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000030,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(30)",
		"textContent": "[\n\t{\n\t\t\"content\": \"像耶稣那样去爱\"\n\t},\n\t{\n\t\t\"content\": \"亲情不断电130130——Babyface 整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMzAubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"耶稣给我们的挑战并不是尽我们所能去做的，而是做我们力所不能及的事情，就是说我们自己完全做不到，完全没有能力把这种爱化为行动，这是一项似乎不太可能的挑战。耶稣告诉我们：我怎样爱你们，你们也要怎样相爱。这怎么可以做到呢？这是一道命令，首先我们必须知道自己做不到，耶稣为什么让我们意识到这个问题呢？因为他希望我们到他的面前来，他要我们信他、靠他，才去爱，靠自己的爱肯定不会很准确。\"\n\t},\n\t{\n\t\t\"content\": \"我们动脑筋想想：若要自己转化出行动去爱那些并不可爱的人，把他们变成爱的对象，而且要服侍他们。可不可以不这样做？不可以。所以耶稣说：我赐下一条新命令，带着能力的。常听到基督徒说：一件事成就的话是在神的，我很愿意尽我的努力去完成神的心意。\"\n\t},\n\t{\n\t\t\"content\": \"人要靠人去爱，那个爱会永远不断、永不枯竭吗？当人尽力去爱到某一点的时候，一定是有期望回报的，人在付出爱时不是多了就是少了，付的多了对方没有回报，我们就爱不下去了。有时候还有一种心理：我可能比别人做的稍微好一点了，比别人做的多一点了，那我是不是该得到大家的认可？得到大家认可的心志就成为我们继续往前的拦阻了。\"\n\t},\n\t{\n\t\t\"content\": \"要把像耶稣那样去爱当成是一个原则，因为好多人都把这个原则给改了，潜意识的改了，在不知不觉的时候拿自己的爱跟别人的去比较了，以为自己做的够好了，其实没有，耶稣说：我怎样爱你们，你们就要怎样相爱。我们是要拿耶稣来做榜样，当你跟耶稣去比的时候，会永远知道自己是不够的，那时会生出对耶稣的信靠来，当那份信靠生出来，你才有真爱的能力。神不是要我们做多少事情去显示我们有多伟大，比别人做的有多好，而是有没有静下心来去等候别人，服侍别人的心。只有我们拿耶稣做榜样时，才知道自己做不到他所要求的。\"\n\t},\n\t{\n\t\t\"content\": \"说到真爱，一定要提到饶恕的问题，耶稣也是通过这个例子告诉我们爱有多么难，就是要挑战我们的极限告诉我们，很多事情你做不来。有时我们会比较任性，像青春期叛逆的孩子，觉得自己长大了什么都可以做，什么都可以承。但有时还是需要父母的指引，在生活层面上我们处处需要靠着神去改变、去经历，才能有止息风浪的能力，这个能力要向神去求。\"\n\t},\n\t{\n\t\t\"content\": \"耶稣说：你要有信心，像芥菜种那么小，我都给你这样的能力。\"\n\t}\n]"
	},
	{
		"title": "饶恕他人 20130131",
		"path": "http://media.febcchinese.org/streaming/up/up130131.mp3",
		"duration": 1760,
		"size": "14.1M",
		"albumName": "亲情不断电 2013年春季合集",
		"id": 6247000031,
		"albumId": 6247,
		"albumtitle": "亲情不断电 2013年春季合集(31)",
		"textContent": "[\n\t{\n\t\t\"content\": \"饶恕他人\"\n\t},\n\t{\n\t\t\"content\": \"\\n 亲情不断电130131——水玲珑整理\"\n\t},\n\t{\n\t\t\"content\": \"收听     \\nMP3jPLAYLISTS.inline_0 = [\\n\\t{ name: \\\"收听\\\", formats: [\\\"mp3\\\"], mp3: \\\"aHR0cDovL21lZGlhLmZlYmNjaGluZXNlLm9yZy9zdHJlYW1pbmcvdXAvdXAxMzAxMzEubXAz\\\", counterpart:\\\"\\\", artist: \\\"\\\", image: \\\"\\\", imgurl: \\\"\\\" }\\n];\\n\\n\\nMP3jPLAYERS[0] = { list: MP3jPLAYLISTS.inline_0, tr:0, type:'single', lstate:'', loop:false, play_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pause_txt:'&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;', pp_title:'', autoplay:false, download:false, vol:100, height:'' };\\n\"\n\t},\n\t{\n\t\t\"content\": \"饶恕看起来很容易，但是做起来却非常难，日常的俗语，诸如“人不犯我我不犯人，人若犯我我必犯人”“以眼还眼以牙还牙”等都在告诉我们，你不对我好我就不对你好，我们在潜移默化中受这些教育长大。对我们好的人，我们可能有这种饶恕的能力，但是对我们不好的人，我们实在没有办法对他好。今天我们要学习饶恕那些对我们不好，伤害过我们的人。耶稣也说“你要爱你的仇敌”，这时我们发现很多伤害我们的人就变成了我们的包袱，我们该怎样去爱他呢？\"\n\t},\n\t{\n\t\t\"content\": \"有些人觉得饶恕的次数是有限的，有些人觉得是无限的，究竟是怎样的呢？我们先看一下圣经是怎样描述的。耶稣教导门徒要饶恕，若想在爱里，饶恕是一定要有的。当他讲完这些道理之后，彼得就把他叫到旁边问他，我的弟兄得罪了我，我饶恕他几次呢？七次行吗？这里提到数字七，在当时犹太人的教导里三次已经够了，并且七是“完全”的意思。彼得觉得自己应该比别人做的好，当他拿别人的标准跟自己比的时候，他觉得七次已经够了，自己应该符合耶稣的要求了吧。可是，耶稣却告诉他，不是七次，是七十个七次，也就是七十个完全。\"\n\t},\n\t{\n\t\t\"content\": \"虽然耶稣告诉我们有一个数字可寻，但是你真的按照这个饶恕的数字去数时，你饶恕他一次就打个勾，真的到四百九十次的时候，你一定已经饶恕他了，所以看着是有数字可寻，但也是无限的开始。这么多饶恕的次数，很多人看到会吓一跳，我怎么可能做到呢？这就需要我们挑战那些不可能的事情，同时我们也要信靠主，真正信靠的时候，你就会觉得不是你在做，是上帝在帮助你。\"\n\t},\n\t{\n\t\t\"content\": \"我们若饶恕或原谅别人，我们必须常常思索耶稣是怎样爱我们的，这样我们才有能力去饶恕别人，这就是爱的源头。要不然我们就像用尽了电的手机，当我们想用的时候就用不了了，我们要经常充电，要照着耶稣的样子去爱别人，原谅别人。\"\n\t},\n\t{\n\t\t\"content\": \"在我们《拥抱幸福生活》电子杂志上有这样一道选择题，第一，你能像朋友一样去爱这个人吗？第二，你把这个人当做人来尊重吗？第三，你准备好接受他永远改变不了的缺点吗？这些适用于准备恋爱或者准备进入婚姻状态的人，好好地问一问自己，把这三点作为进入婚姻状态的关系，对另外那个人是不是有这样的把握，当你确定他不再是你恋爱当中的那个人时，你还会像恋爱中那样去爱他吗？同时也适用于父母，爸爸妈妈在面对孩子的时候，要常常问一问自己，你把孩子当朋友吗？你尊重孩子的选择吗？你接纳自己的孩子吗？\"\n\t},\n\t{\n\t\t\"content\": \"面对我们爱的对象，真的需要花很多心力去解决我们心里不愿意的成分，因为我们太多时候发现他有这样那样的缺点和不能接受的地方。当我们不能够接受这些缺点的时候，我们是不能爱到底的。还好我们有耶稣，所以才有这样的能力，我们也建议那些不认识耶稣的人来认识耶稣，让他的爱成为我们爱的源头，当我们把自己变没了，能够真正信靠他的时候，爱一定会来的。\"\n\t}\n]"
	}
]